{
  "number": 1,
  "title": "คืนที่หัวใจเริ่มเต้น",
  "content": "══════════════════════════════════════════════════════════════\n              ท่านประธานหัวใจไลฟ์สด\n                 ตอนที่ 1: คืนที่หัวใจเริ่มเต้น\n══════════════════════════════════════════════════════════════\n\n\n    ห้องทำงานชั้น 40 ของตึก TRP Tower เงียบสงัด\n\n    ธีรัตน์ วงศ์ภัทรา นั่งอยู่หลังโต๊ะไม้โอ๊คขนาดใหญ่ ใบหน้าคมเข้ม\nของเขาสะท้อนแสงจากหน้าจอคอมพิวเตอร์เพียงดวงเดียวในห้องมืด\nนาฬิกาบนผนังบอกเวลาสามทุ่มกว่า แต่เขาไม่มีทีท่าจะกลับบ้าน\n\n    เสียงโทรศัพท์ดังขึ้น ชื่อ \"พ่อ\" ปรากฏบนหน้าจอ\n\n    เขาถอนหายใจเบาๆ ก่อนรับสาย\n\n    \"ธีรัตน์ พรุ่งนี้มากินข้าวที่บ้าน ลุงสมศักดิ์จะพาลูกสาวมาด้วย\"\n\n    ลูกสาวลุงสมศักดิ์... ณิชาภา ศรีวัฒนา ทายาทสาวของอาณาจักร\nอสังหาริมทรัพย์ที่พ่อพยายามจับคู่ให้เขามาตลอดสามปี\n\n    \"ผมมีประชุมครับ\" ธีรัตน์ตอบเรียบๆ\n\n    \"เลื่อนซะ\" เสียงพ่อหนักแน่น \"ลูกอายุ 28 แล้ว ถึงเวลาที่ต้อง\nรับผิดชอบมากกว่าแค่งาน TRP Group ต้องมีครอบครัว มีทายาท\nสืบทอดตระกูล ณิชาเป็นผู้หญิงที่เหมาะสมที่สุด\"\n\n    \"ครับ\" ธีรัตน์ตอบสั้นๆ ไม่อยากเถียง\n\n    โทรศัพท์ถูกวางลง ความเงียบกลับมาปกคลุมห้องอีกครั้ง\n\n    ธีรัตน์เอนหลังพิงเก้าอี้ มองเพดานสีขาว ชีวิตของเขาถูกกำหนด\nมาตั้งแต่เกิด เรียนโรงเรียนที่พ่อเลือก มหาวิทยาลัยที่พ่อกำหนด\nตำแหน่งงานที่พ่อวางไว้ และตอนนี้... แม้แต่คู่ชีวิตก็ต้องเป็นคนที่\nพ่อเลือก\n\n    เขาหยิบโทรศัพท์มือถือขึ้นมา นิ้วเลื่อนหน้าจออย่างไร้จุดหมาย\n\n    กันต์ธร เพื่อนสนิทของเขา เพิ่งส่งข้อความมาว่า \"ลองเปิดใจ\nดูโซเชียลบ้างไหม ชีวิตแกมันแห้งแล้งเกินไป\"\n\n    ธีรัตน์เคยตอบไปว่า \"ไร้สาระ คนพวกนั้นแค่หาความสนใจ\nไม่มีอะไรจริง\"\n\n    แต่คืนนี้... บางทีความเหนื่อยล้าก็ทำให้คนเราทำในสิ่งที่\nไม่เคยคิดจะทำ\n\n    เขากดเปิดแอป TikTok ที่ไม่เคยแตะมาก่อน\n\n    หน้าจอเต็มไปด้วยวิดีโอสั้นๆ คนเต้น คนร้องเพลง คนทำอาหาร\nธีรัตน์เลื่อนผ่านไปอย่างเบื่อหน่าย ยืนยันความเชื่อของตัวเองว่า\nโซเชียลมีเดียไม่มีอะไรน่าสนใจ\n\n    แต่แล้ว... นิ้วของเขาก็หยุดลง\n\n    หน้าจอแสดงไลฟ์สดของหญิงสาวคนหนึ่ง ผมยาวสีดำประบ่า\nใบหน้ากลม ตาใสซื่อ รอยยิ้มกว้างที่เผยให้เห็นลักยิ้มที่แก้มซ้าย\n\n    \"สวัสดีค่ะทุกคน! มิ้นท์เองค่า วันนี้มิ้นท์มีหม้อทอดไร้น้ำมัน\nรุ่นใหม่มาขายนะคะ ใครยังไม่มี รีบจองเลยค่ะ ของดีราคาถูก\nมิ้นท์การันตีค่ะ!\"\n\n    เสียงของเธอใสๆ สดใส ไม่มีทีท่าเสแสร้ง\n\n    ธีรัตน์เลื่อนนิ้วจะปัดผ่านไป แต่มือกลับหยุดนิ่ง\n\n    \"เฮ้ย! ใครคอมเมนต์ว่าแพงจังเลย นี่ถูกมากแล้วนะคะพี่!\nมิ้นท์เทียบราคามาแล้ว ของแบบนี้ห้างขายสองพันห้า มิ้นท์ขาย\nพันสอง ถูกกว่าครึ่งนึงเลยนะ!\" เธอทำหน้าตาตลก \"ถ้าแพง\nก็อย่าซื้อสิคะพี่ ไปซื้อห้างเลย แล้วก็มานั่งเสียใจทีหลังว่า\nทำไมไม่ซื้อกับมิ้นท์ล่ะ!\"\n\n    คนดูในไลฟ์หัวเราะ คอมเมนต์วิ่งพรึ่บ\n\n    ธีรัตน์รู้สึกมุมปากของตัวเองยกขึ้นเล็กน้อย... รอยยิ้ม?\n\n    เขาจำไม่ได้ด้วยซ้ำว่าครั้งสุดท้ายที่ยิ้มให้อะไรแบบนี้คือเมื่อไหร่\n\n    \"วันนี้มิ้นท์เหนื่อยมากเลยค่ะ ตอนเช้าต้องไปโรงพยาบาล\nกับแม่ แล้วก็รีบกลับมาไลฟ์\" เธอพูดพลางจัดของ \"แต่ไม่เป็นไร\nค่ะ เห็นหน้าพี่ๆ แล้วหายเหนื่อยเลย\"\n\n    รอยยิ้มของเธอไม่เปลี่ยน แม้จะพูดถึงเรื่องหนักใจ\n\n    ธีรัตน์มองหน้าจอนิ่ง สังเกตดวงตาของเธอ มีบางอย่าง\nซ่อนอยู่หลังรอยยิ้มนั้น ความเหนื่อยล้า ความกังวล แต่เธอ\nไม่ยอมให้มันแสดงออกมา\n\n    \"เอาล่ะค่ะ! มีใครสนใจบ้างคะ? กดหัวใจมาเยอะๆ นะคะ\nมิ้นท์อยากได้กำลังใจค่ะ!\" เธอทำท่ากระดิกนิ้ว\n\n    นิ้วของธีรัตน์เคลื่อนไหวโดยไม่ทันคิด... กดหัวใจ\n\n    เขาตกใจกับการกระทำของตัวเอง แต่ก็ไม่ได้ยกเลิก\n\n    สองชั่วโมงผ่านไป\n\n    ธีรัตน์ยังคงนั่งดูไลฟ์สดของมิ้นท์ ไม่ขยับไปไหน เธอขายของ\nไปพูดไป ตอบคอมเมนต์ แซวลูกค้า หัวเราะ บางทีก็บ่นเรื่อง\nส่งของ บางทีก็เล่าเรื่องตลกๆ ที่เจอระหว่างวัน\n\n    ไม่มีอะไรพิเศษ แต่ธีรัตน์ไม่อยากเลื่อนผ่าน\n\n    \"โอเคค่ะทุกคน! คืนนี้มิ้นท์ขอลาไปนอนก่อนนะคะ พรุ่งนี้\nเจอกันใหม่สี่ทุ่มเหมือนเดิม ฝันดีค่ะ!\" เธอโบกมือยิ้มกว้าง\nก่อนปิดไลฟ์\n\n    หน้าจอดับลง\n\n    ธีรัตน์นั่งนิ่ง มองโทรศัพท์ในมือ\n\n    ห้องทำงานที่เคยเงียบสงัดกลับรู้สึกเงียบมากขึ้นกว่าเดิม\nราวกับมีบางอย่างหายไป\n\n    เขาเปิดโปรไฟล์ของมิ้นท์ ดูข้อมูลเล็กน้อย\n\n    \"มินตรา ใจงาม | แม่ค้าออนไลน์ตัวเล็กหัวใจใหญ่\n    ขายของดี ราคาถูก จริงใจเป็นหนึ่ง\n    ผู้ติดตาม 487,232 คน\"\n\n    เกือบห้าแสนคนติดตามเธอ แต่เธอยังไลฟ์สดเอง ยังตอบ\nคอมเมนต์เอง ยังจริงใจเหมือนคนธรรมดาทั่วไป\n\n    ต่างจากโลกที่เขาอยู่โดยสิ้นเชิง\n\n    ธีรัตน์กดปุ่ม \"ติดตาม\"\n\n    แล้วก็ล็อกหน้าจอ วางโทรศัพท์ลงบนโต๊ะ\n\n    \"บ้าไปแล้ว\" เขาพึมพำกับตัวเอง\n\n    แต่ลึกๆ ในใจ เขารู้ว่าคืนพรุ่งนี้สี่ทุ่ม... เขาจะกลับมาดูอีก\n\n    ธีรัตน์หยิบกุญแจรถ เดินออกจากห้องทำงาน\n\n    ลิฟต์พาเขาลงไปชั้นล่าง รถ Porsche สีดำรอเขาอยู่ในที่จอด\nVIP เขาขับออกจากตึก ผ่านถนนที่เงียบสงบยามดึก\n\n    แต่ในหัวของเขา กลับมีเสียงหนึ่งวนเวียนอยู่\n\n    \"มิ้นท์เองค่า...\"\n\n    รอยยิ้มนั้น ลักยิ้มนั้น แววตาที่ซ่อนความเหนื่อยล้านั้น\n\n    ธีรัตน์ไม่เข้าใจตัวเอง ไม่เข้าใจว่าทำไมแม่ค้าออนไลน์คนหนึ่ง\nถึงทำให้เขารู้สึกแบบนี้ได้\n\n    เขาเป็นคนที่ไม่เคยสนใจใคร ไม่เคยรู้สึกอะไรกับใคร\n\n    แต่คืนนี้...\n\n    คืนนี้มีบางอย่างเปลี่ยนไป\n\n    หัวใจที่เขาคิดว่าแข็งเป็นน้ำแข็ง กลับเริ่มเต้นแรงขึ้น\nเพียงเพราะรอยยิ้มของหญิงสาวคนหนึ่งในหน้าจอโทรศัพท์\n\n    และนั่นคือจุดเริ่มต้น...\n\n    ของเรื่องราวที่เขาไม่มีทางคาดคิด\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 1 >>\n                  ตอนหน้า: ยัยแม่ค้าปากแซ่บ\n══════════════════════════════════════════════════════════════",
  "isFree": true,
  "slug": "1",
  "novelSlug": "than-prathan-jai-live-sod",
  "publishedAt": "2025-02-01"
}