{
  "number": 10,
  "title": "หัวใจเต้นแรง",
  "content": "══════════════════════════════════════════════════════════════\n              ท่านประธานหัวใจไลฟ์สด\n               ตอนที่ 10: หัวใจเต้นแรง\n══════════════════════════════════════════════════════════════\n\n\n    คืนนั้น มิ้นท์กลับถึงห้องเช่า\n\n    เธอโยนตัวลงบนเตียง ยิ้มไม่หุบ\n\n    \"พี่ที...\" เธอพึมพำ\n\n    ใบหน้าของเขายังติดตา สูง หล่อ ยิ้มน้อย\nแต่เวลายิ้มแล้วดูอบอุ่นมาก\n\n    และที่สำคัญ... เขาเป็นคนที่เธอรู้สึกสบายใจด้วยที่สุด\n\n    โทรศัพท์สั่น ข้อความจากคุณที\n\n    \"ถึงบ้านแล้วหรือเปล่า?\"\n\n    มิ้นท์ยิ้ม พิมพ์ตอบ\n\n    \"ถึงแล้วค่ะ! พี่ทีล่ะคะ?\"\n\n    \"กำลังขับรถกลับ\"\n\n    \"พี่มีรถด้วยหรอคะ?\"\n\n    ข้อความหยุดไปครู่หนึ่ง\n\n    \"มี รถเก่าๆ ธรรมดา\"\n\n    มิ้นท์ไม่ได้สงสัยอะไร เธอแค่อยากรู้เกี่ยวกับเขามากขึ้น\n\n    \"วันนี้มิ้นท์สนุกมากค่ะ ดีใจที่ได้เจอพี่\"\n\n    \"ผมก็เหมือนกัน คุณสวยกว่าที่คิดมาก\"\n\n    มิ้นท์แก้มแดง แม้จะอยู่คนเดียวในห้อง\n\n    \"พี่ทีก็หล่อมากค่ะ มากเกินกว่าพนักงานออฟฟิศธรรมดา\"\n\n    \"ขอบคุณครับ\"\n\n    มิ้นท์นอนหงาย มองเพดาน\n\n    \"พี่ที... มิ้นท์อยากบอกอะไร\"\n\n    \"บอกมาเลย\"\n\n    \"มิ้นท์... คิดว่ามิ้นท์ชอบพี่ทีค่ะ\"\n\n    ธีรัตน์อ่านข้อความนั้น หัวใจเต้นแทบหยุด\n\n    เธอชอบเขา\n\n    เขาอยากกรี๊ดออกมาดังๆ แต่ก็อดทน พิมพ์ตอบด้วย\nมือที่สั่นเล็กน้อย\n\n    \"ผมก็ชอบคุณเหมือนกัน มากด้วย\"\n\n    มิ้นท์กลิ้งตัวบนเตียง ยิ้มกว้าง\n\n    \"จริงหรอคะ?!\"\n\n    \"จริงครับ ตั้งแต่วันแรกที่เห็นคุณในไลฟ์\"\n\n    \"นานขนาดนั้นเลยหรอคะ?!\"\n\n    \"ครับ แค่ไม่กล้าบอก\"\n\n    มิ้นท์อ่านแล้วหัวใจละลาย\n\n    \"งั้น... เราเป็นอะไรกันคะตอนนี้?\"\n\n    ธีรัตน์คิดหนัก เขาอยากบอกว่าเป็นแฟนกัน\nแต่เขายังโกหกเธออยู่ มันยุติธรรมไหมที่จะคบเธอ\nทั้งที่เธอไม่รู้ว่าเขาเป็นใคร?\n\n    \"ผมอยากให้เราเป็นมากกว่าเพื่อน\" เขาตอบ\n\"แต่ผมมีเรื่องต้องบอกคุณก่อน เรื่องที่ผมซ่อนไว้\"\n\n    \"เรื่องอะไรคะ?\"\n\n    \"ยังบอกไม่ได้ แต่เร็วๆ นี้ ผมจะบอกคุณเอง\"\n\n    มิ้นท์ลังเล เธอสงสัยว่าเขาซ่อนอะไร\nแต่เธอก็ไม่อยากกดดัน\n\n    \"มิ้นท์รอได้ค่ะ แต่ไม่ว่าจะเป็นอะไร มิ้นท์เชื่อว่า\nมันจะไม่เปลี่ยนความรู้สึกของมิ้นท์\"\n\n    ธีรัตน์อ่านแล้วหัวใจบีบรัด\n\n    เธอพูดอย่างนั้นเพราะไม่รู้ว่าเขาเป็นใคร\n\n    ถ้าเธอรู้ว่าเขาคือลูกชายท่านประธาน TRP Group\nบริษัทที่อาจจะกระทบธุรกิจของเธอในอนาคต...\n\n    เธอจะยังพูดแบบนี้ไหม?\n\n    \"ขอบคุณครับ\" เขาพิมพ์ไป \"ผมจะบอกคุณเร็วๆ นี้\"\n\n    \"ค่ะ มิ้นท์รอ\"\n\n    .  .  .\n\n    หนึ่งสัปดาห์ต่อมา\n\n    ทั้งคู่ออกเดทกันอีกหลายครั้ง\n\n    ไปดูหนังด้วยกัน ไปเดินห้าง ไปกินข้าว\nทุกครั้งที่เจอกัน ความรู้สึกก็ยิ่งลึกซึ้งมากขึ้น\n\n    มิ้นท์รู้สึกเหมือนเจอคนที่ใช่ คนที่เข้าใจเธอ\nคนที่ทำให้เธอรู้สึกปลอดภัย\n\n    ธีรัตน์รู้สึกเหมือนเจอบ้าน ที่ที่เขาเป็นตัวเองได้\nไม่ต้องเป็นท่านรองประธาน ไม่ต้องแบกภาระ\n\n    แต่เขาก็รู้ว่า... ความสุขนี้สร้างอยู่บนความลับ\n\n    และความลับ... ไม่มีวันซ่อนได้ตลอดไป\n\n    .  .  .\n\n    คืนหนึ่ง หลังเดทกลับมา\n\n    มิ้นท์โทรหาน้องสาว\n\n    \"มายด์! พี่มีเรื่องจะเล่า!\"\n\n    \"อะไรคะพี่?\" เสียงน้องสาวดังมาจากอีกฝั่ง\n\n    \"พี่มีคนที่ชอบแล้ว!\"\n\n    \"หา?! จริงหรอคะพี่?! เป็นใคร?!\"\n\n    \"เป็นคนที่พี่เจอในไลฟ์สด ชื่อพี่ที\"\n\n    \"พี่ทีที่คอมเมนต์ทุกวันน่ะเหรอคะ?!\"\n\n    \"ใช่! พี่เพิ่งเจอตัวจริงเมื่ออาทิตย์ก่อน หล่อมากมายด์!\"\n\n    มายด์ฟังเสียงพี่สาวที่สดใสมากกว่าปกติ\n\n    \"พี่มีความสุขจริงๆ เลยนะคะ\"\n\n    \"ใช่ มายด์ พี่มีความสุขมาก\"\n\n    \"งั้นหนูก็ดีใจด้วยค่ะ แต่... พี่ระวังตัวด้วยนะคะ\nพี่รู้จักพี่ทีแค่เดือนสองเดือน ยังไม่รู้อะไรเกี่ยวกับเขาเลย\"\n\n    มิ้นท์เงียบไปครู่หนึ่ง\n\n    \"พี่รู้ แต่พี่เชื่อใจพี่ที พี่รู้สึกว่าเขาเป็นคนดี\"\n\n    \"หวังว่าพี่จะไม่ผิดหวังนะคะ\"\n\n    มิ้นท์ยิ้ม \"ไม่หรอกมายด์ พี่ทีเป็นคนดีจริงๆ\"\n\n    เธอเชื่อมั่นในคำพูดของตัวเอง\n\n    แต่เธอไม่รู้ว่า... ความจริงที่ซ่อนอยู่ จะทำให้เธอ\nต้องทบทวนทุกอย่างอีกครั้ง\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 10 >>\n                ตอนหน้า: ความลับของท่านประธาน\n══════════════════════════════════════════════════════════════",
  "isFree": true,
  "slug": "10",
  "novelSlug": "than-prathan-jai-live-sod",
  "publishedAt": "2025-02-10"
}