{
  "number": 11,
  "title": "ความลับของท่านประธาน",
  "content": "══════════════════════════════════════════════════════════════\n              ท่านประธานหัวใจไลฟ์สด\n           ตอนที่ 11: ความลับของท่านประธาน\n══════════════════════════════════════════════════════════════\n\n\n    ห้องประชุม TRP Tower\n\n    ธีรัตน์นั่งอยู่ในที่ประชุมผู้บริหาร แต่ใจลอยไปอยู่ที่อื่น\n\n    เขาคิดถึงมิ้นท์ คิดถึงรอยยิ้มของเธอ คิดถึงเสียงหัวเราะ\nคิดถึงทุกอย่างที่เกี่ยวกับเธอ\n\n    \"ธีรัตน์!\" เสียงพ่อดังขึ้น \"ฟังอยู่ไหม?\"\n\n    \"ครับ\" เขาตอบ กลับมาสู่ความจริง\n\n    \"ฝ่ายกลยุทธ์เสนอให้เราเข้าซื้อแพลตฟอร์ม ShopLive\nซึ่งเป็นแพลตฟอร์มขายของออนไลน์อันดับหนึ่งของประเทศ\"\n\n    ธีรัตน์ขมวดคิ้ว ShopLive... นั่นคือแพลตฟอร์มที่มิ้นท์\nใช้ขายของ\n\n    \"เมื่อเข้าซื้อแล้ว เราจะปรับนโยบายค่าธรรมเนียมใหม่\nเพิ่มจาก 3% เป็น 15% และเก็บค่าธรรมเนียมรายเดือน\nเพิ่มอีก 5,000 บาท\"\n\n    \"นั่นจะกระทบผู้ค้ารายย่อยมาก\" ธีรัตน์พูดขึ้น\n\n    \"รายย่อยไม่สำคัญ\" พ่อตอบ \"เราต้องการกำไรสูงสุด\nรายใหญ่จ่ายไหว รายเล็กก็ต้องปรับตัว\"\n\n    ธีรัตน์รู้สึกไม่สบายใจ\n\n    ถ้านโยบายนี้ออกมา... มิ้นท์จะเดือดร้อน\n\n    \"ผมคิดว่าเราควรพิจารณาผลกระทบต่อผู้ค้ารายย่อย\"\nเขาพูด \"ถ้าพวกเขาออกไปหมด แพลตฟอร์มจะเหลือแต่\nรายใหญ่ ความหลากหลายจะหายไป\"\n\n    \"นั่นไม่ใช่เรื่องของเรา\" พ่อตัดบท \"เราทำธุรกิจ\nไม่ใช่องค์กรการกุศล\"\n\n    ธีรัตน์เงียบ ไม่เถียงต่อ\n\n    แต่ในใจ เขารู้ว่าต้องทำอะไรสักอย่าง\n\n    .  .  .\n\n    หลังประชุม กันเดินเข้ามาหาธีรัตน์\n\n    \"นายรู้ใช่ไหมว่า นโยบายนี้จะกระทบแม่ค้าออนไลน์คนนั้น\"\n\n    ธีรัตน์พยักหน้า\n\n    \"แล้วนายจะทำยังไง?\"\n\n    \"ฉันไม่รู้\" ธีรัตน์ถอนหายใจ \"ฉันพยายามคัดค้านแล้ว\nแต่พ่อไม่ฟัง\"\n\n    \"นายต้องบอกเธอนะ\" กันพูดจริงจัง \"ก่อนที่เธอจะรู้\nจากข่าว\"\n\n    \"ถ้าฉันบอก เธอจะรู้ว่าฉันเป็นใคร\"\n\n    \"แล้วนายจะซ่อนไปถึงเมื่อไหร่?\"\n\n    ธีรัตน์เงียบ ไม่มีคำตอบ\n\n    \"ฟังนะธีรัตน์\" กันพูด \"นายรักเธอ ฉันรู้ แต่ความรัก\nที่สร้างบนความโกหก มันไม่มีทางยืนยาว วันหนึ่งความจริง\nต้องถูกเปิดเผย และถ้าเธอรู้จากคนอื่น มันจะเจ็บปวดกว่า\nถ้านายบอกเอง\"\n\n    ธีรัตน์รู้ว่ากันพูดถูก\n\n    แต่เขากลัว กลัวสูญเสียมิ้นท์\n\n    \"ฉันจะบอกเธอ\" เขาพูด \"แต่ขอเวลาอีกนิด\"\n\n    กันถอนหายใจ \"หวังว่าเวลานั้นจะไม่สายเกินไป\"\n\n    .  .  .\n\n    คืนนั้น ธีรัตน์นั่งอยู่ในคอนโด\n\n    เขามองโทรศัพท์ ข้อความจากมิ้นท์เต็มไปหมด\n\n    \"พี่ที! วันนี้ยอดขายดีมากค่ะ!\"\n    \"มิ้นท์คิดถึงพี่ทีจัง\"\n    \"อาทิตย์หน้าเจอกันนะคะ!\"\n\n    เขายิ้ม แต่ก็รู้สึกผิดในเวลาเดียวกัน\n\n    เธอมีความสุขกับ \"คุณที\" พนักงานออฟฟิศธรรมดา\n\n    แต่เธอไม่รู้ว่า \"คุณที\" คือลูกชายของคนที่อาจทำลาย\nธุรกิจของเธอ\n\n    ธีรัตน์กดโทรหามิ้นท์\n\n    \"พี่ที! โทรมาแล้ว!\" เสียงมิ้นท์สดใส\n\n    \"มิ้นท์ ผมอยากคุยเรื่องสำคัญ\"\n\n    \"เรื่องอะไรคะ?\"\n\n    ธีรัตน์ลังเล คำพูดติดอยู่ในลำคอ\n\n    \"ผม... ผมอยากบอกคุณบางอย่าง เกี่ยวกับตัวผม\"\n\n    \"ค่ะ บอกมาเลยค่ะ มิ้นท์ฟังอยู่\"\n\n    ธีรัตน์สูดหายใจลึก\n\n    \"ผม... ผม...\"\n\n    แต่คำพูดไม่ยอมออกมา\n\n    เขากลัวเกินไป กลัวสูญเสียเธอ\n\n    \"พี่ที? ยังอยู่ไหมคะ?\"\n\n    \"อยู่ครับ\" เขาตอบ \"ผมแค่... อยากบอกว่า ผมรักคุณ\"\n\n    เสียงมิ้นท์เงียบไปครู่หนึ่ง\n\n    \"พี่ที... พี่พูดอะไรนะคะ?\"\n\n    \"ผมรักคุณ มิ้นท์\"\n\n    น้ำตาไหลลงมาบนแก้มของมิ้นท์\n\n    \"มิ้นท์... มิ้นท์ก็รักพี่ทีค่ะ\"\n\n    ธีรัตน์หลับตา ความสุขและความเจ็บปวดปะปนกัน\n\n    เขารักเธอ และเธอก็รักเขา\n\n    แต่เธอรักคนที่เขาโกหกว่าเป็น\n\n    ไม่ใช่ตัวตนที่แท้จริงของเขา\n\n    \"มิ้นท์... ผมมีเรื่องต้องบอกคุณ เรื่องสำคัญมาก\"\n\n    \"ค่ะ บอกมาเลยค่ะ\"\n\n    \"ผม... ผม...\"\n\n    ธีรัตน์หยุด คำพูดไม่ออก\n\n    \"พี่ที?\"\n\n    \"ขอเวลาผมอีกนิด\" เขาพูดในที่สุด \"ผมจะบอกคุณ\nเมื่อเจอกันอาทิตย์หน้า\"\n\n    \"ค่ะ มิ้นท์รอ\"\n\n    วางสาย ธีรัตน์กุมหัว\n\n    เขาขี้ขลาด ไม่กล้าบอกความจริง\n\n    แต่เขารู้ว่า เขาต้องบอก\n\n    ก่อนที่ทุกอย่างจะสายเกินไป\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 11 >>\n                ตอนหน้า: รักแรกของยัยไลฟ์สด\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "slug": "11",
  "novelSlug": "than-prathan-jai-live-sod",
  "publishedAt": "2025-02-11"
}