{
  "number": 12,
  "title": "รักแรกของยัยไลฟ์สด",
  "content": "══════════════════════════════════════════════════════════════\n              ท่านประธานหัวใจไลฟ์สด\n            ตอนที่ 12: รักแรกของยัยไลฟ์สด\n══════════════════════════════════════════════════════════════\n\n\n    ห้องพักที่โรงพยาบาล\n\n    มิ้นท์นั่งอยู่ข้างเตียงแม่ ยิ้มให้ท่าน\n\n    \"แม่ดีขึ้นเยอะเลยนะคะ หมอบอกอาทิตย์หน้าอาจ\nกลับบ้านได้\"\n\n    สุดา แม่ของเธอ ยิ้มอ่อน\n\n    \"มิ้นท์ ลูกดูมีความสุขจังเลย มีเรื่องอะไรหรือเปล่า?\"\n\n    มิ้นท์แก้มแดง ไม่คิดว่าแม่จะสังเกตเห็น\n\n    \"ไม่มีอะไรค่ะแม่\"\n\n    \"โกหก\" แม่หัวเราะเบาๆ \"แม่รู้จักลูกดี หน้าลูกแบบนี้\nต้องมีเรื่องดีๆ แน่\"\n\n    มิ้นท์ยิ้มกว้าง ยอมรับ\n\n    \"แม่... หนูมีคนที่ชอบแล้วค่ะ\"\n\n    แม่ทำตาโต \"จริงหรือลูก? เป็นใคร?\"\n\n    \"เขาชื่อพี่ที เป็นลูกค้าของหนูค่ะ แต่ตอนนี้เราคบกันแล้ว\"\n\n    \"เขาเป็นคนยังไง?\"\n\n    \"เขาดีค่ะแม่ ใจดี เอาใจใส่ คอยถามสารทุกข์สุขดิบ\nหนูรู้สึกสบายใจเวลาอยู่กับเขา\"\n\n    แม่ยิ้ม มองลูกสาวด้วยความรักใคร่\n\n    \"แม่ดีใจจังลูก ลูกทำงานหนักมาตลอด ไม่เคยมีเวลา\nให้ตัวเอง แม่กลัวลูกจะเหงา\"\n\n    \"หนูไม่เหงาค่ะแม่ หนูมีแม่ มีมายด์ และตอนนี้ก็มีพี่ที\"\n\n    \"วันไหนพาเขามาให้แม่เจอหน่อยสิ\"\n\n    มิ้นท์ลังเล \"ค่ะ... แต่ยังไม่ใช่ตอนนี้ค่ะ หนูอยากให้\nเราคบกันมั่นคงกว่านี้ก่อน\"\n\n    \"ได้ลูก ไม่รีบ\"\n\n    .  .  .\n\n    เย็นวันนั้น มายด์มาเยี่ยมที่โรงพยาบาล\n\n    \"พี่มิ้นท์! แม่บอกว่าพี่มีแฟนแล้วจริงหรือเปล่าคะ?!\"\n\n    มิ้นท์หน้าแดง \"ยังไม่ใช่แฟนซะทีเดียว\"\n\n    \"แต่คบกันแล้วใช่ไหมคะ?\"\n\n    \"ก็... ใช่\"\n\n    มายด์กรี๊ดเบาๆ \"ในที่สุดพี่ก็มีความรักซักที! หนูรอมา\nนานมากแล้วนะคะ!\"\n\n    \"มายด์! อย่าเสียงดัง นี่โรงพยาบาล!\"\n\n    \"ค่ะค่ะ\" มายด์ลดเสียง \"แล้วพี่ทีเขาเป็นคนยังไงคะ?\nหนูอยากรู้!\"\n\n    มิ้นท์ยิ้ม เริ่มเล่าให้น้องฟัง\n\n    \"เขาหล่อ สูง เป็นพนักงานออฟฟิศ ทำงานด้านธุรกิจ\nนิสัยเงียบๆ แต่พอคุยด้วยแล้วดีมาก เขาเป็นคนฟังเก่ง\nให้คำปรึกษาดี\"\n\n    \"แล้วพี่รู้อะไรเกี่ยวกับเขาบ้างคะ? ทำงานที่ไหน?\nบ้านอยู่ไหน?\"\n\n    มิ้นท์หยุดคิด \"เขา... ยังไม่ค่อยเล่าเรื่องตัวเองมากค่ะ\nบอกว่ามีเรื่องที่ต้องบอกพี่ก่อน แต่ขอเวลา\"\n\n    มายด์ขมวดคิ้ว \"พี่ไม่รู้สึกแปลกๆ บ้างเหรอคะ?\nทำไมเขาถึงซ่อนอะไร?\"\n\n    \"เขาบอกว่าจะบอกพี่เอง พี่เชื่อใจเขา\"\n\n    \"หนูก็หวังว่าพี่จะไม่ผิดหวังนะคะ\" มายด์พูดเบาๆ\n\"หนูแค่ไม่อยากให้พี่เจ็บ\"\n\n    มิ้นท์ยิ้มให้น้อง \"ไม่หรอกมายด์ พี่ทีเป็นคนดี\nพี่รู้สึกได้\"\n\n    .  .  .\n\n    คืนนั้น มิ้นท์ไลฟ์สดตามปกติ\n\n    แต่วันนี้เธอดูมีความสุขมากเป็นพิเศษ ยิ้มกว้างกว่าปกติ\nเสียงสดใสกว่าเดิม\n\n    คนดูสังเกตเห็น คอมเมนต์ถามกันใหญ่\n\n    \"น้องมิ้นท์มีอะไรดีๆ หรอ ดูมีความสุขมาก\"\n    \"น้องมิ้นท์มีแฟนหรือเปล่า?\"\n    \"หน้าเปล่งปลั่งจังเลย\"\n\n    มิ้นท์หัวเราะ \"ไม่มีอะไรค่ะพี่ๆ แค่วันนี้อารมณ์ดี!\"\n\n    แล้วก็มีคอมเมนต์หนึ่งที่ทำให้เธอยิ้มกว้างที่สุด\n\n    \"คุณที: วันนี้คุณสวยมาก\"\n\n    มิ้นท์อ่านแล้วแก้มแดง \"ขอบคุณค่ะพี่ที!\"\n\n    คนดูแห่กันแซว\n\n    \"อ้าว! มีคนพิเศษจริงๆ ด้วย!\"\n    \"พี่ทีนี่แฟนน้องมิ้นท์ใช่ไหม!\"\n    \"ขอเปิดตัวหน่อย!\"\n\n    มิ้นท์หัวเราะ \"ไม่ใช่แฟนค่า! เป็นแค่คนพิเศษ!\"\n\n    \"คุณที: แค่คนพิเศษ?\"\n\n    มิ้นท์อ่านคอมเมนต์นั้น รู้สึกใจเต้น\n\n    \"ก็... มากกว่าคนพิเศษนิดนึงค่ะ\" เธอตอบ แก้มแดงระเรื่อ\n\n    คอมเมนต์วิ่งพรึ่บ คนดูฮือกันใหญ่\n\n    มิ้นท์หัวเราะ ไม่เคยมีไลฟ์ไหนที่เธอมีความสุขขนาดนี้\n\n    .  .  .\n\n    อีกฝั่งหนึ่ง ธีรัตน์นั่งดูไลฟ์อยู่ ยิ้มไม่หุบ\n\n    \"มากกว่าคนพิเศษ\"\n\n    เธอพูดแบบนั้นต่อหน้าคนหลายพันคน\n\n    หัวใจของเขาเต้นแรง มีความสุขมาก\n\n    แต่ในขณะเดียวกัน ความรู้สึกผิดก็รุนแรงขึ้น\n\n    เธอรักเขา และเขาก็รักเธอ\n\n    แต่เธอไม่รู้ความจริง\n\n    และเขาต้องบอกเธอ ก่อนที่มันจะสายเกินไป\n\n    ธีรัตน์ตัดสินใจแล้ว\n\n    อาทิตย์หน้า เมื่อเจอกัน เขาจะบอกทุกอย่าง\n\n    ไม่ว่าผลจะออกมาอย่างไรก็ตาม\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 12 >>\n                      ตอนหน้า: เดทลับๆ\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "slug": "12",
  "novelSlug": "than-prathan-jai-live-sod",
  "publishedAt": "2025-02-12"
}