{
  "number": 13,
  "title": "เดทลับๆ",
  "content": "══════════════════════════════════════════════════════════════\n              ท่านประธานหัวใจไลฟ์สด\n                  ตอนที่ 13: เดทลับๆ\n══════════════════════════════════════════════════════════════\n\n\n    วันอาทิตย์ สวนจตุจักร\n\n    มิ้นท์และธีรัตน์เดินเคียงคู่กัน ท่ามกลางผู้คนมากมาย\n\n    \"พี่ที ไม่เคยมาจตุจักรเลยหรอคะ?\" มิ้นท์ถามอย่างแปลกใจ\n\n    \"ไม่เคย\" ธีรัตน์ตอบ \"ปกติไม่ค่อยได้ไปไหน\"\n\n    \"งั้นวันนี้มิ้นท์จะพาพี่เที่ยวค่ะ!\"\n\n    เธอจูงมือเขา พาเดินไปตามซอยต่างๆ\n\n    ธีรัตน์มองมือเล็กๆ ที่จับมือเขาอยู่ รู้สึกอบอุ่น\n\n    เขาไม่เคยทำแบบนี้มาก่อน ไม่เคยเดินตลาด ไม่เคยกินอาหาร\nข้างทาง ไม่เคยใช้ชีวิตเหมือนคนธรรมดา\n\n    แต่กับมิ้นท์... ทุกอย่างรู้สึกเป็นธรรมชาติ\n\n    \"พี่ที ลองชิมนี่สิคะ!\" มิ้นท์ยื่นลูกชิ้นทอดให้\n\n    ธีรัตน์รับมากัด ไม่เลว\n\n    \"อร่อยไหมคะ?\"\n\n    \"อร่อย\"\n\n    \"เห็นไหมคะ ของข้างทางก็อร่อยได้!\" มิ้นท์ยิ้มกว้าง\n\n    ธีรัตน์ยิ้มตอบ เขารู้สึกเหมือนเด็กที่เพิ่งค้นพบโลกใหม่\n\n    .  .  .\n\n    สองชั่วโมงต่อมา ทั้งคู่นั่งพักอยู่ที่ร้านน้ำเล็กๆ\n\n    มิ้นท์ถือถุงช้อปปิ้งหลายใบ เธอซื้อของให้แม่และมายด์\n\n    \"พี่ที ขอบคุณที่มาด้วยนะคะ\" เธอยิ้ม\n\n    \"ไม่ต้องขอบคุณ ผมก็สนุก\"\n\n    มิ้นท์มองเขา \"พี่ที... วันนี้พี่ดูผ่อนคลายกว่าทุกวันเลย\"\n\n    \"จริงหรือ?\"\n\n    \"ค่ะ ปกติพี่ดูเครียดๆ แต่วันนี้ยิ้มเยอะมาก\"\n\n    ธีรัตน์ยิ้ม \"เพราะอยู่กับคุณ ผมไม่ต้องเป็นใครอื่น\nแค่เป็นตัวเองก็พอ\"\n\n    มิ้นท์หัวใจเต้นแรง\n\n    \"พี่ที... มิ้นท์อยากรู้เกี่ยวกับพี่มากขึ้น พี่จะบอกมิ้นท์\nเมื่อไหร่คะ เรื่องที่พี่ซ่อนอยู่\"\n\n    ธีรัตน์เงียบไปครู่หนึ่ง\n\n    วันนี้... เขาตั้งใจจะบอกเธอ\n\n    แต่ทุกครั้งที่เห็นรอยยิ้มของเธอ เขาก็กลัว\n\n    กลัวว่ารอยยิ้มนั้นจะหายไป เมื่อเธอรู้ความจริง\n\n    \"มิ้นท์... ผมมีเรื่องจะบอก\"\n\n    \"ค่ะ บอกมาเลยค่ะ\"\n\n    ธีรัตน์สูดหายใจลึก\n\n    \"ผม... ผมไม่ใช่พนักงานออฟฟิศธรรมดา\"\n\n    มิ้นท์ขมวดคิ้ว \"หมายความว่ายังไงคะ?\"\n\n    \"ผม... ผมเป็น...\"\n\n    ก่อนที่เขาจะพูดจบ โทรศัพท์ของเขาก็ดังขึ้น\n\n    ชื่อ \"พ่อ\" ปรากฏบนหน้าจอ\n\n    ธีรัตน์มองหน้าจอ ลังเลว่าจะรับหรือไม่\n\n    \"รับสายก่อนได้ค่ะพี่ ไม่เป็นไร\"\n\n    ธีรัตน์พยักหน้า เดินออกไปรับสายห่างๆ\n\n    \"ธีรัตน์! นายอยู่ไหน?!\" เสียงพ่อโกรธ\n\n    \"มีธุระครับ\"\n\n    \"มาที่ออฟฟิศเดี๋ยวนี้! มีประชุมฉุกเฉิน!\"\n\n    \"วันนี้วันอาทิตย์ครับ\"\n\n    \"ฉันไม่สน! มาเดี๋ยวนี้!\"\n\n    สายถูกวาง ธีรัตน์ถอนหายใจ\n\n    เขาเดินกลับมาหามิ้นท์ ใบหน้าเศร้าลง\n\n    \"ผมต้องไปแล้ว มีเรื่องที่ทำงาน\"\n\n    มิ้นท์พยักหน้าเข้าใจ \"ค่ะ ไม่เป็นไร เรื่องที่พี่จะบอก\nไว้คราวหน้าก็ได้ค่ะ\"\n\n    \"ขอบคุณ ผมจะบอกคุณเร็วๆ นี้ สัญญา\"\n\n    ธีรัตน์รีบไป ทิ้งมิ้นท์ไว้ที่สวนจตุจักร\n\n    มิ้นท์มองหลังเขาลับไป ใจหมกมุ่นอยู่กับคำพูดที่ค้างคา\n\n    \"ผมไม่ใช่พนักงานออฟฟิศธรรมดา\"\n\n    หมายความว่าอย่างไร?\n\n    เขาเป็นใครกันแน่?\n\n    .  .  .\n\n    ที่ TRP Tower\n\n    ธีรัตน์เดินเข้าห้องประชุม พ่อของเขานั่งรออยู่\n\n    \"นั่งลง\" ท่านประธานสั่ง\n\n    ธีรัตน์นั่งลง รอฟัง\n\n    \"ฉันได้ยินมาว่า ลูกกำลังคบกับผู้หญิงคนหนึ่ง\"\n\n    ธีรัตน์ตกใจ รู้ได้อย่างไร?\n\n    \"ใครบอกพ่อครับ?\"\n\n    \"ไม่สำคัญ\" พ่อตอบ \"สำคัญคือ เลิกกับเธอซะ\"\n\n    \"ผมปฏิเสธครับ\"\n\n    \"ธีรัตน์!\" พ่อเสียงแข็ง \"เธอจะเป็นท่านประธานในอนาคต\nเธอต้องมีภรรยาที่เหมาะสม ไม่ใช่แม่ค้าออนไลน์!\"\n\n    ธีรัตน์ช็อก พ่อรู้แม้กระทั่งว่ามิ้นท์เป็นใคร\n\n    \"พ่อให้คนตามผมหรือครับ?\"\n\n    ท่านประธานไม่ตอบ แต่สีหน้าก็บอกทุกอย่าง\n\n    \"ฉันทำเพื่อลูก\" พ่อพูด \"ผู้หญิงคนนั้นไม่เหมาะกับลูก\nเธอจะดึงลูกลง\"\n\n    \"พ่อไม่มีสิทธิ์ตัดสินว่าใครเหมาะกับผม\"\n\n    \"ฉันมีทุกสิทธิ์! ในฐานะพ่อของลูก!\"\n\n    ธีรัตน์ลุกขึ้น \"เรื่องนี้ ผมจะตัดสินใจเอง\"\n\n    เขาเดินออกจากห้องประชุม ทิ้งพ่อไว้ข้างหลัง\n\n    ท่านประธานนั่งนิ่ง ใบหน้าแดงด้วยความโกรธ\n\n    \"ถ้าลูกไม่ยอม...\" เขาพึมพำ \"พ่อก็ต้องจัดการเอง\"\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 13 >>\n                       ตอนหน้า: จูบแรก\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "slug": "13",
  "novelSlug": "than-prathan-jai-live-sod",
  "publishedAt": "2025-02-13"
}