{
  "number": 14,
  "title": "จูบแรก",
  "content": "══════════════════════════════════════════════════════════════\n              ท่านประธานหัวใจไลฟ์สด\n                   ตอนที่ 14: จูบแรก\n══════════════════════════════════════════════════════════════\n\n\n    หนึ่งสัปดาห์ต่อมา\n\n    ธีรัตน์พามิ้นท์ไปดินเนอร์ที่ร้านอาหารริมแม่น้ำ\n\n    ไม่ใช่ร้านหรูเกินไป แต่ก็ดูโรแมนติก มีโต๊ะกลางแจ้ง\nมองเห็นแม่น้ำเจ้าพระยายามค่ำ\n\n    \"ที่นี่สวยจังเลยค่ะพี่ที\" มิ้นท์มองวิวด้วยความตื่นเต้น\n\n    \"ผมอยากพาคุณมาที่นี่มานานแล้ว\"\n\n    ทั้งคู่นั่งลง สั่งอาหาร พูดคุยกันอย่างมีความสุข\n\n    \"พี่ที... มิ้นท์อยากถามอะไร\"\n\n    \"ถามได้เลย\"\n\n    \"คราวก่อนพี่บอกว่า พี่ไม่ใช่พนักงานออฟฟิศธรรมดา\nพี่หมายความว่ายังไงคะ?\"\n\n    ธีรัตน์วางช้อนลง มองมิ้นท์ตรงๆ\n\n    \"มิ้นท์... ผมต้องบอกคุณบางอย่าง\"\n\n    \"ค่ะ บอกมาเลยค่ะ\"\n\n    ธีรัตน์สูดหายใจลึก\n\n    \"ผมชื่อจริง... ธีรัตน์ วงศ์ภัทรา\"\n\n    มิ้นท์ขมวดคิ้ว ชื่อนี้ฟังคุ้นๆ\n\n    \"วงศ์ภัทรา... ชื่อนี้มิ้นท์เคยได้ยินที่ไหนสักที่\"\n\n    \"ผมเป็นรองประธาน TRP Group\"\n\n    มิ้นท์ตกใจ TRP Group? บริษัทค้าปลีกใหญ่ที่สุด\nในประเทศ?\n\n    \"พี่... พี่พูดจริงหรือเปล่าคะ?\"\n\n    \"จริงครับ\" ธีรัตน์ตอบ \"ผมเป็นลูกชายของท่านประธาน\nภัทรพงษ์ วงศ์ภัทรา\"\n\n    มิ้นท์นั่งนิ่ง ไม่รู้จะตอบอย่างไร\n\n    ลูกชายท่านประธาน? บริษัทพันล้าน?\n\n    \"ทำไม... ทำไมพี่ถึงโกหกมิ้นท์คะ?\" เสียงเธอสั่นเล็กน้อย\n\n    \"ผมไม่ได้ตั้งใจโกหก ผมแค่... กลัว\"\n\n    \"กลัวอะไร?\"\n\n    \"กลัวว่าถ้าคุณรู้ว่าผมเป็นใคร คุณจะมองผมเปลี่ยนไป\"\n\n    มิ้นท์เงียบ มองเขา\n\n    \"ทุกคนที่เข้ามาหาผม ล้วนต้องการอะไรบางอย่าง\"\nธีรัตน์พูดต่อ \"เงิน อำนาจ เส้นสาย ไม่มีใครสนใจตัวผมจริงๆ\"\n\n    \"แต่คุณ... คุณไม่รู้ว่าผมเป็นใคร คุณคุยกับผมเหมือน\nคนธรรมดา ยิ้มให้ผมอย่างจริงใจ ผมรู้สึกเป็นตัวเองเป็นครั้งแรก\"\n\n    มิ้นท์ฟัง หัวใจอ่อนลง\n\n    เธอเข้าใจความกลัวของเขา\n\n    \"พี่ที... มิ้นท์ไม่สนใจว่าพี่เป็นใครค่ะ\" เธอพูดเบาๆ\n\"มิ้นท์ชอบพี่เพราะพี่เป็นคนดี ไม่ใช่เพราะพี่รวย\"\n\n    ธีรัตน์มองเธอ ดวงตาเป็นประกาย\n\n    \"จริงหรือ?\"\n\n    \"จริงค่ะ\" มิ้นท์ยิ้ม \"แต่ต่อไปอย่าโกหกมิ้นท์อีกนะคะ\nมิ้นท์ไม่ชอบถูกโกหก\"\n\n    \"สัญญา\" ธีรัตน์ยิ้ม \"ผมจะไม่โกหกคุณอีก\"\n\n    บรรยากาศผ่อนคลายลง ทั้งคู่กลับมาคุยกันตามปกติ\n\n    .  .  .\n\n    หลังอาหาร ทั้งคู่เดินเล่นริมน้ำ\n\n    ลมเย็นพัดมา มิ้นท์สะท้านเล็กน้อย\n\n    ธีรัตน์ถอดแจ็คเก็ตออก สวมให้เธอ\n\n    \"ขอบคุณค่ะ\" มิ้นท์ยิ้ม\n\n    ทั้งคู่หยุดยืนมองแม่น้ำ ไฟจากสะพานสะท้อนลงบนผิวน้ำ\n\n    \"มิ้นท์... ผมขอบคุณที่ให้โอกาสผม\"\n\n    มิ้นท์หันมามองเขา \"มิ้นท์ก็ขอบคุณที่พี่บอกความจริง\"\n\n    ธีรัตน์มองดวงตาของเธอ ใส ซื่อ สวยงาม\n\n    เขาก้มลงช้าๆ\n\n    มิ้นท์รู้ว่ากำลังจะเกิดอะไร หัวใจเต้นรัว\n\n    เธอหลับตา\n\n    ริมฝีปากของทั้งคู่สัมผัสกันอย่างอ่อนโยน\n\n    จูบแรก... ที่รอคอยมานาน\n\n    .  .  .\n\n    เมื่อแยกจากกัน มิ้นท์แก้มแดงระเรื่อ\n\n    \"พี่ที...\" เธอไม่รู้จะพูดอะไร\n\n    ธีรัตน์ยิ้ม \"ผมรักคุณ มิ้นท์\"\n\n    \"มิ้นท์ก็รักพี่ทีค่ะ\"\n\n    เขากอดเธอแน่น ใจอบอุ่น\n\n    ในที่สุด เขาก็ได้บอกความจริง\n\n    และเธอก็ยังอยู่ที่นี่ ไม่ได้หนีไป\n\n    นี่คือความสุขที่สุดในชีวิตของเขา\n\n    แต่เขาไม่รู้ว่า... ความจริงที่เขาบอก ยังไม่ครบ\n\n    เขายังไม่ได้บอกเธอเรื่อง TRP Group กำลังจะเข้าซื้อ\nShopLive และนโยบายใหม่ที่จะกระทบแม่ค้ารายย่อย\n\n    และความจริงนั้น... กำลังรอเวลาที่จะระเบิดออกมา\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 14 >>\n                  ตอนหน้า: คบกันอย่างลับๆ\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "slug": "14",
  "novelSlug": "than-prathan-jai-live-sod",
  "publishedAt": "2025-02-14"
}