{
  "number": 15,
  "title": "คบกันอย่างลับๆ",
  "content": "══════════════════════════════════════════════════════════════\n              ท่านประธานหัวใจไลฟ์สด\n              ตอนที่ 15: คบกันอย่างลับๆ\n══════════════════════════════════════════════════════════════\n\n\n    สองสัปดาห์ผ่านไป\n\n    ธีรัตน์และมิ้นท์คบกันอย่างเป็นทางการ\n\n    แต่พวกเขาต้องเก็บความสัมพันธ์นี้เป็นความลับ\n\n    \"พี่ที... ทำไมเราต้องซ่อนคะ?\" มิ้นท์ถามในวันที่ออกเดท\n\n    \"พ่อผมไม่เห็นด้วยกับความสัมพันธ์นี้\" ธีรัตน์ตอบตามตรง\n\"ท่านอยากให้ผมแต่งงานกับลูกสาวของพันธมิตรธุรกิจ\"\n\n    มิ้นท์เงียบไป รู้สึกหดหู่\n\n    \"ถ้ามิ้นท์ทำให้พี่ลำบาก...\"\n\n    \"ไม่!\" ธีรัตน์รีบตัดบท \"อย่าคิดแบบนั้น ผมไม่สนว่าพ่อ\nจะว่ายังไง ผมเลือกคุณ\"\n\n    \"แต่พี่เป็นทายาทบริษัท ถ้าท่านประธานโกรธ...\"\n\n    \"ผมจัดการได้\" ธีรัตน์จับมือเธอ \"ขอแค่ให้เวลาผม\nผมจะหาทางบอกพ่อ และทำให้ท่านยอมรับคุณ\"\n\n    มิ้นท์มองเขา เห็นความจริงจังในดวงตา\n\n    \"ค่ะ มิ้นท์จะรอ\"\n\n    .  .  .\n\n    ชีวิตของทั้งคู่ดำเนินไปอย่างแอบซ่อน\n\n    ธีรัตน์ใช้เวลาว่างไปหามิ้นท์ทุกครั้งที่ทำได้\nเขาไปส่งของให้เธอ ช่วยเธอแพ็คของ ไปเยี่ยมแม่ของเธอ\nที่โรงพยาบาล\n\n    มิ้นท์ก็ปรับตัวกับความจริงที่ว่าแฟนของเธอเป็นทายาท\nพันล้าน เธอพยายามไม่คิดมาก และปฏิบัติกับเขาเหมือน\nคนธรรมดา\n\n    \"พี่ที กินข้าวเหนียวหมูปิ้งไหมคะ?\" เธอถามวันหนึ่ง\n\n    ธีรัตน์มอง ไม่เคยกินมาก่อนในชีวิต\n\n    \"ลองสิคะ อร่อยมาก!\"\n\n    เขากัดคำแรก รสชาติไม่เลว\n\n    \"อร่อยไหมคะ?\"\n\n    \"อร่อย\"\n\n    มิ้นท์หัวเราะ \"พี่ทีน่ารักจังเลย กินอะไรก็ได้หมด!\"\n\n    ธีรัตน์ยิ้ม เขาชอบชีวิตแบบนี้ ชีวิตที่เรียบง่าย\nไม่ต้องมีพิธีรีตอง ไม่ต้องรักษาภาพลักษณ์\n\n    .  .  .\n\n    คืนหนึ่ง หลังไลฟ์สด\n\n    มิ้นท์โทรหาธีรัตน์\n\n    \"พี่ที วันนี้ยอดขายดีมากค่ะ!\"\n\n    \"ดีใจด้วย คุณเก่งมาก\"\n\n    \"ทั้งหมดนี้ก็เพราะพี่ทีด้วยนะคะ ที่แนะนำมิ้นท์\"\n\n    ธีรัตน์ยิ้ม \"ผมแค่ช่วยนิดหน่อย คุณทำเองทั้งนั้น\"\n\n    \"พี่ที... มิ้นท์มีเรื่องจะบอก\"\n\n    \"อะไรครับ?\"\n\n    \"แม่มิ้นท์อยากเจอพี่ทีค่ะ\"\n\n    ธีรัตน์หยุดนิ่ง ไปเจอแม่ของมิ้นท์?\n\n    \"พี่พร้อมไหมคะ? ถ้ายังไม่พร้อมก็ไม่เป็นไร...\"\n\n    \"พร้อมครับ\" เขาตอบทันที \"ผมอยากเจอแม่ของคุณ\"\n\n    \"จริงหรอคะ?!\"\n\n    \"จริง เมื่อไหร่ดี?\"\n\n    \"วันเสาร์นี้ได้ไหมคะ? แม่จะกลับมาพักบ้านแล้ว\"\n\n    \"ตกลงครับ\"\n\n    วางสาย ธีรัตน์นั่งนิ่ง\n\n    เขากำลังจะไปเจอแม่ของมิ้นท์ เหมือนแฟนหนุ่มทั่วไป\n\n    นี่คือก้าวสำคัญ ก้าวที่ทำให้ความสัมพันธ์นี้จริงจังมากขึ้น\n\n    แต่ในขณะเดียวกัน เขาก็กังวล\n\n    เขายังไม่ได้บอกมิ้นท์เรื่อง TRP Group กำลังจะเข้าซื้อ\nShopLive และนโยบายใหม่ที่อาจกระทบเธอ\n\n    เรื่องนั้นยังคงเป็นระเบิดเวลาที่รอวันระเบิด\n\n    .  .  .\n\n    ที่คฤหาสน์ตระกูลวงศ์ภัทรา\n\n    ณิชาภานั่งอยู่กับท่านประธาน\n\n    \"ลุง หนูมีข้อมูลมาฝากค่ะ\"\n\n    ท่านประธานมองเธอ \"อะไรล่ะ?\"\n\n    \"หนูให้คนตามพี่ธีรัตน์ ผู้หญิงที่พี่เขาคบ... เป็นแม่ค้า\nออนไลน์ค่ะ ชื่อมินตรา ใจงาม มีผู้ติดตามห้าแสนกว่าคน\"\n\n    ท่านประธานขมวดคิ้ว\n\n    \"และที่น่าสนใจคือ...\" ณิชายิ้มร้าย \"เธอขายของบน\nShopLive ค่ะ แพลตฟอร์มที่เรากำลังจะเข้าซื้อ\"\n\n    ท่านประธานเข้าใจทันที\n\n    \"ถ้าประกาศนโยบายใหม่ออกไป เธอจะเป็นหนึ่งใน\nผู้ได้รับผลกระทบ\"\n\n    \"ใช่ค่ะลุง\" ณิชายิ้ม \"และถ้าเธอรู้ว่าแฟนของเธอ\nเป็นลูกชายของคนที่ทำให้เธอเดือดร้อน...\"\n\n    \"เธอจะเกลียดธีรัตน์\"\n\n    \"ถูกต้องค่ะ\"\n\n    ท่านประธานนิ่งคิด ก่อนจะพยักหน้า\n\n    \"เร่งประกาศนโยบายใหม่ภายในสัปดาห์นี้\"\n\n    ณิชายิ้มกว้าง \"ค่ะลุง\"\n\n    เธอจะกำจัดผู้หญิงคนนั้นออกไปจากชีวิตธีรัตน์\n\n    ไม่ว่าจะด้วยวิธีใดก็ตาม\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 15 >>\n                  ตอนหน้า: พายุกำลังก่อตัว\n\n                    - จบองก์ที่ 1: พบกัน -\n          องก์ที่ 2: ดราม่าและความลับ กำลังจะเริ่มต้น\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "slug": "15",
  "novelSlug": "than-prathan-jai-live-sod",
  "publishedAt": "2025-02-15"
}