{
  "number": 16,
  "title": "พายุกำลังก่อตัว",
  "content": "══════════════════════════════════════════════════════════════\n              ท่านประธานหัวใจไลฟ์สด\n             ตอนที่ 16: พายุกำลังก่อตัว\n\n              ~~~ องก์ที่ 2: ดราม่าและความลับ ~~~\n══════════════════════════════════════════════════════════════\n\n\n    ห้องประชุม TRP Tower\n\n    ธีรัตน์นั่งอยู่ในที่ประชุมผู้บริหาร รู้สึกไม่สบายใจ\n\n    วันนี้มีวาระสำคัญ การประกาศเข้าซื้อกิจการ ShopLive\n\n    \"วันนี้เราจะประกาศอย่างเป็นทางการ\" ท่านประธานพูด\n\"TRP Group เข้าซื้อ ShopLive มูลค่า 2,000 ล้านบาท\"\n\n    ผู้บริหารปรบมือ ธีรัตน์เงียบ\n\n    \"และนโยบายใหม่จะมีผลบังคับใช้ทันที\" พ่อพูดต่อ\n\"ค่าธรรมเนียมเพิ่มจาก 3% เป็น 15% และเก็บค่ารายเดือน\n5,000 บาท\"\n\n    \"นั่นจะกระทบผู้ค้ารายย่อยมาก\" ธีรัตน์พูดขึ้น\n\n    \"เรื่องนี้ตัดสินแล้ว\" พ่อตอบเสียงหนักแน่น\n\n    \"แต่ผม...\"\n\n    \"ธีรัตน์!\" พ่อตัดบท \"อย่าเถียงในที่ประชุม ไว้คุยกันทีหลัง\"\n\n    ธีรัตน์กัดฟัน เงียบลง\n\n    เขามองเอกสาร ใจหนักอึ้ง\n\n    มิ้นท์ขายของบน ShopLive ถ้านโยบายนี้ออกมา\nเธอจะเดือดร้อนมาก\n\n    และที่แย่กว่านั้น... เขาไม่ได้บอกเธอเรื่องนี้เลย\n\n    .  .  .\n\n    เย็นวันนั้น ธีรัตน์นั่งอยู่ในห้องทำงาน\n\n    กันเดินเข้ามา\n\n    \"รู้แล้วใช่ไหม? พรุ่งนี้จะประกาศข่าว\"\n\n    ธีรัตน์พยักหน้า\n\n    \"นายจะบอกเธอไหม?\"\n\n    \"ต้องบอก\" ธีรัตน์ตอบ \"ก่อนที่เธอจะรู้จากข่าว\"\n\n    \"ถ้าเธอรู้ว่านายเป็นลูกชายของคนที่ทำให้เธอเดือดร้อน...\"\n\n    \"ผมรู้\" ธีรัตน์หลับตา \"แต่ผมต้องบอกเธอ ผมสัญญาว่า\nจะไม่โกหกอีก\"\n\n    กันถอนหายใจ \"นายกล้าหาญนะ หวังว่าเธอจะเข้าใจ\"\n\n    \"ผมก็หวังเหมือนกัน\"\n\n    .  .  .\n\n    คืนนั้น ธีรัตน์โทรหามิ้นท์\n\n    \"พี่ที! โทรมาแล้ว!\" เสียงมิ้นท์สดใส\n\n    \"มิ้นท์... ผมมีเรื่องสำคัญจะบอก\"\n\n    \"เรื่องอะไรคะ?\"\n\n    ธีรัตน์สูดหายใจลึก\n\n    \"พรุ่งนี้จะมีข่าวเกี่ยวกับ TRP Group\"\n\n    \"ข่าวอะไรคะ?\"\n\n    \"บริษัทผม... กำลังจะเข้าซื้อ ShopLive\"\n\n    มิ้นท์เงียบไปครู่หนึ่ง \"ShopLive? แพลตฟอร์มที่มิ้นท์\nขายของอยู่?\"\n\n    \"ใช่ครับ และ... จะมีนโยบายใหม่ออกมา\"\n\n    \"นโยบายอะไรคะ?\"\n\n    ธีรัตน์อธิบายทุกอย่าง ค่าธรรมเนียมที่เพิ่มขึ้น\nค่ารายเดือนที่ต้องจ่าย\n\n    มิ้นท์ฟังด้วยความตกใจ\n\n    \"นั่น... นั่นหมายความว่า มิ้นท์ต้องจ่ายเพิ่มเดือนละ\nหลายหมื่นบาท?\"\n\n    \"ผมพยายามคัดค้านแล้ว แต่พ่อไม่ฟัง\"\n\n    มิ้นท์เงียบไปนาน\n\n    \"ทำไมพี่ไม่บอกมิ้นท์ก่อนหน้านี้คะ?\" เสียงเธอสั่นเล็กน้อย\n\n    \"ผม... ผมกลัว กลัวว่าคุณจะโกรธ\"\n\n    \"พี่สัญญาว่าจะไม่โกหกมิ้นท์อีก\"\n\n    \"ผมรู้ ผมขอโทษ\"\n\n    ความเงียบยาวนาน\n\n    \"มิ้นท์ต้องการเวลาคิดค่ะ\" เธอพูดในที่สุด\n\n    \"ผมเข้าใจ\"\n\n    \"ราตรีสวัสดิ์ค่ะพี่ที\"\n\n    สายถูกวาง ธีรัตน์นั่งนิ่ง\n\n    เขารู้สึกเหมือนหัวใจถูกบีบ\n\n    เธอโกรธแล้ว...\n\n    และเขาไม่รู้ว่าจะทำอย่างไรให้เธอให้อภัย\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 16 >>\n                  ตอนหน้า: วันที่โลกพังทลาย\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "slug": "16",
  "novelSlug": "than-prathan-jai-live-sod",
  "publishedAt": "2025-02-16"
}