{
  "number": 17,
  "title": "วันที่โลกพังทลาย",
  "content": "══════════════════════════════════════════════════════════════\n              ท่านประธานหัวใจไลฟ์สด\n             ตอนที่ 17: วันที่โลกพังทลาย\n══════════════════════════════════════════════════════════════\n\n\n    เช้าวันรุ่งขึ้น\n\n    ข่าว TRP Group เข้าซื้อ ShopLive แพร่สะพัดไปทั่ว\n\n    \"TRP Group เข้าซื้อ ShopLive มูลค่า 2 พันล้าน\nพร้อมปรับนโยบายค่าธรรมเนียมใหม่ทันที\"\n\n    โซเชียลมีเดียลุกเป็นไฟ\n\n    แม่ค้าออนไลน์รายย่อยต่างออกมาโวยวาย\n\n    \"#ต้านTRP\" กลายเป็นแฮชแท็กยอดนิยม\n\n    มิ้นท์นั่งอยู่ในห้องเช่า มองหน้าจอโทรศัพท์\n\n    คอมเมนต์ในกลุ่มแม่ค้าออนไลน์เต็มไปด้วยความโกรธ\n\n    \"จะทำมาหากินยังไง! ค่าธรรมเนียมเพิ่มขนาดนี้!\"\n    \"TRP มาโขมยเงินชาวบ้าน!\"\n    \"ลูกชายท่านประธานเลวที่สุด!\"\n\n    มิ้นท์หยุดอ่านตรงคอมเมนต์สุดท้าย\n\n    ลูกชายท่านประธาน... นั่นคือพี่ทีของเธอ\n\n    เธอหลับตา พยายามสงบใจ\n\n    ธีรัตน์บอกว่าเขาพยายามคัดค้านแล้ว แต่พ่อไม่ฟัง\nเขาบอกเธอก่อนข่าวจะออก แม้ว่าจะสายไปหน่อย\n\n    แต่ความโกรธก็ยังอยู่\n\n    ทำไมเขาไม่บอกตั้งแต่แรก?\n\n    .  .  .\n\n    โทรศัพท์ดัง ธีรัตน์โทรมา\n\n    มิ้นท์ลังเลก่อนจะรับสาย\n\n    \"มิ้นท์... คุณเป็นอย่างไรบ้าง?\"\n\n    \"ไม่ค่อยดีค่ะ\" เธอตอบตามตรง\n\n    \"ผมเสียใจมาก ผมรู้ว่ามันกระทบคุณ\"\n\n    \"พี่ที... มิ้นท์อยากถาม\"\n\n    \"ถามได้เลย\"\n\n    \"พี่รู้เรื่องนี้มานานแค่ไหนแล้วคะ?\"\n\n    ธีรัตน์เงียบไปครู่หนึ่ง \"ประมาณ... หนึ่งเดือน\"\n\n    \"หนึ่งเดือน?!\" มิ้นท์ตกใจ \"แล้วทำไมเพิ่งบอก?!\"\n\n    \"ผมกลัวคุณจะโกรธ กลัวคุณจะมองผมเปลี่ยนไป\"\n\n    \"แต่พี่สัญญาว่าจะไม่โกหก!\"\n\n    \"ผมรู้ ผมผิด ผมขอโทษ\"\n\n    มิ้นท์รู้สึกน้ำตาคลอ\n\n    \"มิ้นท์ไม่รู้จะเชื่อพี่ได้อีกแค่ไหนแล้วค่ะ\"\n\n    \"มิ้นท์...\"\n\n    \"มิ้นท์ต้องการเวลา พี่ให้เวลามิ้นท์ได้ไหมคะ?\"\n\n    \"ได้ครับ ผมจะรอ\"\n\n    สายถูกวาง\n\n    มิ้นท์นั่งกอดเข่า น้ำตาไหลลงมา\n\n    เธอรักพี่ที แต่ตอนนี้เธอไม่รู้ว่าควรจะรู้สึกอย่างไร\n\n    .  .  .\n\n    ที่บ้านพักของแม่มิ้นท์\n\n    มายด์วิ่งเข้ามาหาพี่สาว\n\n    \"พี่มิ้นท์! หนูเห็นข่าวแล้วค่ะ! TRP Group เข้าซื้อ\nShopLive! พี่จะทำยังไง?!\"\n\n    มิ้นท์ส่ายหัว \"พี่ยังไม่รู้เลยมายด์\"\n\n    \"แล้ว... แล้วพี่ทีล่ะคะ? เขาเป็นลูกชายท่านประธาน\nTRP ใช่ไหม?\"\n\n    มิ้นท์พยักหน้า\n\n    \"พี่รู้เรื่องนี้มาก่อนไหมคะ?\"\n\n    \"พี่รู้ว่าพี่ทีเป็นลูกชายท่านประธาน แต่ไม่รู้เรื่องนโยบายนี้\nพี่ทีเพิ่งบอกพี่เมื่อคืน\"\n\n    มายด์นิ่งคิด \"แล้วพี่จะทำยังไงคะ?\"\n\n    \"พี่ไม่รู้\" มิ้นท์ถอนหายใจ \"ตอนนี้พี่ต้องโฟกัสกับงานก่อน\nค่าธรรมเนียมที่เพิ่มขึ้น มันกระทบรายได้มาก\"\n\n    \"แล้วเรื่องพี่ทีล่ะคะ?\"\n\n    มิ้นท์เงียบไปนาน\n\n    \"พี่ต้องการเวลาคิด\"\n\n    .  .  .\n\n    สามวันต่อมา\n\n    มิ้นท์ไลฟ์สดตามปกติ แต่บรรยากาศเปลี่ยนไป\n\n    ยอดคนดูลดลง หลายคนถามเรื่องค่าธรรมเนียม\n\n    \"น้องมิ้นท์จะทำยังไงคะ? ค่าธรรมเนียมแพงขนาดนี้\"\n    \"TRP มันเลวมาก!\"\n    \"ขอให้กำลังใจนะคะน้อง!\"\n\n    มิ้นท์ยิ้มฝืน \"ขอบคุณทุกคนค่ะ มิ้นท์จะสู้ต่อไป\"\n\n    เธอไม่ได้บอกใครว่าแฟนของเธอคือลูกชายท่านประธาน\n\n    แต่เธอรู้ว่า ถ้าใครรู้ความจริง ทุกอย่างจะยิ่งเลวร้าย\n\n    \"คุณที\" ไม่ได้เข้ามาในไลฟ์คืนนั้น\n\n    มิ้นท์รู้สึกว่างเปล่า แม้จะบอกตัวเองว่าต้องการเวลา\n\n    เธอคิดถึงเขา แต่ก็ยังโกรธ\n\n    หัวใจของเธอถูกฉีกเป็นสองซีก\n\n    ส่วนหนึ่งรักเขา อีกส่วนหนึ่งเจ็บปวด\n\n    เธอไม่รู้ว่าจะเลือกฟังส่วนไหน\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 17 >>\n               ตอนหน้า: ศัตรูที่ไม่เคยเห็นหน้า\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "slug": "17",
  "novelSlug": "than-prathan-jai-live-sod",
  "publishedAt": "2025-02-17"
}