{
  "number": 18,
  "title": "ศัตรูที่ไม่เคยเห็นหน้า",
  "content": "══════════════════════════════════════════════════════════════\n              ท่านประธานหัวใจไลฟ์สด\n            ตอนที่ 18: ศัตรูที่ไม่เคยเห็นหน้า\n══════════════════════════════════════════════════════════════\n\n\n    หนึ่งสัปดาห์ผ่านไป\n\n    กระแสต่อต้าน TRP Group ยังคงรุนแรง\n\n    แม่ค้าออนไลน์หลายรายรวมตัวกันประท้วง\nแฮชแท็ก #ต้านTRP ติดเทรนด์ทุกวัน\n\n    มิ้นท์เฝ้าดูข่าวด้วยความหนักใจ\n\n    รายได้ของเธอลดลงอย่างเห็นได้ชัด หลังหักค่าธรรมเนียม\nใหม่ เธอเหลือกำไรน้อยลงมาก\n\n    \"จะไหวไหมนะ...\" เธอพึมพำกับตัวเอง\n\n    คืนนั้น มิ้นท์ตัดสินใจทำบางอย่าง\n\n    เธอไลฟ์สดพิเศษ ไม่ใช่เพื่อขายของ แต่เพื่อพูดเรื่องนี้\n\n    \"สวัสดีค่ะทุกคน คืนนี้มิ้นท์ไม่ได้มาขายของค่ะ\nมิ้นท์อยากพูดเรื่อง TRP Group และนโยบายใหม่\"\n\n    คนดูทะลักเข้ามา ภายในไม่กี่นาทีมีคนดูกว่าหมื่นคน\n\n    \"มิ้นท์เป็นแม่ค้ารายย่อยคนหนึ่งค่ะ นโยบายใหม่นี้\nกระทบมิ้นท์มาก เดือนนี้มิ้นท์ต้องจ่ายค่าธรรมเนียมเพิ่ม\nเกือบสองหมื่นบาท\"\n\n    คอมเมนต์แห่ออกมาให้กำลังใจ\n\n    \"สู้ๆ นะคะมิ้นท์!\"\n    \"TRP เลวมาก!\"\n    \"ลูกชายท่านประธานรู้บ้างไหมว่าคนลำบากแค่ไหน!\"\n\n    มิ้นท์อ่านคอมเมนต์เรื่อง \"ลูกชายท่านประธาน\"\nหัวใจเจ็บแปลบ\n\n    เธอรู้ดีว่าลูกชายท่านประธานคนนั้นเป็นใคร\n\n    \"มิ้นท์ไม่รู้ว่าผู้บริหาร TRP คิดยังไง\" เธอพูดต่อ\n\"แต่มิ้นท์หวังว่าพวกเขาจะเข้าใจว่า ค่าธรรมเนียมที่เพิ่มขึ้น\nมันไม่ได้กระทบแค่ตัวเลข มันกระทบชีวิตคน\"\n\n    \"พวกเราหลายคนทำมาหากินด้วยอาชีพนี้ เลี้ยงครอบครัว\nส่งลูกเรียน รักษาพ่อแม่ที่ป่วย ถ้านโยบายนี้ไม่เปลี่ยน\nหลายคนอาจต้องเลิกขาย\"\n\n    น้ำตาคลอในดวงตาของเธอ\n\n    \"มิ้นท์ขอร้อง TRP Group ได้ไหมคะ? กรุณาทบทวน\nนโยบายนี้อีกครั้ง พวกเราไม่ได้ต้องการอะไรมาก แค่ขอให้\nมีโอกาสทำมาหากินต่อไป\"\n\n    คนดูฮือกันใหญ่ คอมเมนต์ท่วมหน้าจอ\n\n    ไลฟ์นี้กลายเป็นข่าวดังในชั่วข้ามคืน\n\n    .  .  .\n\n    ที่คอนโดของธีรัตน์\n\n    เขานั่งดูไลฟ์ของมิ้นท์ หัวใจบีบรัด\n\n    น้ำตาในดวงตาของเธอ ความเจ็บปวดในน้ำเสียง\nทุกอย่างมันแทงเข้าไปในหัวใจเขา\n\n    และเขาเป็นส่วนหนึ่งที่ทำให้เธอเจ็บปวด\n\n    โทรศัพท์ดัง กันโทรมา\n\n    \"นายดูไลฟ์ของเธอหรือเปล่า?\"\n\n    \"ดูอยู่\"\n\n    \"มันเป็นข่าวดังแล้ว ไวรัลไปทั่ว พ่อนายโกรธมาก\"\n\n    ธีรัตน์ไม่สนใจว่าพ่อจะโกรธ\n\n    เขาสนใจแค่มิ้นท์\n\n    \"ผมต้องทำอะไรสักอย่าง\" เขาพูด\n\n    \"ทำอะไร?\"\n\n    \"ผมต้องเปลี่ยนนโยบายนี้\"\n\n    \"นายจะสู้กับพ่อนายเหรอ?\"\n\n    ธีรัตน์เงียบไปครู่หนึ่ง\n\n    \"ถ้าจำเป็น\"\n\n    กันถอนหายใจ \"นายรู้ใช่ไหมว่าถ้าทำแบบนั้น อาจเสีย\nทุกอย่าง ตำแหน่ง อนาคต มรดก\"\n\n    \"ผมรู้\"\n\n    \"แล้วนายพร้อมไหม?\"\n\n    ธีรัตน์มองหน้าจอที่มิ้นท์กำลังร้องไห้\n\n    \"พร้อม\"\n\n    เขาจะไม่ยอมให้คนที่เขารักเจ็บปวดอีกต่อไป\n\n    ไม่ว่าจะต้องแลกกับอะไรก็ตาม\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 18 >>\n                 ตอนหน้า: ความลับที่หนักอึ้ง\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "slug": "18",
  "novelSlug": "than-prathan-jai-live-sod",
  "publishedAt": "2025-02-18"
}