{
  "number": 19,
  "title": "ความลับที่หนักอึ้ง",
  "content": "══════════════════════════════════════════════════════════════\n              ท่านประธานหัวใจไลฟ์สด\n             ตอนที่ 19: ความลับที่หนักอึ้ง\n══════════════════════════════════════════════════════════════\n\n\n    ห้องทำงานท่านประธาน TRP Tower\n\n    ธีรัตน์เดินเข้าไปหาพ่อ\n\n    \"พ่อ ผมต้องการคุยเรื่องนโยบาย ShopLive\"\n\n    ท่านประธานมองลูกชาย \"เรื่องนี้ตัดสินแล้ว\"\n\n    \"แต่มันกระทบคนมากมาย พ่อเห็นกระแสในโซเชียลไหม?\"\n\n    \"กระแสพวกนั้นจะหายไปเอง ให้เวลาสักพัก\"\n\n    \"แต่คนที่เดือดร้อนจะไม่หายไป\" ธีรัตน์พูดจริงจัง\n\"หลายคนอาจต้องเลิกขาย สูญเสียรายได้\"\n\n    ท่านประธานลุกขึ้น มองลูกชายตรงๆ\n\n    \"ธีรัตน์ ฉันรู้ว่าทำไมเธอถึงสนใจเรื่องนี้มาก\"\n\n    ธีรัตน์เงียบ\n\n    \"เพราะผู้หญิงคนนั้นใช่ไหม? แม่ค้าออนไลน์ที่เธอแอบคบ\"\n\n    \"เรื่องนั้นไม่เกี่ยว\" ธีรัตน์ตอบ \"ผมคัดค้านเรื่องนี้\nตั้งแต่แรกอยู่แล้ว\"\n\n    \"เกี่ยว!\" พ่อเสียงดัง \"เธอปล่อยให้ผู้หญิงคนหนึ่ง\nมาควบคุมความคิดเธอ!\"\n\n    \"ไม่มีใครควบคุมผม ผมคิดเองว่านโยบายนี้ไม่ถูกต้อง\"\n\n    \"ไม่ถูกต้อง?! นโยบายนี้จะทำให้บริษัทกำไรเพิ่มขึ้น\nหลายร้อยล้านต่อปี!\"\n\n    \"แต่มันสร้างความเดือดร้อนให้คนอื่น!\"\n\n    ท่านประธานหัวเราะเย็นชา\n\n    \"ธีรัตน์ เธอเป็นนักธุรกิจ ไม่ใช่นักการกุศล หน้าที่ของเธอ\nคือทำกำไร ไม่ใช่สงสารคน\"\n\n    \"ผมไม่เห็นด้วย ธุรกิจที่ดีต้องคำนึงถึงทุกฝ่าย\"\n\n    ท่านประธานมองลูกชายนิ่ง\n\n    \"ถ้าเธอยังคิดแบบนี้ เธอไม่เหมาะจะเป็นทายาท TRP Group\"\n\n    \"ถ้าการเป็นทายาทหมายถึงต้องเหยียบคนอื่น ผมไม่อยากเป็น\"\n\n    ท่านประธานกำหมัด\n\n    \"ออกไป!\" เขาตะโกน \"ออกไปจากห้องนี้!\"\n\n    ธีรัตน์เดินออกไป ไม่หันกลับ\n\n    .  .  .\n\n    ที่ห้องทำงานของธีรัตน์\n\n    กันเดินเข้ามา เห็นเพื่อนนั่งก้มหน้าอยู่\n\n    \"เป็นไงบ้าง?\"\n\n    \"แย่\" ธีรัตน์ตอบ \"พ่อไม่ยอมเปลี่ยนนโยบาย\"\n\n    \"แล้วนายจะทำยังไง?\"\n\n    ธีรัตน์ยกหัวขึ้น มองเพื่อน\n\n    \"ฉันต้องหาทางเอง\"\n\n    \"หมายความว่า?\"\n\n    \"ในบอร์ดบริหาร มีบางคนที่ไม่เห็นด้วยกับนโยบายนี้\nฉันต้องรวบรวมเสียงให้พอ แล้วเสนอให้ทบทวน\"\n\n    กันมองเพื่อน \"นายจะสู้กับพ่อนายในบอร์ดเหรอ?\"\n\n    \"ถ้าจำเป็น\"\n\n    \"นายรู้ใช่ไหมว่า ถ้าแพ้ นายอาจถูกปลดออก\"\n\n    \"รู้\" ธีรัตน์ตอบ \"แต่ฉันต้องทำ\"\n\n    กันถอนหายใจ \"นายบ้าไปแล้ว\"\n\n    \"อาจจะ\"\n\n    \"แต่...\" กันยิ้มเล็กน้อย \"ฉันจะช่วยนาย\"\n\n    ธีรัตน์มองเพื่อน \"ขอบคุณ\"\n\n    .  .  .\n\n    คืนนั้น ธีรัตน์ส่งข้อความหามิ้นท์\n\n    \"มิ้นท์ ผมรู้ว่าคุณยังโกรธ แต่ผมอยากบอกว่า\nผมกำลังพยายามเปลี่ยนนโยบายนี้\"\n\n    มิ้นท์อ่านข้อความ หัวใจสั่นไหว\n\n    \"พี่จะเปลี่ยนได้เหรอคะ?\"\n\n    \"ผมไม่รู้ แต่ผมจะพยายาม\"\n\n    \"ถ้าพี่ไม่สำเร็จล่ะ?\"\n\n    \"ผมอาจเสียทุกอย่าง ตำแหน่ง อนาคตในบริษัท\"\n\n    มิ้นท์อ่านแล้วน้ำตาคลอ\n\n    เขาพร้อมจะเสียทุกอย่างเพื่อเธอ?\n\n    \"พี่ที... ทำไมพี่ต้องทำขนาดนั้น?\"\n\n    \"เพราะผมรักคุณ และผมทำให้คุณเจ็บปวด\nผมต้องแก้ไขมัน\"\n\n    มิ้นท์ปล่อยให้น้ำตาไหล\n\n    เธอยังโกรธ แต่ก็ยังรักเขา\n\n    \"พี่ที... มิ้นท์ไม่อยากให้พี่เสียทุกอย่างเพราะมิ้นท์\"\n\n    \"ผมไม่ได้ทำเพื่อคุณคนเดียว ผมทำเพราะมันถูกต้อง\nคุณแค่ทำให้ผมกล้าพอที่จะยืนหยัด\"\n\n    มิ้นท์อ่านแล้วหัวใจอ่อนลง\n\n    \"ถ้าพี่ต้องการกำลังใจ... มิ้นท์ยังอยู่ที่นี่นะคะ\"\n\n    \"ขอบคุณครับ มันหมายถึงทุกอย่างสำหรับผม\"\n\n    คืนนั้น ทั้งคู่รู้สึกใกล้ชิดกันมากขึ้นอีกครั้ง\n\n    แม้ว่าพายุจะยังไม่ผ่านพ้นไป\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 19 >>\n                     ตอนหน้า: ณิชาลงมือ\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "slug": "19",
  "novelSlug": "than-prathan-jai-live-sod",
  "publishedAt": "2025-02-19"
}