{
  "number": 2,
  "title": "ยัยแม่ค้าปากแซ่บ",
  "content": "══════════════════════════════════════════════════════════════\n              ท่านประธานหัวใจไลฟ์สด\n              ตอนที่ 2: ยัยแม่ค้าปากแซ่บ\n══════════════════════════════════════════════════════════════\n\n\n    เช้าวันใหม่ในห้องเช่าเล็กๆ ย่านบางกะปิ\n\n    มินตรา ใจงาม หรือ \"มิ้นท์\" ลืมตาตื่นเมื่อเสียงนาฬิกาปลุกดังขึ้น\nหกโมงเช้า แสงแดดอ่อนๆ ลอดผ่านม่านบางเข้ามาในห้อง\n\n    เธอนอนนิ่งอยู่ครู่หนึ่ง มองเพดานสีขาวที่มีรอยซีดจาง\nก่อนจะถอนหายใจแล้วลุกขึ้นนั่ง\n\n    \"อีกวันแล้วสินะ\" เธอพึมพำกับตัวเอง\n\n    ห้องเช่าขนาด 20 ตารางเมตรนี้คือบ้านของเธอ มีแค่เตียงนอน\nโต๊ะเครื่องแป้ง และมุมเล็กๆ ที่เธอใช้เป็นสตูดิโอไลฟ์สด มีไฟวงแหวน\nขาตั้งกล้อง และฉากหลังสีขาวที่เธอทำเองจากผ้าม่านเก่า\n\n    โทรศัพท์ดัง ชื่อ \"มายด์\" ปรากฏบนหน้าจอ\n\n    \"ว่าไงจ๊ะน้อง?\"\n\n    \"พี่มิ้นท์! แม่ไม่ยอมกินข้าว บอกว่าไม่อยากเป็นภาระ\"\nเสียงน้องสาววัย 20 ปีดังมาอย่างกังวล\n\n    มิ้นท์หลับตา กดความเจ็บปวดในใจลงไป\n\n    \"บอกแม่ว่าพี่จะไปเยี่ยมเย็นนี้นะ แม่ต้องกินข้าว ไม่งั้นพี่\nจะโกรธ\" เธอพยายามพูดเสียงปกติ\n\n    \"ค่ะพี่ แล้วพี่...มีเงินพอไหมคะ? ค่ายาแม่เดือนนี้...\"\n\n    \"พี่จัดการได้ ไม่ต้องห่วง\" มิ้นท์ตอบเร็ว \"มายด์ตั้งใจเรียนนะ\nอย่ามากังวลเรื่องเงิน นั่นเป็นหน้าที่พี่\"\n\n    วางสายแล้ว มิ้นท์นั่งนิ่งอยู่บนเตียง\n\n    แม่ป่วยเป็นโรคไต ต้องฟอกไตสัปดาห์ละสองครั้ง ค่าใช้จ่าย\nเดือนละเกือบสามหมื่น น้องสาวกำลังเรียนมหาวิทยาลัยปีสอง\nค่าเทอม ค่าหอ ค่ากินอยู่ อีกเดือนละหมื่นกว่า\n\n    ทั้งหมดตกอยู่บนบ่าของเธอคนเดียว\n\n    พ่อเสียตั้งแต่เธอ ม.5 ทิ้งหนี้สินไว้ให้ครอบครัว มิ้นท์ต้อง\nออกจากโรงเรียนมาทำงาน เริ่มจากเป็นพนักงานร้านสะดวกซื้อ\nพนักงานเสิร์ฟ แคชเชียร์ห้าง จนมาเจอโลกออนไลน์\n\n    ห้าปีที่ผ่านมา เธอสร้างตัวเองขึ้นมาจากศูนย์ จากผู้ติดตาม\nหลักร้อยจนเกือบห้าแสน ขายทุกอย่างที่ขายได้ ตั้งแต่เสื้อผ้า\nเครื่องสำอาง เครื่องใช้ไฟฟ้า อาหาร ขนม\n\n    \"ถ้าขายได้ มิ้นท์ขาย!\" นั่นคือคติของเธอ\n\n    มิ้นท์ลุกขึ้น เดินไปล้างหน้าแปรงฟัน มองตัวเองในกระจก\n\n    ใบหน้าที่ยังมีร่องรอยความอ่อนล้าจากการนอนดึก\nแต่เธอยังต้องยิ้ม ยังต้องสดใส เพราะนั่นคืองานของเธอ\n\n    \"สู้ๆ นะมิ้นท์\" เธอพูดกับเงาตัวเอง\n\n    .  .  .\n\n    สิบโมงเช้า มิ้นท์นั่งอยู่หน้าคอมพิวเตอร์ เช็คออเดอร์ที่เข้ามา\nจากไลฟ์สดเมื่อคืน\n\n    \"127 ออเดอร์... ดีเลย\" เธอยิ้ม\n\n    นี่คือสิ่งที่ทำให้เธอมีแรงสู้ต่อ ทุกออเดอร์คือเงินที่จะเอาไป\nจ่ายค่ายาแม่ ค่าเทอมน้อง ค่าห้อง ค่าน้ำค่าไฟ\n\n    เธอเริ่มแพ็คของ ทำงานไปฟังเพลงไป\n\n    โทรศัพท์แจ้งเตือน มีคนติดตามใหม่\n\n    \"คุณที... ติดตามคุณแล้ว\"\n\n    มิ้นท์มองชื่อนั้นครู่หนึ่ง ไม่คุ้นเลย โปรไฟล์ว่างเปล่า\nไม่มีรูป ไม่มีข้อมูลอะไร\n\n    \"คงเป็นบัญชีใหม่\" เธอคิด แล้วก็เลื่อนผ่านไป\n\n    .  .  .\n\n    สี่ทุ่มตรง มิ้นท์นั่งอยู่หน้ากล้อง ไฟวงแหวนส่องหน้าเธอ\nจนสว่างไสว เธอสูดหายใจลึก ปรับรอยยิ้มบนใบหน้า\n\n    \"3... 2... 1... ไลฟ์!\"\n\n    \"สวัสดีค่ะทุกคน! มิ้นท์เองค่า คืนนี้มิ้นท์มีของดีมานำเสนอ\nเพียบเลยค่ะ!\"\n\n    คนดูเริ่มทยอยเข้ามา 100... 500... 1,000...\n\n    \"ว้าว! พี่ๆ มากันเยอะเลยค่ะคืนนี้ รักนะคะ!\"\n\n    คอมเมนต์วิ่งพรึ่บ หลายคนทักทาย บางคนถามว่าขายอะไร\n\n    แล้วก็มีคอมเมนต์หนึ่งที่ทำให้มิ้นท์หยุดมองชั่วครู่\n\n    \"คุณที: หม้อทอดไร้น้ำมันเมื่อวานใช้ดีไหมครับ?\"\n\n    เอ๊ะ? คนนี้ซื้อหม้อทอดไปเหรอ? มิ้นท์จำไม่ได้ แต่ก็ตอบ\n\n    \"คุณทีคะ ดีใจที่ชอบค่ะ! ใช้แล้วบอกมิ้นท์ด้วยนะคะว่า\nทำอะไรกินบ้าง!\"\n\n    คอมเมนต์ตอบกลับมาเร็วมาก\n\n    \"คุณที: ยังไม่ได้ใช้ แค่อยากถาม\"\n\n    มิ้นท์หัวเราะ \"อะไรคะพี่! ซื้อไปแล้วไม่ใช้! รีบใช้เลยค่ะ\nของดีต้องใช้ ไม่ใช่เอาไปโชว์!\"\n\n    \"คุณที: เข้าใจแล้ว จะลองทำไก่ทอด\"\n\n    \"ไก่ทอดดีค่ะ! ทำแล้วถ่ายรูปมาให้มิ้นท์ดูด้วยนะคะ!\"\n\n    คนดูคนอื่นๆ เริ่มแซว\n\n    \"คุณทีจีบน้องมิ้นท์ป่าว 555\"\n    \"พี่ทีตามมาทุกวันเลยนะ\"\n    \"แอบชอบแม่ค้าใช่ไหมครับพี่ที\"\n\n    มิ้นท์หัวเราะ \"หยุดแกล้งพี่ทีเถอะค่ะ! พี่เขาแค่มาซื้อของ\nใช่ไหมคะพี่ที?\"\n\n    \"คุณที: ใช่ แค่มาซื้อของ\"\n\n    คนดูฮือกันใหญ่ คอมเมนต์แซวไม่หยุด\n\n    มิ้นท์ส่ายหัว แต่ก็ยิ้มไม่หุบ คนดูคนนี้ทำให้ไลฟ์สนุกขึ้น\n\n    .  .  .\n\n    อีกฝั่งหนึ่งของเมือง ในคอนโดหรูชั้น 50\n\n    ธีรัตน์นั่งดูไลฟ์สดบนโซฟา ยิ้มมุมปากเล็กน้อยที่มิ้นท์\nหัวเราะ\n\n    เขาไม่รู้ว่าตัวเองกำลังทำอะไร ทำไมถึงมานั่งดูแม่ค้าออนไลน์\nขายของทุกคืน ทำไมถึงคอมเมนต์ไปหาเธอ\n\n    แต่มันรู้สึกดี\n\n    รู้สึกเหมือนได้พักผ่อนจากโลกที่เต็มไปด้วยการประชุม\nตัวเลข และความคาดหวัง\n\n    มิ้นท์ตอบคอมเมนต์ของเขาทุกครั้ง แม้จะไม่รู้ว่าเขาเป็นใคร\n\n    นั่นต่างหาก... ที่ทำให้เขารู้สึกพิเศษ\n\n    \"คุณที: หม้อทอดส่งมาถึงแล้ว กล่องสวย\"\n\n    ธีรัตน์พิมพ์ส่งไป ทั้งที่จริงๆ แล้วเขาสั่งหม้อทอดนั้นจริงๆ\nส่งไปที่ออฟฟิศ เลขาของเขางงมากว่าทำไมท่านรองประธาน\nถึงสั่งหม้อทอดไร้น้ำมัน\n\n    \"มิ้นท์: ขอบคุณนะคะพี่ที! รอรีวิวด้วยนะคะ!\"\n\n    เธอพูดในไลฟ์ ยิ้มกว้าง\n\n    ธีรัตน์มองหน้าจอ หัวใจเต้นแรงขึ้นโดยไม่มีเหตุผล\n\n    \"บ้าแล้ว ธีรัตน์\" เขาพึมพำ \"นายกำลังทำอะไรของนาย\"\n\n    แต่นิ้วของเขาไม่หยุดพิมพ์\n\n    \"คุณที: ขายเครื่องปั่นไหม? อยากได้\"\n\n    มิ้นท์ในหน้าจอหัวเราะ \"พี่ทีค่ะ! มิ้นท์ขายทุกอย่าง!\nอาทิตย์หน้ามีเครื่องปั่นมาค่ะ รอได้ไหมคะ?\"\n\n    \"คุณที: รอได้\"\n\n    ธีรัตน์ยิ้ม นี่คงเป็นครั้งแรกในรอบหลายปี ที่เขารอคอย\nอะไรสักอย่างด้วยความตื่นเต้น\n\n    และสิ่งนั้นก็คือ... เครื่องปั่นจากแม่ค้าออนไลน์\n\n    ไร้สาระที่สุด\n\n    แต่ก็มีความสุขที่สุดเช่นกัน\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 2 >>\n                  ตอนหน้า: \"คุณที\" ปริศนา\n══════════════════════════════════════════════════════════════",
  "isFree": true,
  "slug": "2",
  "novelSlug": "than-prathan-jai-live-sod",
  "publishedAt": "2025-02-02"
}