{
  "number": 20,
  "title": "ณิชาลงมือ",
  "content": "══════════════════════════════════════════════════════════════\n              ท่านประธานหัวใจไลฟ์สด\n                 ตอนที่ 20: ณิชาลงมือ\n══════════════════════════════════════════════════════════════\n\n\n    คฤหาสน์ตระกูลศรีวัฒนา\n\n    ณิชาภานั่งอยู่ในห้องนอน มองหน้าจอคอมพิวเตอร์\n\n    เธอเฝ้าติดตามทุกความเคลื่อนไหวของมิ้นท์\n\n    \"ผู้หญิงบ้านนอกคนนี้...\" เธอพึมพำด้วยความรังเกียจ\n\"ทำไมธีรัตน์ถึงหลงเธอได้?\"\n\n    เธอดูไลฟ์สดที่มิ้นท์ร้องไห้ ดูคอมเมนต์ที่คนสนับสนุนเธอ\n\n    ยิ่งดูก็ยิ่งโกรธ\n\n    \"ถ้าเธอไม่หายไป ธีรัตน์ก็ไม่มีทางมาหาฉัน\"\n\n    ณิชาหยิบโทรศัพท์ขึ้นมา โทรหาคนสนิท\n\n    \"มีงานให้ทำ\"\n\n    .  .  .\n\n    สามวันต่อมา\n\n    มิ้นท์เตรียมไลฟ์สดตามปกติ\n\n    โทรศัพท์ดัง เบอร์แปลก\n\n    \"สวัสดีค่ะ?\"\n\n    \"คุณมินตราใช่ไหมคะ? ดิฉันจากนิตยสาร Business Today\nอยากสัมภาษณ์คุณเรื่องกระแสต้าน TRP ค่ะ\"\n\n    มิ้นท์ตื่นเต้น นิตยสารดังขนาดนั้นสนใจเธอ?\n\n    \"ได้ค่ะ ยินดีเลย\"\n\n    \"พรุ่งนี้บ่ายสองโมง ที่โรงแรม Marriott ได้ไหมคะ?\"\n\n    \"ได้ค่ะ\"\n\n    วางสาย มิ้นท์ยิ้มดีใจ\n\n    เธอไม่รู้ว่านั่นคือกับดัก\n\n    .  .  .\n\n    วันรุ่งขึ้น โรงแรม Marriott\n\n    มิ้นท์แต่งตัวเรียบร้อย มาถึงตรงเวลา\n\n    แต่แทนที่จะเป็นนักข่าว คนที่รออยู่กลับเป็นหญิงสาว\nสวยหยิ่งในชุดเดรสแบรนด์เนม\n\n    \"สวัสดีค่ะ คุณมินตรา\"\n\n    \"คุณ... คุณเป็นนักข่าวหรือเปล่าคะ?\"\n\n    \"ไม่ค่ะ\" หญิงสาวยิ้มเยือกเย็น \"ดิฉันณิชาภา ศรีวัฒนา\nคู่หมั้นของธีรัตน์ค่ะ\"\n\n    มิ้นท์ช็อก คู่หมั้น?\n\n    \"ไม่เข้าใจค่ะ... พี่ทีไม่เคยบอกว่ามีคู่หมั้น\"\n\n    ณิชาหัวเราะ \"เขาไม่ได้บอกอะไรคุณหลายอย่างนะคะ\nธีรัตน์กับดิฉันถูกหมั้นหมายกันตั้งแต่เด็ก ครอบครัวของเรา\nตกลงกันไว้แล้ว\"\n\n    มิ้นท์รู้สึกขาสั่น\n\n    \"ดิฉันมาบอกคุณด้วยความปรารถนาดีค่ะ\" ณิชาพูดต่อ\n\"คุณเป็นแค่ของเล่นชั่วคราว ผู้ชายอย่างธีรัตน์ไม่มีทาง\nจริงจังกับแม่ค้าออนไลน์\"\n\n    \"พี่ทีไม่ใช่คนแบบนั้น!\"\n\n    \"คุณรู้จักเขาแค่ไหนคะ?\" ณิชาเอียงหัว \"คุณรู้ไหมว่า\nเขาซ่อนตัวตนจากคุณมาตั้งนาน? คุณรู้ไหมว่าเขาไม่ได้\nบอกคุณเรื่องนโยบาย ShopLive ทั้งที่รู้มาเป็นเดือน?\"\n\n    มิ้นท์เงียบ เพราะนั่นเป็นความจริง\n\n    \"คุณคิดว่าเขารักคุณ?\" ณิชาหัวเราะ \"เขาแค่สนุก\nกับการเล่นเป็นคนธรรมดา แต่สุดท้ายเขาก็ต้องกลับมา\nหาคนที่เหมาะสมกับเขา นั่นคือดิฉัน\"\n\n    \"ฉันไม่เชื่อคุณ!\" มิ้นท์พูดเสียงสั่น\n\n    \"ไม่ต้องเชื่อก็ได้ค่ะ\" ณิชายื่นซองจดหมายให้\n\"นี่คือรูปถ่ายธีรัตน์กับดิฉัน ถ่ายเมื่ออาทิตย์ก่อน\nที่งานเลี้ยงของครอบครัว\"\n\n    มิ้นท์เปิดดู รูปถ่ายธีรัตน์ในชุดสูท ยืนข้างณิชา\nทั้งคู่ดูเหมาะสมกัน ดูมีระดับ\n\n    ไม่เหมือนกับเธอที่เป็นแค่แม่ค้าออนไลน์\n\n    \"คิดให้ดีนะคะ\" ณิชาลุกขึ้น \"ถ้าคุณรักเขาจริง\nควรปล่อยเขาไป อย่าฉุดรั้งเขาไว้กับตัว\"\n\n    แล้วเธอก็เดินออกไป ทิ้งมิ้นท์ไว้คนเดียว\n\n    มิ้นท์นั่งนิ่ง น้ำตาไหลพราก\n\n    ทุกอย่างที่ณิชาพูด มันทำให้เธอสงสัย\n\n    พี่ทีรักเธอจริงหรือเปล่า?\n\n    หรือเธอเป็นแค่ของเล่นชั่วคราว?\n\n    .  .  .\n\n    คืนนั้น มิ้นท์ไม่ได้ไลฟ์สด\n\n    เธอนอนร้องไห้อยู่ในห้องเช่าเล็กๆ\n\n    โทรศัพท์ดังซ้ำแล้วซ้ำเล่า ธีรัตน์โทรมา\n\n    แต่เธอไม่รับ\n\n    เธอไม่รู้จะพูดอะไรกับเขา\n\n    ไม่รู้ว่าควรจะเชื่อใคร\n\n    หัวใจของเธอเจ็บปวดเกินกว่าจะคิดอะไรได้\n\n    และนี่คือจุดเริ่มต้นของพายุลูกใหญ่\n\n    ที่กำลังจะพัดถล่มความสัมพันธ์ของพวกเขา\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 20 >>\n                    ตอนหน้า: รอยร้าวเล็กๆ\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "slug": "20",
  "novelSlug": "than-prathan-jai-live-sod",
  "publishedAt": "2025-02-20"
}