{
  "number": 21,
  "title": "รอยร้าวเล็กๆ",
  "content": "══════════════════════════════════════════════════════════════\n              ท่านประธานหัวใจไลฟ์สด\n                ตอนที่ 21: รอยร้าวเล็กๆ\n══════════════════════════════════════════════════════════════\n\n\n    วันรุ่งขึ้น\n\n    ธีรัตน์โทรหามิ้นท์เป็นครั้งที่สิบ\n\n    เมื่อคืนเธอไม่รับสาย ไม่ตอบข้อความ เขากังวลมาก\n\n    ในที่สุด สายก็ถูกรับ\n\n    \"มิ้นท์! คุณเป็นอะไรไหม? ผมเป็นห่วงมาก!\"\n\n    \"มิ้นท์ไม่เป็นไรค่ะ\" เสียงเธอแข็งกว่าปกติ\n\n    \"เมื่อคืนทำไมไม่รับสาย?\"\n\n    \"มิ้นท์... มีเรื่องจะถามพี่ทีค่ะ\"\n\n    \"ถามได้เลย\"\n\n    \"พี่ที... มีคู่หมั้นหรือเปล่าคะ?\"\n\n    ธีรัตน์ช็อก ใครบอกเธอ?\n\n    \"ใครบอกคุณ?\"\n\n    \"ตอบคำถามมิ้นท์ก่อนค่ะ\"\n\n    ธีรัตน์สูดหายใจ \"มี... คนที่พ่อพยายามจับคู่ให้\nแต่ผมไม่เคยยอมรับ\"\n\n    \"ทำไมพี่ไม่บอกมิ้นท์?\"\n\n    \"เพราะมันไม่สำคัญ ผมไม่ได้รักเธอ ผมรักคุณ\"\n\n    มิ้นท์เงียบไปครู่หนึ่ง\n\n    \"เมื่อวานมิ้นท์เจอณิชาค่ะ\"\n\n    ธีรัตน์รู้สึกเลือดเย็น ณิชาไปหามิ้นท์?!\n\n    \"เธอพูดอะไรกับคุณ?!\"\n\n    \"เธอบอกว่า... มิ้นท์เป็นแค่ของเล่นชั่วคราว\"\n\n    \"นั่นไม่จริง!\" ธีรัตน์เสียงดัง \"เธอโกหก!\"\n\n    \"แต่เธอมีรูปถ่ายพี่กับเธอ ที่งานเลี้ยงครอบครัว\"\n\n    ธีรัตน์กุมหัว รูปนั้น... เป็นรูปที่ถ่ายเมื่อสัปดาห์ก่อน\nที่งานวันเกิดพ่อ ณิชามาร่วมงานในฐานะแขกรับเชิญ\n\n    \"มิ้นท์ รูปนั้นถ่ายที่งานวันเกิดพ่อ ณิชามาในฐานะ\nลูกสาวพันธมิตรธุรกิจ ไม่ใช่ในฐานะคู่หมั้นของผม\"\n\n    \"แต่พี่ก็ไม่เคยบอกมิ้นท์เรื่องเธอ\"\n\n    \"เพราะมันไม่มีความหมายอะไร ผมไม่ได้รู้สึกอะไร\nกับเธอเลย\"\n\n    มิ้นท์ถอนหายใจ \"พี่ที... มิ้นท์เหนื่อยค่ะ\"\n\n    \"หมายความว่าอะไร?\"\n\n    \"ทุกครั้งที่มิ้นท์คิดว่ารู้จักพี่แล้ว ก็จะมีเรื่องใหม่\nที่พี่ซ่อนไว้โผล่มา ตอนแรกพี่ซ่อนตัวตน แล้วก็ซ่อนเรื่อง\nนโยบาย ShopLive และตอนนี้ก็เรื่องณิชา\"\n\n    \"ผมไม่ได้ตั้งใจจะซ่อน!\"\n\n    \"แต่ผลลัพธ์ก็เหมือนกัน มิ้นท์ไม่รู้ว่าจะเชื่อพี่ได้\nแค่ไหนอีกแล้ว\"\n\n    ธีรัตน์รู้สึกหัวใจถูกบีบ\n\n    \"มิ้นท์... ผมขอโทษ\"\n\n    \"มิ้นท์รู้ว่าพี่ขอโทษจริง แต่มิ้นท์ต้องการเวลา\"\n\n    \"คุณจะเลิกกับผมไหม?\"\n\n    ความเงียบยาวนาน\n\n    \"มิ้นท์ไม่รู้ค่ะ มิ้นท์ยังรักพี่ แต่มิ้นท์ก็เจ็บปวด\nมิ้นท์ต้องการเวลาคิด\"\n\n    \"ผมจะรอ ไม่ว่าจะนานเท่าไหร่\"\n\n    \"ขอบคุณค่ะ\"\n\n    สายถูกวาง ธีรัตน์นั่งนิ่ง\n\n    เขาต้องทำอะไรสักอย่าง\n\n    เขาต้องจัดการกับณิชา\n\n    .  .  .\n\n    ที่คฤหาสน์ตระกูลวงศ์ภัทรา\n\n    ธีรัตน์เดินเข้าไปหาณิชาที่กำลังนั่งรอพ่อของเขา\n\n    \"ธีรัตน์! มาแล้ว!\" ณิชายิ้มหวาน\n\n    \"มาเจอเธอโดยเฉพาะ\" เขาตอบเย็นชา\n\n    \"มีเรื่องอะไรคะ?\"\n\n    \"อย่าไปยุ่งกับมิ้นท์อีก\"\n\n    ณิชาทำหน้าตกใจแกล้งๆ \"หนูไม่เข้าใจค่ะ\"\n\n    \"เธอรู้ดีว่าผมพูดถึงอะไร เธอไปหาเธอเมื่อวาน\"\n\n    \"หนูแค่ไปบอกความจริงกับเธอค่ะ\"\n\n    \"ความจริง?\" ธีรัตน์หัวเราะเย็นชา \"เธอบอกเธอว่า\nเราเป็นคู่หมั้น ทั้งที่ไม่เคยมีการหมั้นหมาย\"\n\n    \"แต่ครอบครัวของเราตกลงกันไว้แล้ว\"\n\n    \"ผมไม่เคยตกลง และจะไม่มีวันตกลง\"\n\n    ณิชาหน้าบิดเบี้ยว ความสวยหายไปชั่วขณะ\n\n    \"ธีรัตน์ เธอคิดจะทิ้งหนูเพราะแม่ค้าออนไลน์เหรอ?!\"\n\n    \"ผมไม่เคยมีอะไรกับเธอที่จะต้องทิ้ง\"\n\n    \"แต่พ่อเธอ...\"\n\n    \"เรื่องพ่อเป็นเรื่องของพ่อ ไม่เกี่ยวกับผม\"\n\n    ธีรัตน์หันหลังจะเดินออก\n\n    \"ถ้าเธอยุ่งกับมิ้นท์อีก ผมจะทำให้เธอเสียใจ\"\n\n    ณิชามองหลังเขาด้วยความโกรธแค้น\n\n    \"เธอจะต้องเสียใจเอง ธีรัตน์\" เธอพึมพำ\n\"เธอจะต้องเสียใจที่เลือกผู้หญิงคนนั้นแทนหนู\"\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 21 >>\n                  ตอนหน้า: วันครบรอบ 1 เดือน\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "slug": "21",
  "novelSlug": "than-prathan-jai-live-sod",
  "publishedAt": "2025-02-21"
}