{
  "number": 22,
  "title": "วันครบรอบ1เดือน",
  "content": "══════════════════════════════════════════════════════════════\n              ท่านประธานหัวใจไลฟ์สด\n            ตอนที่ 22: วันครบรอบ 1 เดือน\n══════════════════════════════════════════════════════════════\n\n\n    หนึ่งสัปดาห์ต่อมา\n\n    มิ้นท์ค่อยๆ ใจเย็นลง\n\n    หลังจากคิดทบทวนทุกอย่าง เธอเข้าใจว่าธีรัตน์\nไม่ได้ตั้งใจจะหลอกเธอ เขาแค่กลัวสูญเสียเธอ\n\n    และเรื่องณิชา เธอเชื่อคำอธิบายของเขา\n\n    คืนหนึ่ง เธอส่งข้อความไปหาธีรัตน์\n\n    \"พี่ที... มิ้นท์พร้อมคุยแล้วค่ะ\"\n\n    ธีรัตน์รู้สึกเหมือนหัวใจจะระเบิด\n\n    \"ผมไปหาคุณได้ไหม? พรุ่งนี้เป็นวันครบรอบหนึ่งเดือน\nที่เราเจอกันครั้งแรก\"\n\n    มิ้นท์ยิ้ม เขายังจำได้\n\n    \"ได้ค่ะ\"\n\n    .  .  .\n\n    วันรุ่งขึ้น ร้านอาหารริมแม่น้ำ\n\n    ที่เดียวกับวันที่เขาจูบเธอครั้งแรก\n\n    มิ้นท์มาถึงก่อน นั่งรอด้วยใจเต้นระทึก\n\n    แล้วธีรัตน์ก็เดินเข้ามา ใบหน้าเหนื่อยล้า\nแต่ตาเป็นประกายเมื่อเห็นเธอ\n\n    \"มิ้นท์...\" เขานั่งลงตรงข้าม\n\n    \"พี่ที\"\n\n    ทั้งคู่มองหน้ากัน มีหลายอย่างที่อยากพูด\nแต่ไม่รู้จะเริ่มตรงไหน\n\n    \"ผมขอโทษ\" ธีรัตน์เริ่มก่อน \"สำหรับทุกอย่าง\"\n\n    \"มิ้นท์รู้ค่ะว่าพี่ไม่ได้ตั้งใจ\"\n\n    \"แต่ผมก็ทำให้คุณเจ็บ\"\n\n    มิ้นท์พยักหน้า \"ใช่ค่ะ มิ้นท์เจ็บ แต่มิ้นท์ก็เข้าใจ\"\n\n    \"จริงหรือ?\"\n\n    \"พี่ทีโตมาในโลกที่ทุกคนต้องการอะไรบางอย่าง\nจากพี่ พี่กลัวว่ามิ้นท์จะเป็นแบบนั้น มิ้นท์เข้าใจ\"\n\n    ธีรัตน์รู้สึกตื้นตัน\n\n    \"แต่ต่อไปนี้ พี่ต้องเชื่อใจมิ้นท์นะคะ\" เธอพูดต่อ\n\"ถ้ามีอะไร บอกมิ้นท์ อย่าซ่อน มิ้นท์รับความจริงได้\nแต่มิ้นท์รับการถูกโกหกไม่ได้\"\n\n    \"ผมสัญญา จากนี้ไป ผมจะบอกทุกอย่างกับคุณ\"\n\n    มิ้นท์ยิ้ม \"ค่ะ มิ้นท์เชื่อพี่ที\"\n\n    ธีรัตน์ยื่นมือไปจับมือเธอ\n\n    \"ขอบคุณที่ให้โอกาสผมอีกครั้ง\"\n\n    \"มิ้นท์รักพี่ทีค่ะ ถึงจะโกรธแค่ไหน ก็ยังรัก\"\n\n    \"ผมก็รักคุณ มากกว่าที่เคยรักใคร\"\n\n    .  .  .\n\n    หลังอาหาร ทั้งคู่เดินเล่นริมน้ำ\n\n    \"พี่ที เรื่องนโยบาย ShopLive เป็นยังไงบ้างคะ?\"\n\n    \"ผมกำลังรวบรวมเสียงสนับสนุนในบอร์ด\nมีผู้บริหารหลายคนที่ไม่เห็นด้วยกับนโยบายนี้\"\n\n    \"พี่จะสำเร็จไหมคะ?\"\n\n    \"ผมไม่รู้ แต่จะพยายามสุดความสามารถ\"\n\n    มิ้นท์หยุดเดิน หันมาจับมือเขาทั้งสองข้าง\n\n    \"ไม่ว่าจะสำเร็จหรือไม่ มิ้นท์ก็ภูมิใจในตัวพี่ทีค่ะ\nที่พี่กล้ายืนหยัดทำสิ่งที่ถูกต้อง\"\n\n    ธีรัตน์ยิ้ม กอดเธอแน่น\n\n    \"ขอบคุณที่อยู่ข้างผม\"\n\n    \"มิ้นท์จะอยู่ข้างพี่ทีเสมอค่ะ\"\n\n    ทั้งคู่ยืนกอดกัน ท่ามกลางแสงจันทร์และลมเย็น\n\n    รอยร้าวที่เกิดขึ้นค่อยๆ ถูกซ่อมแซม\n\n    แต่พายุที่รุนแรงกว่ากำลังจะมาถึง\n\n    และทั้งคู่ไม่รู้ตัว\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 22 >>\n                     ตอนหน้า: แม่ล้มป่วย\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "slug": "22",
  "novelSlug": "than-prathan-jai-live-sod",
  "publishedAt": "2025-02-22"
}