{
  "number": 23,
  "title": "แม่ล้มป่วย",
  "content": "══════════════════════════════════════════════════════════════\n              ท่านประธานหัวใจไลฟ์สด\n                 ตอนที่ 23: แม่ล้มป่วย\n══════════════════════════════════════════════════════════════\n\n\n    สามวันต่อมา ตอนตีสอง\n\n    โทรศัพท์ของมิ้นท์ดังขึ้น เบอร์โรงพยาบาล\n\n    เธอรีบรับ หัวใจเต้นแรง\n\n    \"คุณมินตราใช่ไหมคะ? คุณแม่หมดสติ ต้องรีบมา\nโรงพยาบาลเดี๋ยวนี้เลยค่ะ\"\n\n    มิ้นท์รู้สึกเหมือนโลกหมุน\n\n    เธอรีบแต่งตัว เรียกแท็กซี่ไปโรงพยาบาล\n\n    โทรหามายด์ระหว่างทาง\n\n    \"มายด์! แม่เข้าโรงพยาบาลฉุกเฉิน! มาเดี๋ยวนี้!\"\n\n    .  .  .\n\n    ห้องฉุกเฉิน โรงพยาบาล\n\n    มิ้นท์วิ่งเข้าไป เห็นแม่นอนอยู่บนเตียง ใบหน้าซีดขาว\nสายน้ำเกลือเสียบอยู่ที่แขน\n\n    \"แม่!\" เธอร้องเรียก น้ำตาไหลพราก\n\n    หมอเดินมาหา\n\n    \"คุณเป็นลูกสาวใช่ไหมครับ? คุณแม่ไตล้มเหลวเฉียบพลัน\nต้องผ่าตัดเปลี่ยนไตภายในเดือนนี้ ไม่งั้น...\"\n\n    หมอไม่พูดต่อ แต่มิ้นท์เข้าใจ\n\n    \"ค่าใช้จ่าย... เท่าไหร่คะ?\"\n\n    \"ประมาณห้าแสนบาทครับ รวมค่าไต ค่าผ่าตัด\nและค่าดูแลหลังผ่าตัด\"\n\n    ห้าแสน... มิ้นท์รู้สึกขาอ่อน\n\n    เธอไม่มีเงินขนาดนั้น\n\n    .  .  .\n\n    มายด์มาถึง วิ่งเข้ามากอดพี่สาว\n\n    \"พี่มิ้นท์! แม่เป็นยังไงคะ?!\"\n\n    มิ้นท์เล่าทุกอย่างให้น้องฟัง\n\n    \"ห้าแสน...\" มายด์ช็อก \"เราจะหาเงินจากไหน?\"\n\n    \"พี่จะหาทาง\" มิ้นท์พยายามเข้มแข็ง\n\n    \"แต่พี่...\"\n\n    \"ไม่ต้องห่วง พี่จะหาเงินให้ได้\"\n\n    มิ้นท์นั่งลงข้างเตียงแม่ มือจับมือผู้หญิงที่รักที่สุด\n\n    \"แม่ต้องหาย แม่ต้องสู้นะคะ\"\n\n    .  .  .\n\n    เช้าวันรุ่งขึ้น\n\n    มิ้นท์โทรหาธีรัตน์\n\n    \"มิ้นท์? เกิดอะไรขึ้น?\" เขาตกใจ เธอไม่เคยโทรหา\nตอนเช้าแบบนี้\n\n    \"พี่ที... แม่มิ้นท์ป่วยหนักค่ะ ต้องผ่าตัดเปลี่ยนไต\"\n\n    ธีรัตน์รู้สึกเหมือนถูกตบหน้า \"ตอนนี้คุณอยู่ไหน?\"\n\n    \"โรงพยาบาลค่ะ\"\n\n    \"ผมไปเดี๋ยวนี้\"\n\n    ธีรัตน์รีบขับรถไปโรงพยาบาล\n\n    เขาเจอมิ้นท์นั่งอยู่หน้าห้อง ICU ตาบวม ใบหน้าซีด\nเหนื่อยล้าจากการไม่ได้นอนทั้งคืน\n\n    \"มิ้นท์...\" เขานั่งลงข้างๆ กอดเธอเบาๆ\n\n    มิ้นท์ปล่อยให้ตัวเองพิงเขา น้ำตาไหลออกมาอีกครั้ง\n\n    \"พี่ที... มิ้นท์กลัวค่ะ\"\n\n    \"ผมอยู่ที่นี่ ผมจะอยู่กับคุณ\"\n\n    \"ค่าผ่าตัดห้าแสน มิ้นท์ไม่รู้จะหาเงินจากไหน\"\n\n    ธีรัตน์รู้สึกหัวใจบีบ\n\n    เขามีเงินมากมาย สามารถจ่ายได้เดี๋ยวนี้เลย\n\n    แต่ถ้าให้เงินตรงๆ มิ้นท์คงไม่รับ เธอมีศักดิ์ศรี\n\n    \"ผมจะช่วยคุณหาทาง\" เขาพูด\n\n    \"ทางไหนคะ?\"\n\n    \"ผมยังไม่รู้ แต่ผมจะหาให้ได้\"\n\n    มิ้นท์มองเขา เห็นความจริงจังในดวงตา\n\n    \"ขอบคุณค่ะพี่ที ขอบคุณที่มา\"\n\n    ธีรัตน์กอดเธอแน่นขึ้น\n\n    ในหัวของเขาเริ่มวางแผน\n\n    เขาต้องหาทางช่วยมิ้นท์ โดยที่เธอไม่รู้ว่าเป็นเขา\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 23 >>\n                    ตอนหน้า: เงินที่ไม่พอ\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "slug": "23",
  "novelSlug": "than-prathan-jai-live-sod",
  "publishedAt": "2025-02-23"
}