{
  "number": 24,
  "title": "เงินที่ไม่พอ",
  "content": "══════════════════════════════════════════════════════════════\n              ท่านประธานหัวใจไลฟ์สด\n                 ตอนที่ 24: เงินที่ไม่พอ\n══════════════════════════════════════════════════════════════\n\n\n    สามวันต่อมา\n\n    มิ้นท์ไลฟ์สดทุกคืน พยายามขายของให้ได้มากที่สุด\n\n    \"สวัสดีค่ะทุกคน! คืนนี้มิ้นท์มีโปรพิเศษมากๆ ค่ะ!\"\n\n    เธอพยายามยิ้ม พยายามสดใส แต่ความเหนื่อยล้า\nก็เริ่มแสดงออกมา\n\n    คนดูสังเกตเห็น\n\n    \"น้องมิ้นท์เป็นอะไรหรือเปล่าคะ? ดูเหนื่อยมาก\"\n    \"น้องไม่สบายหรือเปล่า?\"\n    \"พักผ่อนบ้างนะคะ อย่าฝืนตัวเอง\"\n\n    มิ้นท์ยิ้มฝืน \"ไม่เป็นไรค่ะพี่ๆ มิ้นท์แข็งแรงดีค่ะ!\"\n\n    \"คุณที: วันนี้คุณดูเหนื่อยมาก พักผ่อนบ้างนะ\"\n\n    มิ้นท์อ่านคอมเมนต์ของธีรัตน์ รู้สึกอบอุ่น\n\n    \"ขอบคุณค่ะพี่ที มิ้นท์ไหวค่ะ\"\n\n    แต่จริงๆ แล้ว เธอไม่ไหว\n\n    .  .  .\n\n    หลังปิดไลฟ์ มิ้นท์นั่งลงนับยอดขาย\n\n    137 ออเดอร์ ยอดขายประมาณ 50,000 บาท\nหักต้นทุน ค่าธรรมเนียม ค่าส่ง เหลือกำไรแค่หมื่นกว่า\n\n    เธอต้องหาเงินอีกเกือบสี่แสนภายในสามสัปดาห์\n\n    \"จะทำยังไงดี...\" เธอกุมหัว\n\n    โทรศัพท์ดัง ธีรัตน์โทรมา\n\n    \"มิ้นท์ เป็นยังไงบ้าง?\"\n\n    \"ยอดขายดีค่ะวันนี้ แต่... ก็ยังไม่พอ\"\n\n    \"ผมอยากช่วยคุณ ขอผมจ่ายค่าผ่าตัดได้ไหม?\"\n\n    มิ้นท์เงียบไปครู่หนึ่ง\n\n    \"ไม่ได้ค่ะพี่ที มิ้นท์รับไม่ได้\"\n\n    \"ทำไม? ผมเป็นแฟนคุณ ผมอยากช่วย\"\n\n    \"มิ้นท์รู้ค่ะ แต่... เงินห้าแสนมันเยอะมาก มิ้นท์ไม่อยาก\nเป็นภาระของพี่\"\n\n    \"คุณไม่ใช่ภาระ!\"\n\n    \"มิ้นท์รู้ค่ะว่าพี่คิดยังไง แต่มิ้นท์ก็มีศักดิ์ศรี มิ้นท์อยาก\nหาเงินเอง ดูแลแม่เอง\"\n\n    ธีรัตน์ถอนหายใจ เขาเข้าใจความรู้สึกของเธอ\n\n    \"อย่างน้อยขอให้ผมช่วยบางส่วนได้ไหม?\"\n\n    \"มิ้นท์จะลองหาดูก่อนนะคะ ถ้าไม่ไหวจริงๆ ค่อยว่ากัน\"\n\n    \"ตกลง แต่ถ้าต้องการอะไร บอกผมได้ทุกเมื่อ\"\n\n    \"ค่ะ ขอบคุณค่ะพี่ที\"\n\n    .  .  .\n\n    หลังวางสาย ธีรัตน์นั่งคิด\n\n    มิ้นท์ไม่ยอมรับเงินของเขา เพราะศักดิ์ศรี\n\n    แต่เขาต้องช่วยเธอ\n\n    กันเดินเข้ามา\n\n    \"เป็นไงบ้าง?\"\n\n    \"เธอไม่ยอมรับเงิน\"\n\n    \"แล้วนายจะทำยังไง?\"\n\n    ธีรัตน์นิ่งคิด แล้วก็มีไอเดีย\n\n    \"มูลนิธิของบริษัท... มีโครงการช่วยเหลือผู้ป่วยยากไร้ไหม?\"\n\n    กันขมวดคิ้ว \"มี โครงการ TRP Care ช่วยค่ารักษาพยาบาล\nให้ผู้ป่วยที่มีฐานะยากลำบาก\"\n\n    \"ถ้าผมส่งเรื่องให้มูลนิธิช่วยแม่ของมิ้นท์...\"\n\n    \"เธอจะไม่รู้ว่านายเป็นคนอยู่เบื้องหลัง\"\n\n    \"ใช่\"\n\n    กันมองเพื่อน \"นายแน่ใจนะ? ถ้าวันหนึ่งเธอรู้...\"\n\n    \"ผมยอมเสี่ยง ผมไม่อยากให้เธอเจ็บปวด\"\n\n    กันถอนหายใจ \"ตกลง ผมจะช่วยจัดการ\"\n\n    \"ขอบคุณ กัน\"\n\n    ธีรัตน์จะช่วยมิ้นท์ในทางที่เธอยอมรับได้\n\n    แม้ว่าจะต้องซ่อนตัวอยู่เบื้องหลัง\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 24 >>\n                  ตอนหน้า: ความช่วยเหลือลับๆ\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "slug": "24",
  "novelSlug": "than-prathan-jai-live-sod",
  "publishedAt": "2025-02-24"
}