{
  "number": 25,
  "title": "ความช่วยเหลือลับๆ",
  "content": "══════════════════════════════════════════════════════════════\n              ท่านประธานหัวใจไลฟ์สด\n            ตอนที่ 25: ความช่วยเหลือลับๆ\n══════════════════════════════════════════════════════════════\n\n\n    หนึ่งสัปดาห์ต่อมา\n\n    มิ้นท์ได้รับโทรศัพท์จากโรงพยาบาล\n\n    \"คุณมินตราใช่ไหมคะ? มีข่าวดีค่ะ มูลนิธิ TRP Care\nอนุมัติช่วยเหลือค่าผ่าตัดให้คุณแม่แล้วค่ะ\"\n\n    มิ้นท์ช็อก \"มูลนิธิ TRP Care?\"\n\n    \"ใช่ค่ะ เป็นมูลนิธิที่ช่วยเหลือผู้ป่วยยากไร้\nทางเราส่งเรื่องขอความช่วยเหลือให้ และได้รับอนุมัติแล้ว\"\n\n    \"แต่... มิ้นท์ไม่ได้ส่งเรื่องเองนี่คะ?\"\n\n    \"เจ้าหน้าที่สังคมสงเคราะห์ของโรงพยาบาลเป็นคนดูแลค่ะ\nเป็นเรื่องปกติสำหรับผู้ป่วยที่ต้องการความช่วยเหลือ\"\n\n    มิ้นท์น้ำตาไหล \"ขอบคุณค่ะ ขอบคุณมากค่ะ\"\n\n    เธอวางสาย นั่งนิ่ง\n\n    ไม่น่าเชื่อ มูลนิธิจะช่วยเธอได้จริงๆ\n\n    เธอรีบโทรบอกมายด์\n\n    \"มายด์! มีมูลนิธิช่วยค่าผ่าตัดแม่แล้ว!\"\n\n    \"จริงหรอคะพี่?!\" เสียงน้องสาวตื่นเต้น\n\n    \"จริง! แม่จะได้ผ่าตัดแล้ว!\"\n\n    ทั้งสองพี่น้องร้องไห้ด้วยความดีใจ\n\n    .  .  .\n\n    มิ้นท์โทรบอกธีรัตน์\n\n    \"พี่ที! มีข่าวดีค่ะ!\"\n\n    \"อะไรครับ?\"\n\n    \"มีมูลนิธิช่วยค่าผ่าตัดแม่แล้วค่ะ! มูลนิธิ TRP Care!\"\n\n    ธีรัตน์ยิ้ม แม้จะรู้อยู่แล้ว\n\n    \"ดีใจด้วยครับ มิ้นท์\"\n\n    \"มิ้นท์ไม่น่าเชื่อเลยค่ะ ทั้งที่มิ้นท์โกรธ TRP Group\nเรื่องนโยบาย ShopLive แต่มูลนิธิของพวกเขาก็ช่วยมิ้นท์\"\n\n    ธีรัตน์รู้สึกผิดเล็กน้อย เขาซ่อนอีกแล้ว\n\n    แต่ครั้งนี้... เพื่อสิ่งที่ดี\n\n    \"บางทีก็มีคนดีๆ อยู่ในองค์กรใหญ่ๆ นะครับ\"\n\n    \"จริงค่ะ อย่างพี่ทีก็ดี ทั้งที่เป็นลูกชายท่านประธาน\"\n\n    ธีรัตน์หัวเราะเบาๆ \"ขอบคุณครับ\"\n\n    \"พี่ที... มิ้นท์รักพี่ทีมากนะคะ\"\n\n    \"ผมก็รักคุณเหมือนกัน\"\n\n    .  .  .\n\n    สองสัปดาห์ต่อมา\n\n    แม่ของมิ้นท์เข้ารับการผ่าตัดเปลี่ยนไต\n\n    มิ้นท์และมายด์รอหน้าห้องผ่าตัดด้วยใจจดจ่อ\n\n    ธีรัตน์มาอยู่เป็นเพื่อน ถือมือมิ้นท์ให้กำลังใจ\n\n    หกชั่วโมงผ่านไป\n\n    หมอเดินออกมา ถอดหน้ากาก\n\n    \"การผ่าตัดสำเร็จครับ คุณแม่ปลอดภัย\"\n\n    มิ้นท์ทรุดตัวลง น้ำตาไหลพราก ธีรัตน์รีบประคอง\n\n    \"แม่จะหายแล้ว พี่ที! แม่จะหายแล้ว!\"\n\n    ธีรัตน์กอดเธอ \"ใช่ครับ แม่จะหาย\"\n\n    มายด์เข้ามากอดพี่สาว ทั้งสามคนยืนกอดกัน\n\n    ความโล่งใจท่วมท้น\n\n    .  .  .\n\n    ธีรัตน์มองมิ้นท์และครอบครัวของเธอ\n\n    เขารู้สึกเป็นส่วนหนึ่ง รู้สึกอบอุ่น\n\n    นี่คือสิ่งที่เขาต้องการ ไม่ใช่คฤหาสน์หรูหรา\nไม่ใช่เงินทอง แต่คือครอบครัวที่รักกัน\n\n    เขาสัญญากับตัวเองว่าจะปกป้องครอบครัวนี้\n\n    ไม่ว่าจะต้องแลกกับอะไรก็ตาม\n\n    แต่เขาไม่รู้ว่า... ความลับที่เขาซ่อน กำลังจะ\nถูกเปิดเผยในไม่ช้า\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 25 >>\n                  ตอนหน้า: ณิชาพบความจริง\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "slug": "25",
  "novelSlug": "than-prathan-jai-live-sod",
  "publishedAt": "2025-02-25"
}