{
  "number": 26,
  "title": "ณิชาพบความจริง",
  "content": "══════════════════════════════════════════════════════════════\n              ท่านประธานหัวใจไลฟ์สด\n             ตอนที่ 26: ณิชาพบความจริง\n══════════════════════════════════════════════════════════════\n\n\n    คฤหาสน์ตระกูลศรีวัฒนา\n\n    ณิชาภานั่งอยู่ในห้อง มองรายงานจากคนที่เธอจ้างให้\nติดตามธีรัตน์\n\n    \"เขาไปโรงพยาบาลบ่อยมากค่ะ ไปหาผู้หญิงคนนั้น\"\n\n    ณิชากัดฟัน\n\n    \"และล่าสุด...\" คนสนิทพูดต่อ \"มูลนิธิ TRP Care\nอนุมัติช่วยค่าผ่าตัดให้แม่ของผู้หญิงคนนั้น\"\n\n    \"อะไรนะ?!\"\n\n    \"ใช่ค่ะ และเรื่องนี้ถูกส่งผ่านกันต์ธร เพื่อนสนิท\nของคุณธีรัตน์\"\n\n    ณิชาหัวเราะเย็นชา\n\n    \"งั้นธีรัตน์เป็นคนอยู่เบื้องหลังใช่ไหม?\"\n\n    \"น่าจะใช่ค่ะ\"\n\n    ณิชายิ้มร้าย \"ข้อมูลนี้มีประโยชน์มาก\"\n\n    เธอหยิบโทรศัพท์ โทรหาท่านประธานภัทรพงษ์\n\n    \"ลุงคะ หนูมีเรื่องจะบอก เกี่ยวกับธีรัตน์ค่ะ\"\n\n    .  .  .\n\n    คฤหาสน์ตระกูลวงศ์ภัทรา\n\n    ท่านประธานฟังณิชาเล่าทุกอย่าง\n\n    \"ธีรัตน์ใช้มูลนิธิของบริษัทช่วยครอบครัวของผู้หญิงคนนั้น?\"\n\n    \"ใช่ค่ะลุง\"\n\n    ท่านประธานกำหมัดแน่น ใบหน้าแดงด้วยความโกรธ\n\n    \"เด็กคนนี้... บังอาจทำเรื่องแบบนี้!\"\n\n    \"หนูคิดว่า ลุงควรจะบอกให้ผู้หญิงคนนั้นรู้ความจริง\nว่าใครเป็นคนช่วยเธอจริงๆ และทำไมถึงช่วย\"\n\n    ท่านประธานมองณิชา \"หมายความว่าอย่างไร?\"\n\n    \"ถ้าเธอรู้ว่าธีรัตน์ซ่อนเรื่องนี้จากเธอ... เธอจะโกรธ\nและถ้าเธอรู้ว่าธีรัตน์เป็นลูกชายของคนที่ทำให้เธอเดือดร้อน\nเรื่อง ShopLive... เธอจะเกลียดเขา\"\n\n    ท่านประธานพยักหน้าช้าๆ\n\n    \"แผนดี แต่ต้องทำอย่างแนบเนียน\"\n\n    ณิชายิ้ม \"หนูมีแผนแล้วค่ะ\"\n\n    .  .  .\n\n    สามวันต่อมา ที่ TRP Tower\n\n    มีงานเปิดตัวโครงการใหม่ของบริษัท\n\n    ท่านประธานเชิญสื่อมวลชนและบุคคลสำคัญมาร่วมงาน\n\n    ธีรัตน์ต้องไปงานในฐานะรองประธาน\n\n    ณิชาจัดการให้เพื่อนของมิ้นท์ได้งานเป็นพนักงานเสิร์ฟ\nในงานนั้น\n\n    ซึ่งเพื่อนคนนั้น... คือคนที่รู้จักธีรัตน์ในฐานะ \"คุณที\"\n\n    .  .  .\n\n    คืนงานเปิดตัว\n\n    ธีรัตน์ยืนอยู่บนเวที รับรางวัลจากพ่อ\n\n    \"ขอเชิญรองประธานธีรัตน์ วงศ์ภัทรา ขึ้นรับรางวัล\nผู้บริหารดีเด่นประจำปี\"\n\n    เสียงปรบมือดังทั่วห้อง\n\n    ขณะที่ธีรัตน์กล่าวขอบคุณบนเวที พนักงานเสิร์ฟคนหนึ่ง\nยืนมองเขาอย่างตกใจ\n\n    ผู้หญิงคนนั้นชื่อแอน เพื่อนสนิทของมิ้นท์\n\n    เธอจำใบหน้านั้นได้ นั่นคือ \"คุณที\" ที่มารับมิ้นท์\nหลังปิดไลฟ์สด\n\n    \"รอเดี๋ยว...\" เธอพึมพำ \"แฟนมิ้นท์... เป็นลูกชาย\nท่านประธาน TRP?!\"\n\n    แอนรีบหยิบโทรศัพท์ ถ่ายรูปธีรัตน์บนเวที\n\n    เธอต้องบอกมิ้นท์!\n\n    แต่ก่อนที่เธอจะโทรหาเพื่อน ณิชาก็เดินเข้ามาหา\n\n    \"สวัสดีค่ะ คุณเป็นเพื่อนมินตราใช่ไหม?\"\n\n    แอนตกใจ \"คุณ... รู้จักมิ้นท์ด้วยหรอคะ?\"\n\n    \"รู้จักค่ะ\" ณิชายิ้มหวาน \"และหนูมีเรื่องอยากบอก\nเกี่ยวกับผู้ชายคนนั้น... ที่คบกับเพื่อนของคุณ\"\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 26 >>\n                    ตอนหน้า: งานเปิดตัว TRP\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "slug": "26",
  "novelSlug": "than-prathan-jai-live-sod",
  "publishedAt": "2025-02-26"
}