{
  "number": 27,
  "title": "งานเปิดตัวTRP",
  "content": "══════════════════════════════════════════════════════════════\n              ท่านประธานหัวใจไลฟ์สด\n              ตอนที่ 27: งานเปิดตัว TRP\n══════════════════════════════════════════════════════════════\n\n\n    มุมหนึ่งของงาน\n\n    ณิชาเล่าทุกอย่างให้แอนฟัง\n\n    \"ธีรัตน์ไม่ได้รักเพื่อนของคุณหรอกค่ะ เขาแค่ใช้เธอ\nเป็นเครื่องมือ\"\n\n    \"เครื่องมือ? หมายความว่ายังไงคะ?\"\n\n    \"TRP Group เข้าซื้อ ShopLive และออกนโยบาย\nที่ทำให้แม่ค้ารายย่อยเดือดร้อน ธีรัตน์เป็นลูกชายท่านประธาน\nเป็นคนที่มีส่วนตัดสินใจเรื่องนี้\"\n\n    แอนช็อก \"แต่... แต่มิ้นท์บอกว่าพี่ทีพยายามช่วย...\"\n\n    \"ช่วย?\" ณิชาหัวเราะ \"เขาช่วยเพื่อให้ตัวเองดูดี\nต่อหน้าเพื่อนของคุณ แต่จริงๆ แล้วเขาไม่ได้ทำอะไรเลย\nนโยบายยังเหมือนเดิม\"\n\n    \"และอีกอย่าง...\" ณิชาพูดต่อ \"มูลนิธิที่ช่วยค่าผ่าตัด\nแม่ของมินตรา รู้ไหมคะว่าใครเป็นคนจัดการให้?\"\n\n    แอนสั่นหัว\n\n    \"ธีรัตน์ค่ะ เขาใช้มูลนิธิของบริษัทช่วย แต่ไม่บอก\nมินตรา เขาซ่อนความลับนี้ไว้\"\n\n    \"ทำไมต้องซ่อนล่ะคะ?\"\n\n    \"เพราะถ้ามินตรารู้ว่าเขาเป็นคนช่วย เธอจะรู้สึกเป็นหนี้\nและถ้าเธอรู้สึกเป็นหนี้ เธอก็จะไม่กล้าทิ้งเขา\"\n\n    แอนมองณิชาอย่างไม่แน่ใจ\n\n    \"แต่... ทำไมคุณถึงมาบอกหนูเรื่องนี้ล่ะคะ?\"\n\n    ณิชายิ้มหวาน \"หนูเป็นคนที่ธีรัตน์ควรจะแต่งงานด้วย\nครอบครัวของเราตกลงกันไว้แล้ว แต่เขาไปหลงผู้หญิงคนนั้น\"\n\n    แอนถอยหลังหนึ่งก้าว\n\n    \"หนูแค่อยากให้ความจริงถูกเปิดเผย\" ณิชาพูดต่อ\n\"เพื่อนของคุณควรรู้ว่าคนที่เธอรักเป็นคนโกหก\"\n\n    แอนมองรูปถ่ายในโทรศัพท์ รูปธีรัตน์บนเวที\n\n    เธอไม่รู้ว่าควรจะเชื่อณิชาหรือเปล่า\n\n    แต่เรื่องที่มิ้นท์ไม่รู้ว่าพี่ทีเป็นลูกชายท่านประธาน\nมาตั้งแต่แรก... นั่นเป็นความจริง\n\n    และเรื่องมูลนิธิที่ช่วยแม่มิ้นท์...\n\n    \"หนู... หนูจะบอกมิ้นท์เองค่ะ\" แอนพูดในที่สุด\n\n    ณิชายิ้มกว้าง \"เป็นความคิดที่ดีค่ะ\"\n\n    .  .  .\n\n    คืนนั้น แอนโทรหามิ้นท์\n\n    \"มิ้นท์! เรามีเรื่องสำคัญต้องบอก!\"\n\n    \"เรื่องอะไรคะแอน?\"\n\n    \"วันนี้แอนไปทำงานที่งานเปิดตัว TRP...\"\n\n    แอนเล่าทุกอย่าง เรื่องที่เห็นธีรัตน์บนเวที\nเรื่องที่รู้ว่าเขาเป็นลูกชายท่านประธาน\n\n    \"รอเดี๋ยวแอน มิ้นท์รู้แล้วว่าพี่ทีเป็นใคร เขาบอก\nมิ้นท์เองค่ะ\"\n\n    \"อ้อ... งั้นหรอ\" แอนลังเล \"แต่... มีเรื่องอื่นด้วย\"\n\n    \"เรื่องอะไร?\"\n\n    \"มูลนิธิที่ช่วยค่าผ่าตัดแม่เธอ... พี่ทีเป็นคนจัดการให้\"\n\n    มิ้นท์เงียบไป\n\n    \"เธอ... รู้เรื่องนี้ไหม?\"\n\n    \"ไม่รู้ค่ะ\" มิ้นท์ตอบเสียงสั่น\n\n    \"แล้วเธอรู้ไหมว่า พี่ทีไม่ได้บอกเธอเรื่องนี้?\"\n\n    น้ำตาเริ่มคลอในดวงตาของมิ้นท์\n\n    \"แอน... เธอแน่ใจไหมว่าเป็นพี่ทีจริงๆ?\"\n\n    \"มีคนบอก และเขาดูรู้เรื่องดีมากค่ะ\"\n\n    มิ้นท์รู้สึกหัวใจถูกบีบ\n\n    พี่ทีซ่อนเรื่องนี้จากเธออีกแล้ว?\n\n    เขาสัญญาว่าจะไม่โกหกอีก แต่...\n\n    \"มิ้นท์? เป็นอะไรหรือเปล่า?\"\n\n    \"มิ้นท์... มิ้นท์ต้องคุยกับพี่ทีค่ะ\"\n\n    เธอวางสาย หยิบโทรศัพท์โทรหาธีรัตน์\n\n    ถึงเวลาที่เธอต้องรู้ความจริงทั้งหมดแล้ว\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 27 >>\n                   ตอนหน้า: หน้ากากถูกเปิด\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "slug": "27",
  "novelSlug": "than-prathan-jai-live-sod",
  "publishedAt": "2025-02-27"
}