{
  "number": 28,
  "title": "หน้ากากถูกเปิด",
  "content": "══════════════════════════════════════════════════════════════\n              ท่านประธานหัวใจไลฟ์สด\n              ตอนที่ 28: หน้ากากถูกเปิด\n══════════════════════════════════════════════════════════════\n\n\n    คืนนั้น ธีรัตน์รับสายจากมิ้นท์\n\n    \"มิ้นท์? มีอะไรไหมครับ?\"\n\n    \"พี่ที... มิ้นท์ต้องถามเรื่องสำคัญ\"\n\n    เสียงของเธอแข็งกว่าปกติ ธีรัตน์รู้สึกไม่ดี\n\n    \"ถามได้เลยครับ\"\n\n    \"มูลนิธิ TRP Care ที่ช่วยค่าผ่าตัดแม่มิ้นท์...\nพี่เป็นคนจัดการให้ใช่ไหมคะ?\"\n\n    ธีรัตน์นิ่งไป เลือดในตัวเย็นลง\n\n    ใครบอกเธอ?\n\n    \"มิ้นท์...\"\n\n    \"ตอบคำถามมิ้นท์ค่ะพี่ที ใช่หรือไม่ใช่?\"\n\n    ความเงียบยาวนาน\n\n    \"ใช่\" เขาตอบในที่สุด\n\n    มิ้นท์รู้สึกเหมือนถูกตบหน้า แม้ว่าจะเดาไว้แล้ว\n\n    \"ทำไมพี่ไม่บอกมิ้นท์?\"\n\n    \"เพราะผมรู้ว่าคุณจะไม่รับถ้ารู้ว่าผมช่วย\"\n\n    \"แต่พี่สัญญาว่าจะไม่โกหกอีก!\"\n\n    \"ผมไม่ได้โกหก ผมแค่...\"\n\n    \"แค่ไม่บอก?\" มิ้นท์ขัด \"มันก็เหมือนกัน!\"\n\n    ธีรัตน์เงียบ เขาไม่มีคำตอบ\n\n    \"พี่ที... มิ้นท์ไม่รู้จะเชื่อพี่ได้อีกแค่ไหนแล้วค่ะ\"\n\n    \"มิ้นท์ ผมทำเพราะรักคุณ เพราะไม่อยากให้คุณ\nลำบาก ไม่ได้ตั้งใจจะหลอก\"\n\n    \"แต่ผลลัพธ์ก็เหมือนกัน มิ้นท์ถูกโกหกอีกครั้ง\"\n\n    น้ำตาไหลลงมาบนแก้มของมิ้นท์\n\n    \"ตอนแรกพี่ซ่อนตัวตน แล้วก็ซ่อนเรื่องนโยบาย\nShopLive แล้วก็เรื่องณิชา และตอนนี้ก็เรื่องนี้\nมีอะไรอีกไหมคะที่พี่ซ่อนจากมิ้นท์?\"\n\n    \"ไม่มีแล้ว ผมสาบาน\"\n\n    \"มิ้นท์เชื่อไม่ได้ค่ะ\"\n\n    ธีรัตน์รู้สึกหัวใจแตกสลาย\n\n    \"มิ้นท์... ขอผมอธิบาย ขอเจอหน้าคุย\"\n\n    \"มิ้นท์ต้องการเวลาค่ะ มิ้นท์ไม่พร้อมเจอพี่ตอนนี้\"\n\n    \"นานเท่าไหร่?\"\n\n    \"มิ้นท์ไม่รู้\"\n\n    ความเงียบยาวนาน\n\n    \"ผมจะรอ\" ธีรัตน์พูดในที่สุด \"ไม่ว่าจะนานเท่าไหร่\nผมจะรอ และผมจะพิสูจน์ให้คุณเห็นว่าผมรักคุณจริง\"\n\n    \"ราตรีสวัสดิ์ค่ะพี่ที\"\n\n    สายถูกวาง\n\n    ธีรัตน์นั่งนิ่ง มองโทรศัพท์ในมือ\n\n    ทุกอย่างที่เขากลัว กำลังเกิดขึ้น\n\n    เขากำลังสูญเสียมิ้นท์\n\n    .  .  .\n\n    ห้องเช่าของมิ้นท์\n\n    เธอนั่งร้องไห้อยู่บนเตียง\n\n    ทำไมต้องเป็นแบบนี้?\n\n    เธอรักพี่ที รักมาก แต่ก็เจ็บปวดมากเช่นกัน\n\n    ทุกครั้งที่เธอคิดว่ารู้จักเขาแล้ว ก็จะมีความลับใหม่\nโผล่มาเสมอ\n\n    เขาบอกว่ารักเธอ แต่ความรักควรมาพร้อมกับ\nความไว้วางใจไม่ใช่หรือ?\n\n    ถ้าเขารักเธอจริง ทำไมถึงซ่อนเรื่องสำคัญขนาดนี้?\n\n    มิ้นท์ไม่รู้จะคิดอย่างไรอีกต่อไป\n\n    เธอรักเขา แต่ก็กลัวที่จะถูกหลอกอีก\n\n    หัวใจของเธอถูกฉีกเป็นสองซีก\n\n    และเธอไม่รู้ว่าจะเลือกฟังส่วนไหน\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 28 >>\n                 ตอนหน้า: ความจริงที่โหดร้าย\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "slug": "28",
  "novelSlug": "than-prathan-jai-live-sod",
  "publishedAt": "2025-02-28"
}