{
  "number": 29,
  "title": "ความจริงที่โหดร้าย",
  "content": "══════════════════════════════════════════════════════════════\n              ท่านประธานหัวใจไลฟ์สด\n            ตอนที่ 29: ความจริงที่โหดร้าย\n\n                  ~~~ DRAMA PEAK 1 ~~~\n══════════════════════════════════════════════════════════════\n\n\n    วันรุ่งขึ้น\n\n    มิ้นท์ตื่นขึ้นมาด้วยตาบวก นอนร้องไห้ทั้งคืน\n\n    โทรศัพท์เต็มไปด้วยข้อความจากธีรัตน์\n\n    \"มิ้นท์ ผมขอโทษ\"\n    \"ขอให้ผมได้อธิบาย\"\n    \"ผมรักคุณ อย่าทิ้งผมไป\"\n\n    เธออ่านแต่ไม่ตอบ ยังไม่พร้อม\n\n    โทรศัพท์ดัง มายด์โทรมา\n\n    \"พี่มิ้นท์! มีข่าวร้ายค่ะ!\"\n\n    \"อะไรอีกล่ะมายด์?\"\n\n    \"พี่เปิดดูโซเชียลไหม? มีคนปล่อยข่าวเรื่องพี่ค่ะ!\"\n\n    มิ้นท์รีบเปิดดู Twitter\n\n    หัวใจหายไปครึ่ง\n\n    มีแฮชแท็ก #แม่ค้าไลฟ์สดเป็นนางบำเรอลูกเศรษฐี\n\n    คนแชร์รูปของเธอกับธีรัตน์ที่ถ่ายด้วยกัน\n\n    \"เปิดโปง! มินตรา แม่ค้าไลฟ์สดชื่อดัง ที่แท้เป็นเมียน้อย\nลูกชายท่านประธาน TRP Group!\"\n\n    \"ได้เงินจากมูลนิธิ TRP Care ผ่านสายสัมพันธ์พิเศษ!\"\n\n    \"แม่ค้าหน้าใส แต่ใจทมิฬ ใช้ความสัมพันธ์หาผลประโยชน์!\"\n\n    น้ำตาไหลพราก มือสั่น\n\n    ใครทำแบบนี้?!\n\n    .  .  .\n\n    ที่คฤหาสน์ตระกูลวงศ์ภัทรา\n\n    ณิชานั่งยิ้มอยู่หน้าคอมพิวเตอร์\n\n    แผนของเธอได้ผล\n\n    เธอจ้างคนปล่อยข่าว ปั่นกระแส ให้มินตราเสียชื่อเสียง\n\n    \"ถ้าเธออยู่กับธีรัตน์ไม่ได้ ธีรัตน์ก็ต้องกลับมาหาฉัน\"\n\n    โทรศัพท์ดัง ท่านประธานโทรมา\n\n    \"ณิชา ดีมาก ข่าวออกไปแล้ว\"\n\n    \"ค่ะลุง\"\n\n    \"ตอนนี้ธีรัตน์คงกำลังเดือดร้อน ถ้าผู้หญิงคนนั้น\nฉลาดพอ เธอจะต้องเลิกกับลูกชายฉัน\"\n\n    \"และถ้าเธอไม่เลิก... หนูจะจัดการเองค่ะ\"\n\n    .  .  .\n\n    TRP Tower\n\n    ธีรัตน์เห็นข่าว โกรธจนมือสั่น\n\n    ใครทำแบบนี้กับมิ้นท์?!\n\n    เขารู้ทันทีว่าต้องเป็นฝีมือของณิชาหรือพ่อ\n\n    กันวิ่งเข้ามา\n\n    \"นายเห็นข่าวหรือยัง?!\"\n\n    \"เห็นแล้ว\" ธีรัตน์กัดฟัน \"ต้องเป็นณิชาแน่\"\n\n    \"แล้วนายจะทำยังไง?\"\n\n    \"ต้องหยุดข่าวนี้ และต้องปกป้องมิ้นท์\"\n\n    ธีรัตน์หยิบโทรศัพท์ โทรหาฝ่ายกฎหมาย\n\n    \"ผมต้องการให้ดำเนินคดีกับคนที่ปล่อยข่าวนี้\nเป็นการหมิ่นประมาท ใส่ร้ายป้ายสี\"\n\n    .  .  .\n\n    ห้องเช่าของมิ้นท์\n\n    เธอนั่งกอดเข่า ร้องไห้\n\n    คอมเมนต์ด่าท่วมหน้าจอ\n\n    \"แม่ค้าหน้าซื่อใจคด!\"\n    \"เลิกไลฟ์สดไปเถอะ น่ารังเกียจ!\"\n    \"ได้เงินจากนอนกับลูกเศรษฐี!\"\n\n    ยอดผู้ติดตามลดลงหลายหมื่นในชั่วไม่กี่ชั่วโมง\n\n    แบรนด์ที่เคยร่วมงานด้วย ทยอยยกเลิกสัญญา\n\n    ทุกอย่างที่เธอสร้างมา กำลังพังทลาย\n\n    โทรศัพท์ดัง ธีรัตน์โทรมา\n\n    เธอลังเลก่อนจะรับ\n\n    \"มิ้นท์! คุณเป็นยังไงบ้าง?!\"\n\n    \"พี่ที... มิ้นท์ไม่ไหวแล้วค่ะ\"\n\n    \"ฟังผม ผมกำลังจัดการเรื่องนี้ ผมจะหยุดข่าว\nและหาตัวคนที่ทำ\"\n\n    \"มันสายไปแล้วค่ะ\" มิ้นท์พูดเสียงสั่น\n\"ทุกคนเกลียดมิ้นท์แล้ว\"\n\n    \"ไม่! มันไม่สายเกินไป!\"\n\n    \"พี่ที... มิ้นท์ต้องถามพี่อย่าง\"\n\n    \"ถามอะไรครับ?\"\n\n    น้ำตาไหลลงมา มิ้นท์พูดด้วยเสียงสั่น\n\n    \"ทุกอย่างที่เกิดขึ้น ตั้งแต่วันที่มิ้นท์เจอพี่...\nมันเป็นความบังเอิญจริงๆ หรือเปล่าคะ?\"\n\n    ธีรัตน์ช็อก \"หมายความว่ายังไง?\"\n\n    \"พี่มาสนใจมิ้นท์เพราะอะไร? เพราะรักมิ้นท์จริง\nหรือเพราะมีเป้าหมายอะไรบางอย่าง?\"\n\n    \"มิ้นท์! ผมรักคุณ! ไม่มีเป้าหมายอะไร!\"\n\n    \"แต่พี่โกหกมิ้นท์มาตลอด ทำไมมิ้นท์จะเชื่อ\nคำพูดของพี่ได้อีก?\"\n\n    ธีรัตน์รู้สึกหัวใจถูกแทง\n\n    \"มิ้นท์... ขอให้ผมได้พิสูจน์...\"\n\n    \"มิ้นท์ต้องการเวลาค่ะ เวลาคนเดียว\"\n\n    \"แล้วเรา... เราจะเป็นยังไง?\"\n\n    มิ้นท์ปล่อยให้น้ำตาไหล\n\n    \"มิ้นท์ไม่รู้ค่ะ มิ้นท์ไม่รู้จริงๆ\"\n\n    สายถูกวาง\n\n    ธีรัตน์นั่งนิ่ง มือที่ถือโทรศัพท์สั่นเทา\n\n    เขากำลังจะสูญเสียเธอ\n\n    และทุกอย่างมันเป็นความผิดของเขาเอง\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 29 >>\n           ตอนหน้า: \"คุณมาสอดแนมฉันใช่ไหม?\"\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "slug": "29",
  "novelSlug": "than-prathan-jai-live-sod",
  "publishedAt": "2025-03-01"
}