{
  "number": 3,
  "title": "คุณทีปริศนา",
  "content": "══════════════════════════════════════════════════════════════\n              ท่านประธานหัวใจไลฟ์สด\n              ตอนที่ 3: \"คุณที\" ปริศนา\n══════════════════════════════════════════════════════════════\n\n\n    สองสัปดาห์ผ่านไป\n\n    มิ้นท์สังเกตเห็นว่า \"คุณที\" เข้ามาในไลฟ์สดของเธอทุกคืน\nไม่เคยขาด ไม่ว่าเธอจะเริ่มไลฟ์กี่ทุ่ม เขาก็จะอยู่ที่นั่นเสมอ\n\n    คอมเมนต์ของเขาไม่เหมือนคนอื่น\n\n    ไม่ได้มาจีบ ไม่ได้มาแซว ไม่ได้ถามเรื่องส่วนตัว\nแต่เป็นคำถามที่ชาญฉลาด แสดงว่าเขาฟังสิ่งที่เธอพูดจริงๆ\n\n    \"คุณที: หม้อหุงข้าวดิจิทัลกับหม้อหุงข้าวธรรมดา\n    ต่างกันตรงไหน?\"\n\n    \"คุณที: ถ้าต้องเลือกระหว่างกระทะเทฟลอนกับสแตนเลส\n    แนะนำอันไหน?\"\n\n    \"คุณที: ซื้อของไปสามครั้งแล้ว ส่งเร็วทุกครั้ง\"\n\n    มิ้นท์ยิ้มทุกครั้งที่เห็นชื่อเขา\n\n    \"พี่ทีมาแล้ว!\" เธอพูดในไลฟ์ \"สวัสดีค่ะพี่ที วันนี้จะซื้อ\nอะไรคะ?\"\n\n    \"คุณที: ยังไม่รู้ รอดูก่อน\"\n\n    \"555 พี่ทีชอบมาดูเฉยๆ นะคะ! มิ้นท์ว่าพี่ทีชอบมา\nดูมิ้นท์มากกว่าชอบซื้อของ!\"\n\n    คนดูแห่กันแซว คอมเมนต์เต็มไปหมด\n\n    \"คุณทีจีบมิ้นท์ชัดๆ\"\n    \"พี่ทีแฟนมิ้นท์ป่าว\"\n    \"เมื่อไหร่จะเปิดตัวพี่ที\"\n\n    มิ้นท์หัวเราะ \"หยุดนะคะพี่ๆ! พี่ทีเขาเป็นลูกค้าวีไอพี\nของมิ้นท์ค่ะ ไม่ใช่แฟน!\"\n\n    \"คุณที: ใช่ แค่ลูกค้า\"\n\n    มิ้นท์อ่านคอมเมนต์นั้นแล้วรู้สึกแปลกๆ ในใจ ทำไมถึง\nรู้สึกผิดหวังนิดๆ?\n\n    เธอส่ายหัว ไล่ความคิดแปลกๆ ออกไป\n\n    .  .  .\n\n    หลังปิดไลฟ์ มิ้นท์นั่งเช็คข้อความ\n\n    มีข้อความใหม่จาก \"คุณที\"\n\n    \"สวัสดีครับ รบกวนถามเรื่องสินค้าหน่อยได้ไหม?\"\n\n    มิ้นท์พิมพ์ตอบ \"ได้ค่ะพี่ สอบถามได้เลย\"\n\n    \"เครื่องดูดฝุ่นที่ขายวันก่อน ใช้กับพรมได้ไหม?\"\n\n    \"ได้ค่ะพี่ เป็นรุ่นมอเตอร์แรง ใช้ได้ทั้งพื้นและพรม\"\n\n    \"ขอบคุณครับ จะสั่งซื้อวันพรุ่งนี้\"\n\n    มิ้นท์ยิ้ม ลูกค้าคนนี้ซื้อของบ่อยมาก น่าจะเป็นคนที่ชอบ\nของใช้ในบ้าน หรือไม่ก็ต้องใช้ของเยอะ\n\n    \"ยินดีค่ะพี่ ขอบคุณที่อุดหนุนนะคะ\"\n\n    ข้อความต่อมาทำให้เธอแปลกใจ\n\n    \"ไม่ได้อยากรบกวน แต่สังเกตว่าวันนี้ไลฟ์ดูเหนื่อยกว่าปกติ\nมีอะไรไหมครับ?\"\n\n    มิ้นท์อ่านแล้วอ่านอีก\n\n    คนนี้... สังเกตเห็นด้วยเหรอ?\n\n    วันนี้แม่อาการไม่ค่อยดี หมอบอกว่าอาจต้องเปลี่ยนยา\nเป็นยาใหม่ที่แพงกว่าเดิม เธอกังวลมาก แต่พยายามไม่ให้\nมันแสดงออกมาในไลฟ์\n\n    แต่ดูเหมือนจะซ่อนไม่มิด\n\n    \"ไม่มีอะไรค่ะพี่ แค่นอนดึกหลายวัน เลยเหนื่อยหน่อย\"\n\n    \"ระวังสุขภาพด้วยนะครับ ร่างกายสำคัญกว่าการขายของ\"\n\n    มิ้นท์มองข้อความนั้นนิ่ง หัวใจเต้นแรงขึ้นโดยไม่มีเหตุผล\n\n    มีสักกี่คนที่จะบอกเธอแบบนี้?\n\n    ส่วนใหญ่คนดูก็แค่อยากให้เธอไลฟ์นานๆ ขายของเยอะๆ\nไม่มีใครสนใจว่าเธอเหนื่อยหรือเปล่า\n\n    \"ขอบคุณนะคะพี่ที มิ้นท์จะดูแลตัวเองค่ะ\"\n\n    \"ดีครับ ฝันดี\"\n\n    มิ้นท์ยิ้ม วางโทรศัพท์ลงบนโต๊ะ\n\n    \"คุณที\" ปริศนา...\n\n    เขาเป็นใครกันนะ?\n\n    .  .  .\n\n    ห้องทำงานของธีรัตน์\n\n    เขานั่งมองหน้าจอโทรศัพท์ เพิ่งส่งข้อความไปหามิ้นท์\n\n    \"ฝันดี\"\n\n    เขาพิมพ์ข้อความง่ายๆ แค่นี้ แต่ใช้เวลาคิดนานกว่าจะกดส่ง\n\n    ธีรัตน์ไม่เคยทำแบบนี้มาก่อน ไม่เคยส่งข้อความหาผู้หญิง\nไม่เคยสนใจใครขนาดนี้\n\n    แต่มิ้นท์... เธอต่างออกไป\n\n    เธอไม่รู้ว่าเขาเป็นใคร ไม่รู้ว่าเขารวย ไม่รู้ว่าเขาเป็น\nลูกชายท่านประธาน TRP Group เธอตอบเขาเหมือนตอบ\nลูกค้าธรรมดาคนหนึ่ง\n\n    และนั่นคือสิ่งที่เขาต้องการ\n\n    ตลอดชีวิตของธีรัตน์ คนที่เข้ามาหาเขาล้วนมีเป้าหมาย\nต้องการเงิน ต้องการอำนาจ ต้องการเส้นสาย ไม่มีใครสนใจ\nตัวเขาจริงๆ\n\n    แม้แต่ณิชาที่พ่อพยายามจับคู่ให้ เธอก็ต้องการแค่สถานะ\nภรรยาท่านประธาน ไม่ใช่ธีรัตน์ในฐานะมนุษย์คนหนึ่ง\n\n    แต่มิ้นท์ไม่รู้อะไรเลย\n\n    เธอตอบคอมเมนต์เขาด้วยความจริงใจ ยิ้มให้เขาเหมือน\nยิ้มให้ทุกคน ไม่มีอะไรพิเศษ ไม่มีอะไรปลอมแปลง\n\n    และนั่นกลับทำให้เขารู้สึกพิเศษ\n\n    \"คุณที...\" ธีรัตน์พูดชื่อปลอมของตัวเอง \"ถ้าเธอรู้ว่านาย\nเป็นใคร เธอจะยังยิ้มให้นายเหมือนเดิมไหม?\"\n\n    เขาไม่มีคำตอบ\n\n    และเขาก็กลัวที่จะรู้คำตอบ\n\n    .  .  .\n\n    วันต่อมา ที่ออฟฟิศ TRP Group\n\n    \"ธีรัตน์ นี่มันอะไร?\"\n\n    กันต์ธร เพื่อนสนิทของเขา เดินเข้ามาในห้องทำงาน\nพร้อมกล่องพัสดุในมือ\n\n    \"เครื่องดูดฝุ่น\" ธีรัตน์ตอบเรียบๆ\n\n    \"นายสั่งเครื่องดูดฝุ่นออนไลน์? ทำไมไม่ให้คนไปซื้อ?\"\n\n    \"อยากลองสั่งเอง\"\n\n    กันมองเพื่อนอย่างสงสัย \"สัปดาห์ก่อนหม้อทอด สัปดาห์นี้\nเครื่องดูดฝุ่น นายซ่อนอะไรอยู่?\"\n\n    ธีรัตน์เงียบ\n\n    กันวางกล่องลงบนโต๊ะ นั่งลงตรงข้าม\n\n    \"บอกมาเถอะ เรารู้จักกันมาตั้งแต่อนุบาล นายไม่เคยซื้อ\nของออนไลน์ ไม่เคยสนใจโซเชียล แต่เดือนนี้นายสั่งของมา\nห้าครั้งแล้ว จากร้านเดียวกันทุกครั้ง\"\n\n    ธีรัตน์ถอนหายใจ เขารู้ว่าซ่อนกันไม่ได้ตลอด\n\n    \"มีแม่ค้าออนไลน์คนหนึ่ง\" เขาเริ่ม\n\n    กันยกคิ้ว \"แม่ค้า?\"\n\n    \"เธอไลฟ์สดขายของทุกคืน ฉันบังเอิญเจอ แล้วก็...\"\n\n    \"แล้วก็ติดงอมแงม?\" กันหัวเราะ \"โอ้โห ธีรัตน์ วงศ์ภัทรา\nทายาทพันล้าน ติดแม่ค้าออนไลน์!\"\n\n    \"เงียบหน่อย\" ธีรัตน์ขมวดคิ้ว\n\n    กันกลั้นหัวเราะ \"โอเค โอเค แล้วเธอรู้ไหมว่านายเป็นใคร?\"\n\n    \"ไม่รู้ ฉันใช้บัญชีปลอม ชื่อ 'คุณที'\"\n\n    \"คุณที?\" กันหัวเราะอีกครั้ง \"สร้างสรรค์มาก\"\n\n    ธีรัตน์เลิกคิ้ว ไม่ตอบ\n\n    กันมองเพื่อนครู่หนึ่ง สีหน้าจริงจังขึ้น\n\n    \"นายชอบเธอจริงๆ เหรอ?\"\n\n    ธีรัตน์เงียบไปนาน ก่อนจะตอบ\n\n    \"ฉันไม่รู้ แค่รู้สึกว่า... เวลาดูเธอไลฟ์ มันรู้สึกดี\nรู้สึกเหมือนได้พักผ่อน ไม่ต้องคิดเรื่องงาน เรื่องพ่อ\nเรื่องบริษัท\"\n\n    \"แล้วนายจะทำยังไงต่อ?\"\n\n    ธีรัตน์ส่ายหัว \"ไม่รู้\"\n\n    กันถอนหายใจ \"ถ้านายชอบเธอจริง ต้องบอกความจริงนะ\nไม่มีความสัมพันธ์ไหนที่เริ่มต้นจากการโกหกแล้วจะจบดี\"\n\n    ธีรัตน์นิ่งเงียบ\n\n    เขารู้ว่ากันพูดถูก\n\n    แต่เขายังไม่พร้อมที่จะเสี่ยงสูญเสียสิ่งนี้ไป\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 3 >>\n                     ตอนหน้า: แชทยามดึก\n══════════════════════════════════════════════════════════════",
  "isFree": true,
  "slug": "3",
  "novelSlug": "than-prathan-jai-live-sod",
  "publishedAt": "2025-02-03"
}