{
  "number": 30,
  "title": "คุณมาสอดแนมฉันใช่ไหม",
  "content": "══════════════════════════════════════════════════════════════\n              ท่านประธานหัวใจไลฟ์สด\n        ตอนที่ 30: \"คุณมาสอดแนมฉันใช่ไหม?\"\n\n                  ~~~ DRAMA PEAK 1 ~~~\n══════════════════════════════════════════════════════════════\n\n\n    สามวันต่อมา\n\n    มิ้นท์ไม่ได้ไลฟ์สด ไม่ได้ออกจากห้อง\n\n    ข่าวลือยังคงแพร่สะพัด แม้ธีรัตน์จะพยายามหยุด\nแต่ก็ไม่ทันความเสียหายที่เกิดขึ้นแล้ว\n\n    มายด์มาหาที่ห้องเช่า เห็นพี่สาวนอนซม\n\n    \"พี่มิ้นท์...\" เธอนั่งลงข้างเตียง \"พี่ต้องกินข้าว\"\n\n    \"มิ้นท์กินไม่ลง\"\n\n    \"พี่ทีโทรมาหลายครั้งนะคะ พี่จะไม่รับเหรอ?\"\n\n    มิ้นท์หลับตา \"มายด์... พี่ไม่รู้จะเชื่อใครอีกแล้ว\"\n\n    \"แต่พี่ทีเขาดูเป็นคนดีนะคะ เขาช่วยแม่...\"\n\n    \"เขาซ่อนเรื่องนั้นจากพี่!\" มิ้นท์ลุกขึ้น น้ำตาไหล\n\"เขาสัญญาว่าจะไม่โกหก แต่ก็ทำอีก!\"\n\n    มายด์เงียบ ไม่รู้จะปลอบยังไง\n\n    .  .  .\n\n    บ่ายวันนั้น มีคนกดกริ่งห้องเช่า\n\n    มิ้นท์เปิดประตู แล้วก็ช็อก\n\n    ธีรัตน์ยืนอยู่หน้าประตู ใบหน้าซูบลง ดวงตาแดง\nเหมือนไม่ได้นอนมาหลายวัน\n\n    \"มิ้นท์...\"\n\n    \"พี่ที... มิ้นท์บอกแล้วว่าต้องการเวลา\"\n\n    \"ผมรู้ แต่ผมทนไม่ไหว ต้องมาเจอคุณ ต้องอธิบาย\"\n\n    มิ้นท์ยืนขวางประตู ไม่เปิดให้เข้า\n\n    \"มิ้นท์ไม่พร้อมค่ะ\"\n\n    \"แค่ห้านาที ขอแค่ห้านาที\"\n\n    มายด์ที่อยู่ข้างใน พูดขึ้น \"พี่มิ้นท์ ฟังพี่เขาก่อนก็ได้\nนะคะ\"\n\n    มิ้นท์ถอนหายใจ เปิดประตูกว้างขึ้น\n\n    \"เข้ามาค่ะ\"\n\n    .  .  .\n\n    ทั้งคู่นั่งอยู่ในห้องเช่าเล็กๆ มายด์ออกไปข้างนอก\nให้พี่สาวคุยกัน\n\n    \"มิ้นท์ ผมขอโทษ\" ธีรัตน์เริ่ม\n\n    \"พี่บอกแบบนั้นทุกครั้ง\"\n\n    \"ผมรู้ และผมก็ยอมรับว่าผมผิด ผมไม่ควรซ่อนเรื่อง\nมูลนิธิจากคุณ ผมแค่กลัวว่าถ้าคุณรู้ คุณจะไม่ยอมรับ\"\n\n    \"แต่การซ่อนก็ไม่ใช่ทางออกที่ดี!\"\n\n    \"ผมรู้ ผมโง่ ผมกลัวจนทำสิ่งที่ผิด\"\n\n    มิ้นท์มองเขา น้ำตาคลอ\n\n    \"พี่ที... มิ้นท์อยากถามตรงๆ\"\n\n    \"ถามมาเลย\"\n\n    \"ตอนแรกที่พี่มาสนใจมิ้นท์... พี่มาสอดแนมมิ้นท์\nใช่ไหมคะ?\"\n\n    ธีรัตน์ช็อก \"อะไรนะ?!\"\n\n    \"พี่เป็นลูกชายท่านประธาน TRP บริษัทที่กำลังจะ\nเข้าซื้อ ShopLive พี่มาดูไลฟ์สดมิ้นท์ ทั้งที่บอกว่า\nไม่เคยสนใจโซเชียล ทุกอย่างมันบังเอิญเกินไป\"\n\n    ธีรัตน์รู้สึกหัวใจถูกแทง\n\n    \"คุณคิดว่าผมมาหาคุณเพราะธุรกิจ?!\"\n\n    \"มิ้นท์ไม่รู้จะคิดยังไงอีกแล้ว! ทุกอย่างมันสับสนไปหมด!\"\n\n    ธีรัตน์ลุกขึ้น เข้าไปหามิ้นท์ จับไหล่เธอ\n\n    \"ฟังผม! ผมมาหาคุณเพราะผมบังเอิญเจอไลฟ์ของคุณ!\nไม่มีใครสั่ง ไม่มีแผน ผมตกหลุมรักรอยยิ้มของคุณตั้งแต่\nวันแรก! ทุกอย่างที่ผมทำเพื่อคุณ ผมทำเพราะรัก!\"\n\n    มิ้นท์ร้องไห้ \"แล้วทำไมพี่ถึงโกหกซ้ำแล้วซ้ำเล่า?!\"\n\n    \"เพราะผมกลัว! กลัวสูญเสียคุณ! แต่สุดท้ายความกลัว\nก็ทำให้ผมเสียคุณอยู่ดี!\"\n\n    มิ้นท์ปัดมือเขาออก ถอยห่าง\n\n    \"มิ้นท์... มิ้นท์ต้องการเวลาคิดค่ะ\"\n\n    \"คุณจะเลิกกับผมไหม?\" ธีรัตน์ถามด้วยเสียงสั่น\n\n    มิ้นท์หลับตา น้ำตาไหลพราก\n\n    \"มิ้นท์รักพี่ทีค่ะ รักมาก แต่ตอนนี้... มิ้นท์ไม่รู้ว่า\nความรักมันพอไหมที่จะผ่านเรื่องพวกนี้ไปด้วยกัน\"\n\n    \"ถ้าให้เวลา ผมจะพิสูจน์...\"\n\n    \"พี่ที ออกไปก่อนได้ไหมคะ?\" มิ้นท์ขัด\n\"มิ้นท์ต้องการอยู่คนเดียว\"\n\n    ธีรัตน์มองเธอ เห็นความเจ็บปวดในดวงตา\n\n    เขาพยักหน้าช้าๆ\n\n    \"ผมจะรอคุณ ไม่ว่าจะนานเท่าไหร่\"\n\n    แล้วเขาก็เดินออกไป\n\n    ประตูปิดลง มิ้นท์ทรุดตัวลงกับพื้น\n\n    ร้องไห้จนไม่มีน้ำตาจะไหลอีก\n\n    ความรักของเธอ กำลังพังทลาย\n\n    และเธอไม่รู้ว่าจะเก็บมันคืนมาได้หรือเปล่า\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 30 >>\n                ตอนหน้า: หัวใจที่แตกสลาย\n\n                    - จบ DRAMA PEAK 1 -\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "slug": "30",
  "novelSlug": "than-prathan-jai-live-sod",
  "publishedAt": "2025-03-02"
}