{
  "number": 31,
  "title": "หัวใจที่แตกสลาย",
  "content": "══════════════════════════════════════════════════════════════\n              ท่านประธานหัวใจไลฟ์สด\n             ตอนที่ 31: หัวใจที่แตกสลาย\n══════════════════════════════════════════════════════════════\n\n\n    หนึ่งสัปดาห์ผ่านไป\n\n    ธีรัตน์พยายามติดต่อมิ้นท์ทุกวัน แต่เธอไม่รับสาย\nไม่ตอบข้อความ\n\n    เขานั่งอยู่ในห้องทำงาน มองหน้าจอโทรศัพท์\n\n    สายที่ไม่มีใครรับ... ครั้งแล้วครั้งเล่า\n\n    กันเดินเข้ามา\n\n    \"นายเป็นยังไงบ้าง?\"\n\n    \"แย่\" ธีรัตน์ตอบตรงๆ \"เธอไม่ยอมคุยกับฉัน\"\n\n    \"ให้เวลาเธอบ้าง เธอต้องการเวลา\"\n\n    \"แต่ถ้าให้เวลามากเกินไป เธออาจตัดสินใจทิ้งฉันไป\"\n\n    กันถอนหายใจ \"นายทำอะไรได้บ้างล่ะตอนนี้?\"\n\n    ธีรัตน์คิด \"ฉันต้องทำอะไรสักอย่าง ไม่ใช่แค่รอ\"\n\n    \"หมายความว่า?\"\n\n    \"เรื่องนโยบาย ShopLive ฉันต้องเปลี่ยนมันให้ได้\"\n\n    \"นายยังจะสู้กับพ่อนายอีกเหรอ?\"\n\n    \"ถ้านั่นคือสิ่งที่ถูกต้อง ฉันจะสู้\"\n\n    กันมองเพื่อน เห็นความมุ่งมั่นในดวงตา\n\n    \"ตกลง ฉันจะช่วย\"\n\n    .  .  .\n\n    ห้องเช่าของมิ้นท์\n\n    เธอยังคงไม่ไลฟ์สด ไม่ออกจากห้อง\n\n    มายด์มาดูแลทุกวัน พยายามให้พี่สาวกินข้าว\n\n    \"พี่มิ้นท์ พี่ต้องกินนะคะ\"\n\n    \"มิ้นท์กินไม่ลงมายด์\"\n\n    \"พี่ทำตัวเองแบบนี้ไม่ได้ค่ะ แม่รู้แม่จะเป็นห่วง\"\n\n    มิ้นท์หลับตา \"มายด์... พี่เสียทุกอย่างแล้ว\"\n\n    \"ยังไม่เสียค่ะพี่ พี่ยังมีมายด์ มีแม่ มีแฟนคลับ\nที่ยังรักพี่\"\n\n    \"แฟนคลับเหรอ? พวกเขาเกลียดพี่แล้ว\"\n\n    \"ไม่จริงค่ะ!\" มายด์ยืนยัน \"หนูเห็นนะคะ หลายคน\nยังสนับสนุนพี่อยู่ พวกเขารู้ว่าข่าวลือไม่จริง\"\n\n    มิ้นท์ไม่ตอบ เธอไม่มีแรงจะคิดอะไรอีกแล้ว\n\n    .  .  .\n\n    โทรศัพท์ดัง เบอร์ธีรัตน์\n\n    มิ้นท์มองหน้าจอ ไม่รับ\n\n    แต่มายด์หยิบโทรศัพท์ไปรับแทน\n\n    \"พี่ที? หนูมายด์ค่ะ\"\n\n    ธีรัตน์ตกใจ \"มายด์? พี่มิ้นท์อยู่ไหม?\"\n\n    \"อยู่ค่ะ แต่พี่เขาไม่ยอมรับสาย\"\n\n    \"มายด์... พี่มิ้นท์เป็นยังไงบ้าง?\"\n\n    มายด์มองพี่สาวที่นอนหันหลังอยู่\n\n    \"ไม่ค่อยดีค่ะ พี่เขาไม่ยอมกินข้าว ไม่ยอมออกจากห้อง\"\n\n    ธีรัตน์รู้สึกหัวใจบีบ \"ผมทำยังไงได้บ้าง?\"\n\n    \"พี่ที... หนูไม่รู้เรื่องราวทั้งหมดหรอกนะคะ แต่หนูรู้ว่า\nพี่ทีรักพี่มิ้นท์จริง ไม่งั้นพี่คงไม่ช่วยค่าผ่าตัดแม่\"\n\n    \"มายด์รู้เรื่องนั้นด้วย?\"\n\n    \"หนูเดาเอาค่ะ และพี่มิ้นท์ก็รู้\"\n\n    ธีรัตน์ถอนหายใจ\n\n    \"มายด์... ช่วยบอกพี่มิ้นท์หน่อยได้ไหมว่า ผมรักเธอ\nและผมจะพิสูจน์ให้เธอเห็น\"\n\n    \"หนูจะบอกค่ะ\"\n\n    \"ขอบคุณมายด์\"\n\n    วางสาย มายด์หันไปหาพี่สาว\n\n    \"พี่มิ้นท์ พี่ทีเขาบอกว่ารักพี่ และจะพิสูจน์ให้เห็น\"\n\n    มิ้นท์ไม่ตอบ แต่น้ำตาไหลลงมาเปียกหมอน\n\n    เธอรักเขา... แต่ก็ยังเจ็บปวด\n\n    และเธอไม่รู้ว่าความรักมันพอไหม\n\n    ที่จะข้ามผ่านทุกอย่างที่เกิดขึ้น\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 31 >>\n                    ตอนหน้า: ณิชาซ้ำเติม\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "slug": "31",
  "novelSlug": "than-prathan-jai-live-sod",
  "publishedAt": "2025-03-03"
}