{
  "number": 32,
  "title": "ณิชาซ้ำเติม",
  "content": "══════════════════════════════════════════════════════════════\n              ท่านประธานหัวใจไลฟ์สด\n                ตอนที่ 32: ณิชาซ้ำเติม\n══════════════════════════════════════════════════════════════\n\n\n    สามวันต่อมา\n\n    มิ้นท์ตัดสินใจออกจากห้องเป็นครั้งแรก\n\n    เธอต้องไปซื้อของใช้ ไปเยี่ยมแม่ที่โรงพยาบาล\n\n    แม่ยังไม่รู้เรื่องที่เกิดขึ้น มายด์และมิ้นท์ปกปิดไว้\nไม่อยากให้แม่กังวล\n\n    \"มิ้นท์! ลูกมาแล้ว!\" แม่ยิ้มกว้างเมื่อเห็นหน้าลูกสาว\n\n    \"ค่ะแม่ มิ้นท์มาเยี่ยมแม่ค่ะ\"\n\n    \"ลูกดูซูบไปนะ กินข้าวไหมเนี่ย?\"\n\n    \"กินค่ะแม่ แค่เหนื่อยนิดหน่อย\"\n\n    มิ้นท์นั่งคุยกับแม่ พยายามยิ้ม พยายามเข้มแข็ง\n\n    หลังจากนั้น เธอเดินออกจากโรงพยาบาล\n\n    และก็เจอคนที่เธอไม่อยากเจอที่สุด\n\n    ณิชาภา ศรีวัฒนา\n\n    \"สวัสดีค่ะ คุณมินตรา\"\n\n    มิ้นท์หยุดเดิน ใจเต้นแรง\n\n    \"คุณ... ตามหนูมาทำไม?\"\n\n    \"ไม่ได้ตามหรอกค่ะ บังเอิญมาเยี่ยมคนไข้\"\nณิชาโกหกอย่างไม่รู้สึกผิด\n\n    \"ไม่น่าจะบังเอิญ\"\n\n    ณิชายิ้มเยือกเย็น \"เธอฉลาดเหมือนกันนะ\"\n\n    \"คุณต้องการอะไร?\"\n\n    \"ไม่มีอะไรหรอกค่ะ แค่อยากบอกว่า ทุกอย่างที่เกิดขึ้น\nมันเป็นเพราะเธอเอง\"\n\n    \"หมายความว่าอะไร?\"\n\n    \"ถ้าเธอไม่มาแทรกกลาง ธีรัตน์ก็คงแต่งงานกับหนู\nตามที่ครอบครัววางแผนไว้ แต่เธอมาทำลายทุกอย่าง\"\n\n    มิ้นท์รู้สึกโกรธ \"มิ้นท์ไม่ได้แทรกใคร! พี่ทีเป็นคนเลือก\nที่จะมาหามิ้นท์!\"\n\n    \"เพราะเธอหลอกเขาไง\" ณิชาพูดเสียงแข็ง\n\"ใช้ความน่าสงสารให้เขาเห็นใจ\"\n\n    \"มิ้นท์ไม่เคยหลอกใคร!\"\n\n    \"จริงหรือ?\" ณิชาเอียงหัว \"แล้วเรื่องที่แม่เธอได้เงิน\nจากมูลนิธิล่ะ? เธอไม่ได้ใช้ความสัมพันธ์หาผลประโยชน์เหรอ?\"\n\n    มิ้นท์รู้สึกเหมือนถูกตบหน้า\n\n    \"มิ้นท์ไม่รู้เรื่องนั้น! มิ้นท์เพิ่งรู้ทีหลัง!\"\n\n    \"ใครจะเชื่อ?\" ณิชาหัวเราะ \"สังคมตัดสินเธอแล้ว\nเธอเป็นแค่แม่ค้าออนไลน์ที่หวังจะเกาะลูกเศรษฐี\"\n\n    น้ำตาคลอในดวงตาของมิ้นท์\n\n    \"ฟังนะ\" ณิชาพูดเสียงเบาลง แต่เย็นชา\n\"ถ้าเธอรักธีรัตน์จริง ปล่อยเขาไป อย่าฉุดรั้งเขา\nให้เขามีอนาคตที่ดี กับคนที่เหมาะสมกับเขา\"\n\n    \"คนอย่างคุณเหรอ?\"\n\n    \"ใช่ค่ะ คนอย่างหนู\"\n\n    มิ้นท์กำหมัดแน่น \"มิ้นท์จะไม่ยอมให้คุณมาทำลาย\nความสัมพันธ์ของมิ้นท์กับพี่ที\"\n\n    \"ดูสิว่าเธอจะทนได้แค่ไหน\" ณิชายิ้มร้าย\n\"เมื่อทั้งโลกหันหลังให้เธอ\"\n\n    แล้วเธอก็เดินจากไป ทิ้งมิ้นท์ไว้คนเดียว\n\n    มิ้นท์ยืนนิ่ง น้ำตาไหลลงมา\n\n    เธอรู้สึกเหมือนถูกบดขยี้ ทั้งร่างกายและจิตใจ\n\n    แต่เธอจะไม่ยอมแพ้\n\n    เธอจะสู้ เพื่อตัวเอง และเพื่อความรักของเธอ\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 32 >>\n                  ตอนหน้า: ข่าวลือแพร่สะพัด\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "slug": "32",
  "novelSlug": "than-prathan-jai-live-sod",
  "publishedAt": "2025-03-04"
}