{
  "number": 33,
  "title": "ข่าวลือแพร่สะพัด",
  "content": "══════════════════════════════════════════════════════════════\n              ท่านประธานหัวใจไลฟ์สด\n             ตอนที่ 33: ข่าวลือแพร่สะพัด\n══════════════════════════════════════════════════════════════\n\n\n    สามวันต่อมา\n\n    ข่าวลือระลอกใหม่แพร่สะพัด\n\n    \"เปิดโปงแม่ค้าไลฟ์สด! มีผู้ชายหลายคน!\"\n    \"หลอกลูกค้าขายของปลอม!\"\n    \"ใช้เงินบริจาคไปเที่ยว!\"\n\n    ทุกอย่างเป็นเรื่องโกหก แต่คนในโซเชียลเชื่อ\n\n    มิ้นท์อ่านคอมเมนต์ด้วยน้ำตา\n\n    \"เลิกขายของไปเถอะ น่ารังเกียจ!\"\n    \"หน้าซื่อใจคด!\"\n    \"อย่ามาหลอกคนอีก!\"\n\n    ยอดผู้ติดตามลดลงเหลือแค่หลักหมื่น\nจากที่เคยมีเกือบห้าแสน\n\n    แบรนด์ทุกเจ้ายกเลิกสัญญา\n\n    รายได้หายไปเกือบหมด\n\n    มิ้นท์นั่งกอดเข่าอยู่ในห้อง ไม่รู้จะทำยังไง\n\n    .  .  .\n\n    มายด์วิ่งเข้ามา หน้าตื่น\n\n    \"พี่มิ้นท์! หนูรู้แล้วว่าใครเป็นคนปล่อยข่าว!\"\n\n    \"ใคร?\"\n\n    \"ณิชา! หนูเจอหลักฐานค่ะ!\"\n\n    มายด์แสดงหน้าจอโทรศัพท์ให้พี่สาวดู\n\n    เป็นแชทที่หลุดมาจากคนสนิทของณิชา\nพูดถึงแผนที่จะทำลายมิ้นท์\n\n    \"เราต้องเอาหลักฐานนี้ไปแจ้งความ!\"\n\n    มิ้นท์มองหลักฐาน ใจหนักอึ้ง\n\n    \"แต่มายด์... ถ้าเราฟ้องลูกสาวพันธมิตรธุรกิจ\nของท่านประธาน TRP มันจะยิ่งทำให้เรื่องใหญ่\"\n\n    \"แต่เราต้องปกป้องตัวเองค่ะพี่!\"\n\n    มิ้นท์คิดหนัก เธอไม่รู้จะทำยังไง\n\n    .  .  .\n\n    โทรศัพท์ดัง เบอร์ที่ไม่รู้จัก\n\n    มิ้นท์ลังเลก่อนจะรับ\n\n    \"สวัสดีครับ ผมกันต์ธร เพื่อนธีรัตน์ครับ\"\n\n    \"พี่กัน? มีอะไรคะ?\"\n\n    \"ผมรู้เรื่องที่เกิดขึ้น และผมอยากช่วย\"\n\n    \"ช่วยยังไงคะ?\"\n\n    \"ผมมีหลักฐานว่าณิชาเป็นคนปล่อยข่าวลือ\nธีรัตน์กำลังดำเนินการทางกฎหมาย\"\n\n    มิ้นท์ตกใจ \"พี่ที... ทำถึงขนาดนั้น?\"\n\n    \"เขารักคุณครับ และเขาจะไม่ยอมให้ใครมาทำร้ายคุณ\"\n\n    น้ำตาไหลลงมาบนแก้มของมิ้นท์\n\n    \"แต่... แต่เขาก็โกหกมิ้นท์\"\n\n    \"ผมรู้ครับว่าเขาผิด แต่เขาทำทุกอย่างเพราะรักคุณ\nไม่ใช่เพราะต้องการทำร้าย\"\n\n    มิ้นท์เงียบ ไม่รู้จะตอบอย่างไร\n\n    \"คุณไม่ต้องตัดสินใจตอนนี้ก็ได้ครับ แต่ขอให้รู้ว่า\nธีรัตน์กำลังสู้เพื่อคุณอยู่ ไม่ใช่แค่เรื่องนี้ แต่เรื่องนโยบาย\nShopLive ด้วย เขาพยายามเปลี่ยนมันให้ได้\"\n\n    \"จริงหรือคะ?\"\n\n    \"จริงครับ เขาเสี่ยงทุกอย่าง ตำแหน่ง มรดก อนาคต\nเพื่อทำในสิ่งที่ถูกต้อง\"\n\n    มิ้นท์รู้สึกหัวใจสั่นไหว\n\n    พี่ที... กำลังสู้เพื่อเธอ?\n\n    \"ขอบคุณนะคะพี่กัน ที่โทรมาบอก\"\n\n    \"ไม่เป็นไรครับ หวังว่าคุณจะให้โอกาสธีรัตน์อีกครั้ง\nเขาเป็นคนดี แค่ไม่เคยรู้จักวิธีรักใคร\"\n\n    วางสาย มิ้นท์นั่งนิ่ง\n\n    ความโกรธที่มีเริ่มอ่อนลง\n\n    แต่ความเจ็บปวดยังอยู่\n\n    เธอต้องการเวลา เวลาที่จะตัดสินใจ\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 33 >>\n                      ตอนหน้า: จุดต่ำสุด\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "slug": "33",
  "novelSlug": "than-prathan-jai-live-sod",
  "publishedAt": "2025-03-05"
}