{
  "number": 34,
  "title": "จุดต่ำสุด",
  "content": "══════════════════════════════════════════════════════════════\n              ท่านประธานหัวใจไลฟ์สด\n                  ตอนที่ 34: จุดต่ำสุด\n\n                  ~~~ DRAMA PEAK 2 ~~~\n══════════════════════════════════════════════════════════════\n\n\n    หนึ่งสัปดาห์ต่อมา\n\n    มิ้นท์นั่งอยู่ในห้องเช่า มองกระดาษใบแจ้งหนี้\n\n    ค่าเช่าห้อง ค่าน้ำ ค่าไฟ ค่ายาของแม่\n\n    เงินในบัญชีเหลือไม่กี่พันบาท\n\n    รายได้จากการขายของหายไปเกือบหมด\nไม่มีใครอยากซื้อของจากเธออีกแล้ว\n\n    \"จะทำยังไงดี...\" เธอกุมหัว\n\n    โทรศัพท์ดัง เจ้าของห้องเช่าโทรมา\n\n    \"คุณมินตรา ค่าเช่าเดือนนี้ยังไม่ได้จ่ายนะคะ\nถ้าสิ้นเดือนนี้ยังไม่จ่าย จะต้องย้ายออกค่ะ\"\n\n    \"ค่ะ... มิ้นท์จะหามาจ่ายค่ะ\"\n\n    วางสาย มิ้นท์รู้สึกหมดแรง\n\n    เธอสูญเสียทุกอย่าง\n\n    อาชีพ ชื่อเสียง เงิน และอาจจะ... ความรัก\n\n    ทุกอย่างพังทลายลงหมด\n\n    .  .  .\n\n    คืนนั้น มิ้นท์นั่งอยู่คนเดียวในความมืด\n\n    เธอมองหน้าจอโทรศัพท์ ข้อความจากธีรัตน์\nที่เธอยังไม่ได้อ่าน\n\n    \"มิ้นท์ ผมรักคุณ\"\n    \"ผมจะสู้เพื่อคุณ\"\n    \"อย่ายอมแพ้\"\n\n    น้ำตาไหลลงมา\n\n    เธอคิดถึงเขา คิดถึงรอยยิ้มของเขา คิดถึงอ้อมกอด\n\n    แต่เธอก็ยังเจ็บปวด ยังโกรธ ยังสับสน\n\n    \"ถ้าวันนั้น... มิ้นท์ไม่เจอพี่ทีในไลฟ์สด ทุกอย่าง\nจะเป็นยังไงนะ?\"\n\n    เธอไม่มีคำตอบ\n\n    .  .  .\n\n    โทรศัพท์ดัง มายด์โทรมา\n\n    \"พี่มิ้นท์! มีเรื่องด่วนค่ะ!\"\n\n    \"อะไรอีกล่ะมายด์?\"\n\n    \"แม่... แม่รู้เรื่องที่เกิดขึ้นแล้วค่ะ มีคนเอาข่าว\nไปบอกแม่ที่โรงพยาบาล!\"\n\n    มิ้นท์ช็อก \"อะไรนะ?!\"\n\n    \"แม่รู้หมดแล้ว เรื่องข่าวลือ เรื่องพี่ที เรื่องทุกอย่าง\nแม่เครียดมากค่ะ หมอบอกว่าอาจกระทบการฟื้นตัว\"\n\n    มิ้นท์รู้สึกเหมือนโลกทั้งใบถล่มลงมา\n\n    \"มายด์... มิ้นท์จะไปโรงพยาบาลเดี๋ยวนี้\"\n\n    เธอรีบแต่งตัว วิ่งออกจากห้อง\n\n    ระหว่างทาง น้ำตาไหลพราก\n\n    ทุกอย่างมันเลวร้ายเกินไป\n\n    เธอไม่รู้จะรับมือยังไงอีกแล้ว\n\n    .  .  .\n\n    ที่โรงพยาบาล\n\n    มิ้นท์วิ่งเข้าไปหาแม่\n\n    \"แม่!\"\n\n    สุดานอนอยู่บนเตียง หน้าซีดขาว แต่ตายังเปิด\n\n    \"มิ้นท์... ลูก...\"\n\n    มิ้นท์กอดแม่ ร้องไห้\n\n    \"แม่ขอโทษค่ะ ลูกทำให้แม่ต้องกังวล\"\n\n    \"ลูก... ฟังแม่นะ\" เสียงแม่อ่อนแรง\n\"อย่าไปสนใจคนที่พูดไม่ดี ลูกเป็นคนดี แม่รู้\"\n\n    \"แต่แม่...\"\n\n    \"และเรื่องผู้ชายคนนั้น... ถ้าเขารักลูกจริง\nให้โอกาสเขาสิ\"\n\n    มิ้นท์ตกใจ \"แม่รู้เรื่องพี่ทีด้วยเหรอคะ?\"\n\n    \"รู้ ลูกมายด์เล่าให้ฟัง\" แม่ยิ้มอ่อน\n\"เขาช่วยค่าผ่าตัดแม่ เขาต้องเป็นคนดี\"\n\n    น้ำตาไหลพราก\n\n    \"แต่เขาโกหกหนู...\"\n\n    \"คนเราทำผิดได้ลูก สำคัญคือเขายอมรับผิด\nและพยายามแก้ไขไหม\"\n\n    มิ้นท์นิ่งคิด\n\n    \"ลูกรักเขาไหม?\" แม่ถาม\n\n    \"รักค่ะแม่\"\n\n    \"งั้นก็อย่าปล่อยให้ความโกรธทำลายความรัก\nชีวิตมันสั้น อย่าเสียเวลากับความเกลียดชัง\"\n\n    มิ้นท์กอดแม่แน่น\n\n    \"ขอบคุณค่ะแม่\"\n\n    คืนนั้น มิ้นท์นั่งเฝ้าแม่จนดึก\n\n    และเริ่มคิดทบทวนทุกอย่าง\n\n    บางทีเธอควรจะให้โอกาส... ทั้งตัวเองและพี่ที\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 34 >>\n                  ตอนหน้า: ธีรัตน์ลุกขึ้นสู้\n\n                    - จบ DRAMA PEAK 2 -\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "slug": "34",
  "novelSlug": "than-prathan-jai-live-sod",
  "publishedAt": "2025-03-06"
}