{
  "number": 35,
  "title": "ธีรัตน์ลุกขึ้นสู้",
  "content": "══════════════════════════════════════════════════════════════\n              ท่านประธานหัวใจไลฟ์สด\n              ตอนที่ 35: ธีรัตน์ลุกขึ้นสู้\n══════════════════════════════════════════════════════════════\n\n\n    ห้องประชุม TRP Tower\n\n    ธีรัตน์ยืนอยู่หน้าบอร์ดบริหาร\n\n    วันนี้คือวันตัดสิน เขาจะเสนอให้ทบทวนนโยบาย ShopLive\n\n    \"สุภาพบุรรัษสตรีทุกท่าน\" เขาเริ่ม\n\"ผมขอเสนอให้ทบทวนนโยบายค่าธรรมเนียม ShopLive\"\n\n    ท่านประธานมองลูกชายด้วยความโกรธ แต่ไม่พูดอะไร\n\n    \"นโยบายปัจจุบันกระทบผู้ค้ารายย่อยอย่างรุนแรง\nหลายคนต้องเลิกขาย กระแสต่อต้านในโซเชียลไม่ลดลง\nภาพลักษณ์ของบริษัทเสียหาย\"\n\n    ผู้บริหารบางคนพยักหน้าเห็นด้วย\n\n    \"ผมเสนอให้ลดค่าธรรมเนียมลงเหลือ 8%\nและยกเลิกค่ารายเดือน 5,000 บาท สำหรับผู้ค้ารายย่อย\"\n\n    \"นั่นจะทำให้บริษัทเสียกำไรหลายร้อยล้าน!\"\nท่านประธานขัด\n\n    \"แต่จะทำให้บริษัทได้ความน่าเชื่อถือกลับมา\"\nธีรัตน์ตอบ \"และในระยะยาว นั่นมีค่ามากกว่าเงิน\"\n\n    ผู้บริหารหลายคนเริ่มพูดคุยกัน\n\n    กันยืนขึ้น \"ผมสนับสนุนข้อเสนอของคุณธีรัตน์\"\n\n    ผู้บริหารอีกสองคนก็ยืนขึ้น \"ผมเห็นด้วย\"\n\n    ท่านประธานหน้าแดง \"นี่เป็นการกบฏ!\"\n\n    \"ไม่ใช่กบฏครับพ่อ\" ธีรัตน์พูดเรียบๆ\n\"นี่คือการทำในสิ่งที่ถูกต้อง\"\n\n    .  .  .\n\n    การลงมติเริ่มขึ้น\n\n    ผู้บริหาร 7 คน โหวตเห็นด้วย\nผู้บริหาร 5 คน โหวตไม่เห็นด้วย\n\n    ข้อเสนอของธีรัตน์ผ่าน\n\n    ท่านประธานลุกขึ้น ใบหน้าบิดเบี้ยวด้วยความโกรธ\n\n    \"ธีรัตน์! เธอจะต้องเสียใจ!\"\n\n    แล้วก็เดินออกจากห้องไป\n\n    ผู้บริหารที่เหลือมองตามด้วยความตกใจ\n\n    กันเดินมาหาธีรัตน์ \"นายทำสำเร็จแล้ว\"\n\n    ธีรัตน์ถอนหายใจ \"แต่ฉันอาจจะเสียพ่อไป\"\n\n    \"พ่อนายจะเข้าใจในที่สุด ใช้เวลา\"\n\n    ธีรัตน์หวังว่ากันจะพูดถูก\n\n    .  .  .\n\n    เย็นวันนั้น ข่าวออก\n\n    \"TRP Group ทบทวนนโยบาย ShopLive\nลดค่าธรรมเนียม ยกเลิกค่ารายเดือน\"\n\n    กระแสในโซเชียลเปลี่ยน\n\n    \"#ขอบคุณTRP\" เริ่มติดเทรนด์\n    \"ในที่สุดก็มีคนฟังเสียงประชาชน!\"\n    \"ได้ยินว่าลูกชายท่านประธานเป็นคนผลักดัน!\"\n\n    มิ้นท์นั่งอ่านข่าวในโรงพยาบาล\n\n    น้ำตาไหลลงมา\n\n    พี่ที... เขาทำสำเร็จแล้ว\n\n    เขาสู้เพื่อสิ่งที่ถูกต้อง แม้จะต้องเสี่ยงทุกอย่าง\n\n    โทรศัพท์ดัง ธีรัตน์โทรมา\n\n    ครั้งนี้... เธอรับสาย\n\n    \"พี่ที...\"\n\n    \"มิ้นท์! คุณรับสายแล้ว!\" เสียงเขาตื่นเต้น\n\n    \"มิ้นท์เห็นข่าวแล้วค่ะ ยินดีด้วยนะคะ\"\n\n    \"ขอบคุณครับ ผมทำเพื่อคุณ และเพื่อคนอื่นๆ ที่เดือดร้อน\"\n\n    มิ้นท์เงียบไปครู่หนึ่ง\n\n    \"พี่ที... มิ้นท์ขอโทษที่ไม่รับสายมาตลอด\"\n\n    \"ไม่เป็นไรครับ ผมเข้าใจ\"\n\n    \"มิ้นท์ยังต้องการเวลาอีกนิดนะคะ แต่... มิ้นท์อยาก\nให้พี่รู้ว่า มิ้นท์เห็นสิ่งที่พี่ทำ และมิ้นท์ภูมิใจในตัวพี่\"\n\n    ธีรัตน์รู้สึกหัวใจอบอุ่น\n\n    \"ขอบคุณครับมิ้นท์ คำนั้นหมายถึงทุกอย่างสำหรับผม\"\n\n    \"ราตรีสวัสดิ์ค่ะพี่ที\"\n\n    \"ราตรีสวัสดิ์ครับ มิ้นท์\"\n\n    วางสาย ธีรัตน์ยิ้ม\n\n    เธอยังไม่กลับมา แต่เธอก็ไม่ได้ปิดประตูสนิท\n\n    ยังมีความหวัง\n\n    และเขาจะพิสูจน์ให้เธอเห็นว่าเขาคู่ควรกับเธอ\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 35 >>\n                  ตอนหน้า: การต่อสู้เริ่มต้น\n\n              ~~~ องก์ที่ 3: พิสูจน์รักและ Happy Ending ~~~\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "slug": "35",
  "novelSlug": "than-prathan-jai-live-sod",
  "publishedAt": "2025-03-07"
}