{
  "number": 37,
  "title": "เลือกทางของตัวเอง",
  "content": "══════════════════════════════════════════════════════════════\n              ท่านประธานหัวใจไลฟ์สด\n            ตอนที่ 37: เลือกทางของตัวเอง\n══════════════════════════════════════════════════════════════\n\n\n    สามวันต่อมา\n\n    ณิชาโทรหาธีรัตน์\n\n    \"ธีรัตน์... หนูขอคุยหน่อยได้ไหมคะ?\"\n\n    ธีรัตน์ลังเล \"คุยเรื่องอะไร?\"\n\n    \"หนูอยากขอโทษ... และขอให้เธอถอนฟ้อง\"\n\n    ธีรัตน์นิ่งคิด\n\n    \"เจอกันที่ร้านกาแฟหน้าออฟฟิศ บ่ายโมง\"\n\n    .  .  .\n\n    บ่ายโมง ร้านกาแฟ\n\n    ณิชานั่งรอ ใบหน้าซีดขาว ไม่ได้แต่งหน้าจัดเหมือนเคย\n\n    ธีรัตน์เดินเข้ามา นั่งลงตรงข้าม\n\n    \"ว่ามาเลย\"\n\n    ณิชาสูดหายใจลึก\n\n    \"หนู... ขอโทษค่ะ สำหรับทุกอย่างที่ทำ\"\n\n    \"ทำไมถึงทำแบบนั้น?\"\n\n    \"เพราะหนูรักเธอ\" เธอตอบตรงๆ \"หนูรักเธอตั้งแต่เด็ก\nและเมื่อเห็นเธอรักคนอื่น หนูก็อิจฉา โกรธ ทำเรื่องโง่ๆ\"\n\n    ธีรัตน์มองเธอ \"สิ่งที่เธอทำ มันทำลายชีวิตคนอื่น\"\n\n    \"หนูรู้ค่ะ และหนูเสียใจ\"\n\n    \"เสียใจไม่พอ\" ธีรัตน์พูดจริงจัง \"มิ้นท์เดือดร้อนมาก\nเพราะเธอ เธอต้องรับผิดชอบ\"\n\n    ณิชาก้มหน้า \"หนูจะทำอะไรก็ได้ค่ะ ขอแค่ถอนฟ้อง\"\n\n    ธีรัตน์คิดหนัก\n\n    \"ผมมีเงื่อนไข\"\n\n    \"อะไรคะ?\"\n\n    \"หนึ่ง เธอต้องออกมาชี้แจงว่าข่าวลือทั้งหมดไม่เป็นความจริง\nและเธอเป็นคนปล่อย\"\n\n    ณิชาหน้าซีด \"แต่... มันจะทำลายชื่อเสียงหนู\"\n\n    \"เธอทำลายชื่อเสียงมิ้นท์ก่อน ถือว่ายุติธรรม\"\n\n    ณิชากลืนน้ำลาย พยักหน้าช้าๆ\n\n    \"สอง เธอต้องขอโทษมิ้นท์ต่อหน้า\"\n\n    \"ค่ะ หนูยอม\"\n\n    \"ถ้าเธอทำตามทั้งสองข้อ ผมจะถอนฟ้อง\"\n\n    ณิชาพยักหน้า \"หนูจะทำค่ะ\"\n\n    .  .  .\n\n    สองวันต่อมา\n\n    ณิชาโพสต์วิดีโอชี้แจงบนโซเชียล\n\n    \"สวัสดีค่ะทุกคน ดิฉันณิชาภา ศรีวัฒนา ต้องการ\nชี้แจงว่า ข่าวลือเกี่ยวกับคุณมินตรา ใจงาม หรือมิ้นท์\nทั้งหมด... เป็นเรื่องที่ดิฉันปล่อยออกไปเองค่ะ\"\n\n    \"มันไม่ใช่ความจริง คุณมิ้นท์เป็นคนดี เธอไม่ได้ทำ\nอะไรผิด ดิฉันทำเพราะอิจฉา เพราะโกรธ และดิฉันขอโทษ\"\n\n    วิดีโอกลายเป็นไวรัล\n\n    กระแสเปลี่ยนทันที\n\n    \"#ยุติธรรมให้มิ้นท์\" ติดเทรนด์\n    \"สงสารน้องมิ้นท์!\"\n    \"ผู้หญิงคนนั้นเลวมาก!\"\n\n    มิ้นท์ดูวิดีโอในโรงพยาบาล น้ำตาไหล\n\n    เธอได้รับความยุติธรรมแล้ว\n\n    และเธอรู้ว่าใครอยู่เบื้องหลังทั้งหมดนี้\n\n    .  .  .\n\n    โทรศัพท์ดัง ธีรัตน์โทรมา\n\n    \"พี่ที...\"\n\n    \"มิ้นท์ คุณเห็นวิดีโอแล้วใช่ไหม?\"\n\n    \"เห็นค่ะ พี่ทำให้เธอยอมรับได้ยังไง?\"\n\n    \"ผมแค่ให้เธอเลือก ระหว่างติดคุกหรือขอโทษ\"\n\n    มิ้นท์หัวเราะเบาๆ เป็นครั้งแรกในรอบหลายสัปดาห์\n\n    \"ขอบคุณนะคะพี่ที\"\n\n    \"ผมจะทำทุกอย่างเพื่อคุณ\"\n\n    ความเงียบยาวนาน แล้วมิ้นท์ก็พูด\n\n    \"พี่ที... มิ้นท์อยากเจอพี่ค่ะ\"\n\n    ธีรัตน์รู้สึกหัวใจเต้นแรง\n\n    \"จริงหรือ?\"\n\n    \"จริงค่ะ มิ้นท์พร้อมแล้ว\"\n\n    \"พรุ่งนี้ ผมจะไปหาคุณ\"\n\n    \"ค่ะ มิ้นท์รอค่ะ\"\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 37 >>\n                     ตอนหน้า: พันธมิตรใหม่\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "slug": "37",
  "novelSlug": "than-prathan-jai-live-sod",
  "publishedAt": "2025-03-09"
}