{
  "number": 38,
  "title": "พันธมิตรใหม่",
  "content": "══════════════════════════════════════════════════════════════\n              ท่านประธานหัวใจไลฟ์สด\n                ตอนที่ 38: พันธมิตรใหม่\n══════════════════════════════════════════════════════════════\n\n\n    วันรุ่งขึ้น ร้านกาแฟที่เคยเจอกันครั้งแรก\n\n    มิ้นท์นั่งรอ หัวใจเต้นแรง\n\n    เธอไม่ได้เจอธีรัตน์มาเกือบเดือน คิดถึงเขามาก\n\n    แล้วเขาก็เดินเข้ามา\n\n    หล่อเหมือนเดิม แต่ดูซูบลงเล็กน้อย มีรอยคล้ำใต้ตา\n\n    \"มิ้นท์...\"\n\n    \"พี่ที...\"\n\n    ทั้งคู่มองหน้ากัน มีหลายอย่างอยากพูด\nแต่ไม่รู้จะเริ่มตรงไหน\n\n    ธีรัตน์เดินเข้าไปกอดเธอแน่น\n\n    \"ผมคิดถึงคุณมาก\"\n\n    มิ้นท์ปล่อยให้น้ำตาไหล \"มิ้นท์ก็คิดถึงพี่ทีค่ะ\"\n\n    ทั้งคู่ยืนกอดกันอยู่นาน ท่ามกลางสายตาคนในร้าน\nแต่ไม่มีใครสนใจ\n\n    .  .  .\n\n    นั่งลงที่โต๊ะ มิ้นท์เริ่มพูด\n\n    \"พี่ที... มิ้นท์ขอโทษที่ไม่ยอมรับสายมาตลอด\"\n\n    \"ผมเข้าใจ คุณเจ็บปวด ผมทำให้คุณเจ็บ\"\n\n    \"ใช่ค่ะ มิ้นท์เจ็บมาก\" เธอยอมรับ \"แต่เมื่อมิ้นท์ได้เวลา\nคิดทบทวน มิ้นท์ก็เข้าใจว่าพี่ทำทุกอย่างเพราะรักมิ้นท์\"\n\n    \"ผมรักคุณมากกว่าชีวิต\"\n\n    \"มิ้นท์รู้ค่ะ และมิ้นท์ก็รักพี่ทีเหมือนกัน\"\n\n    ธีรัตน์จับมือเธอ\n\n    \"แต่ต่อไปนี้ เราต้องซื่อสัตย์ต่อกัน\" มิ้นท์พูดจริงจัง\n\"ไม่มีความลับ ไม่มีการซ่อน ถ้ามีอะไร บอกกันตรงๆ\"\n\n    \"ผมสัญญา\"\n\n    \"และมิ้นท์ก็สัญญาว่าจะฟังพี่ทีก่อนตัดสิน\nไม่หนีหายไปแบบคราวก่อน\"\n\n    \"ตกลง\"\n\n    ทั้งคู่ยิ้มให้กัน ความอบอุ่นกลับมา\n\n    .  .  .\n\n    \"พี่ที... มิ้นท์อยากบอกเรื่องหนึ่ง\"\n\n    \"อะไรครับ?\"\n\n    \"แม่มิ้นท์อยากเจอพี่ทีค่ะ\"\n\n    ธีรัตน์ตกใจ \"จริงหรือ?\"\n\n    \"จริงค่ะ แม่รู้เรื่องทุกอย่างแล้ว และแม่อยากขอบคุณพี่\nที่ช่วยค่าผ่าตัด\"\n\n    \"แต่ผม... ผมไม่ได้ต้องการให้รู้\"\n\n    \"มิ้นท์รู้ค่ะ แต่มันเป็นความจริง และแม่ควรรู้\"\n\n    ธีรัตน์พยักหน้า \"ตกลง ผมจะไปเยี่ยมแม่\"\n\n    .  .  .\n\n    โรงพยาบาล ห้องพักของแม่มิ้นท์\n\n    ธีรัตน์เดินเข้าไป มิ้นท์และมายด์อยู่ด้วย\n\n    \"แม่ นี่พี่ทีค่ะ\" มิ้นท์แนะนำ\n\n    สุดายิ้มให้ ใบหน้ายังซีดขาว แต่ตาเป็นประกาย\n\n    \"มานั่งสิลูก แม่อยากเจอมานานแล้ว\"\n\n    ธีรัตน์นั่งลงข้างเตียง\n\n    \"สวัสดีครับ ผมธีรัตน์ครับ\"\n\n    \"แม่รู้จักชื่อลูกดี\" สุดาหัวเราะเบาๆ\n\"ลูกมิ้นท์เล่าให้ฟังทุกอย่าง\"\n\n    \"ผมขอโทษครับที่ทำให้มิ้นท์เจ็บ\"\n\n    \"แม่รู้ลูก แต่ลูกก็แก้ไขแล้ว นั่นคือสิ่งสำคัญ\"\n\n    สุดาจับมือธีรัตน์\n\n    \"ขอบคุณนะลูก ที่ช่วยค่าผ่าตัดแม่ ถ้าไม่มีลูก\nแม่คงไม่รอด\"\n\n    \"ผมไม่ได้ต้องการคำขอบคุณครับ ผมทำเพราะ\nรักมิ้นท์ และอยากให้ครอบครัวของเธอมีความสุข\"\n\n    สุดายิ้ม มองลูกสาว\n\n    \"มิ้นท์ ลูกโชคดีนะที่เจอคนดี ดูแลเขาดีๆ นะลูก\"\n\n    มิ้นท์พยักหน้า น้ำตาคลอ \"ค่ะแม่\"\n\n    มายด์ที่ยืนอยู่ข้างๆ ก็ยิ้มกว้าง\n\n    ครอบครัวเล็กๆ นี้ กำลังจะมีสมาชิกใหม่เพิ่มเข้ามา\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 38 >>\n                  ตอนหน้า: มิ้นท์กลับมาสู้\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "slug": "38",
  "novelSlug": "than-prathan-jai-live-sod",
  "publishedAt": "2025-03-10"
}