{
  "number": 39,
  "title": "มิ้นท์กลับมาสู้",
  "content": "══════════════════════════════════════════════════════════════\n              ท่านประธานหัวใจไลฟ์สด\n              ตอนที่ 39: มิ้นท์กลับมาสู้\n══════════════════════════════════════════════════════════════\n\n\n    หนึ่งสัปดาห์ต่อมา\n\n    มิ้นท์ตัดสินใจกลับมาไลฟ์สดอีกครั้ง\n\n    เธอนั่งอยู่หน้ากล้อง ใจเต้นแรง\n\n    เธอไม่รู้ว่าจะมีใครมาดูไหม หลังจากทุกอย่างที่เกิดขึ้น\n\n    \"3... 2... 1... ไลฟ์!\"\n\n    \"สวัสดีค่ะทุกคน มิ้นท์เองค่า กลับมาแล้วค่ะ\"\n\n    คนดูเริ่มทยอยเข้ามา 100... 500... 1,000...\n\n    คอมเมนต์ท่วมหน้าจอ\n\n    \"มิ้นท์กลับมาแล้ว!\"\n    \"คิดถึงน้องมาก!\"\n    \"สู้ๆ นะคะ!\"\n    \"เราจะสนับสนุนตลอดไป!\"\n\n    น้ำตาคลอในดวงตาของมิ้นท์\n\n    \"ขอบคุณทุกคนมากค่ะ ที่ยังอยู่ ที่ยังสนับสนุนมิ้นท์\"\n\n    \"มิ้นท์รู้ว่าช่วงที่ผ่านมามีเรื่องราวมากมาย และมิ้นท์\nก็ขอโทษที่หายไปนาน มิ้นท์ต้องใช้เวลาจัดการกับตัวเอง\"\n\n    คนดูยิ่งเพิ่มขึ้น 5,000... 10,000...\n\n    \"ตั้งแต่วันนี้ มิ้นท์จะกลับมาขายของเหมือนเดิมค่ะ\nและมิ้นท์สัญญาว่าจะตั้งใจทำให้ดีที่สุด\"\n\n    \"คุณที เข้าร่วมไลฟ์แล้ว\"\n\n    มิ้นท์ยิ้มกว้าง เห็นชื่อที่คุ้นเคย\n\n    \"พี่ทีมาแล้วค่ะ! สวัสดีค่ะพี่ที!\"\n\n    \"คุณที: ยินดีต้อนรับกลับมา คุณเก่งมาก\"\n\n    คนดูฮือกันใหญ่\n\n    \"พี่ทีมาแล้ว!\"\n    \"ในที่สุดก็กลับมาพร้อมกัน!\"\n    \"รักจริงมากๆ!\"\n\n    มิ้นท์หัวเราะ \"พี่ๆ อย่าแซวค่ะ! มาซื้อของกันเถอะ!\"\n\n    .  .  .\n\n    สามชั่วโมงผ่านไป\n\n    ยอดขายดีเกินคาด มิ้นท์ได้ออเดอร์กว่า 300 ออเดอร์\n\n    หลายคนมาซื้อเพื่อสนับสนุน แม้ว่าจะไม่ได้ต้องการของ\n\n    \"ขอบคุณทุกคนมากค่ะ คืนนี้มิ้นท์มีความสุขมาก\"\n\n    \"มิ้นท์อยากบอกอะไรสักอย่าง\"\n\n    คนดูเงียบลง รอฟัง\n\n    \"ช่วงที่ผ่านมา มิ้นท์เจอเรื่องเลวร้ายมาก มิ้นท์เกือบ\nยอมแพ้ แต่มีคนหนึ่งที่ทำให้มิ้นท์สู้ต่อ\"\n\n    \"เขาสู้เพื่อมิ้นท์ แม้ว่าจะต้องเสี่ยงทุกอย่าง\nเขาทำในสิ่งที่ถูกต้อง แม้ว่าจะถูกต่อต้าน\"\n\n    \"มิ้นท์อยากขอบคุณเขาค่ะ ต่อหน้าทุกคน\"\n\n    \"ขอบคุณนะคะพี่ที ที่ไม่ยอมแพ้ ที่สู้เพื่อมิ้นท์\nที่รักมิ้นท์ มิ้นท์รักพี่ทีมากค่ะ\"\n\n    คอมเมนต์ท่วมหน้าจอ\n\n    \"น่ารักมากๆ!\"\n    \"รักแท้มีจริง!\"\n    \"พี่ทีโชคดีมากๆ!\"\n\n    \"คุณที: ผมก็รักคุณ มากกว่าที่คำพูดจะบอกได้\"\n\n    มิ้นท์ยิ้มกว้าง น้ำตาไหลด้วยความสุข\n\n    เธอกลับมาแล้ว และครั้งนี้เธอแข็งแกร่งกว่าเดิม\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 39 >>\n               ตอนหน้า: ความจริงเริ่มเผยแพร่\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "slug": "39",
  "novelSlug": "than-prathan-jai-live-sod",
  "publishedAt": "2025-03-11"
}