{
  "number": 4,
  "title": "แชทยามดึก",
  "content": "══════════════════════════════════════════════════════════════\n              ท่านประธานหัวใจไลฟ์สด\n                ตอนที่ 4: แชทยามดึก\n══════════════════════════════════════════════════════════════\n\n\n    ตีสอง คืนหนึ่ง\n\n    มิ้นท์นั่งอยู่บนเตียง นอนไม่หลับ\n\n    เพิ่งกลับมาจากโรงพยาบาล แม่มีอาการแทรกซ้อน ต้องนอน\nโรงพยาบาลคืนนี้ หมอบอกว่าอาจต้องเปลี่ยนวิธีการรักษา\nซึ่งหมายถึงค่าใช้จ่ายที่มากขึ้น\n\n    เธอกุมหัว เงินในบัญชีเหลือไม่มาก\n\n    โทรศัพท์สั่น ข้อความจาก \"คุณที\"\n\n    \"ยังไม่นอนหรือครับ? เห็นออนไลน์อยู่\"\n\n    มิ้นท์มองข้อความนั้น ลังเลว่าจะตอบดีไหม\n\n    สุดท้ายก็พิมพ์ไป\n\n    \"นอนไม่หลับค่ะพี่ แล้วพี่ล่ะ ทำไมยังไม่นอน?\"\n\n    \"ทำงานอยู่\"\n\n    \"ตีสองยังทำงานอยู่เลยหรอคะ? พี่ทำงานหนักเกินไปป่าว\"\n\n    \"ก็พอๆ กับคนที่ไลฟ์สดถึงเที่ยงคืนทุกวัน\"\n\n    มิ้นท์อดยิ้มไม่ได้ \"มิ้นท์มีเหตุผลของมิ้นท์ค่ะ\"\n\n    \"ผมก็มีเหตุผลของผม\"\n\n    เธอมองข้อความ นิ่งคิดครู่หนึ่ง แล้วก็พิมพ์\n\n    \"พี่ที... ทำอาชีพอะไรคะ?\"\n\n    ข้อความตอบกลับมาช้าลงเล็กน้อย\n\n    \"พนักงานบริษัท ทำงานด้านธุรกิจ\"\n\n    \"โอ้ พี่เป็นพนักงานออฟฟิศด้วยหรอคะ? น่าเบื่อป่าว?\"\n\n    \"ก็เบื่อบ้าง\"\n\n    \"แล้วทำไมยังทำอยู่ล่ะคะ?\"\n\n    ข้อความหยุดไปนาน ก่อนจะมีคำตอบ\n\n    \"เพราะมันคือหน้าที่ ไม่มีทางเลือกอื่น\"\n\n    มิ้นท์อ่านแล้วรู้สึกเศร้าแทน\n\n    \"มิ้นท์เข้าใจค่ะ บางทีเราก็ต้องทำในสิ่งที่ไม่ได้เลือก\nเพื่อคนที่เรารัก\"\n\n    \"คุณก็ทำเพื่อครอบครัวใช่ไหม?\"\n\n    มิ้นท์ตกใจ เขารู้ได้ไง?\n\n    \"ทำไมพี่คิดอย่างนั้นคะ?\"\n\n    \"สังเกตจากที่คุณพูดในไลฟ์ คุณพูดถึงแม่กับน้องบ่อย\nและดูเหมือนคุณทำงานหนักมาก ไม่ใช่เพื่อตัวเอง\"\n\n    มิ้นท์อ่านแล้วน้ำตาคลอ\n\n    คนนี้... สังเกตเธอขนาดนั้นเลยเหรอ?\n\n    \"ใช่ค่ะ แม่มิ้นท์ป่วย น้องกำลังเรียน มิ้นท์ต้อง\nรับผิดชอบทุกอย่าง\"\n\n    \"เหนื่อยไหม?\"\n\n    คำถามสั้นๆ แต่ทำให้มิ้นท์หยุดนิ่ง\n\n    ไม่มีใครถามเธอแบบนี้มานานแล้ว\n\n    ทุกคนเห็นเธอยิ้ม เห็นเธอสดใส เห็นเธอขายของ\nไม่มีใครสนใจว่าเบื้องหลังรอยยิ้มนั้นมีอะไรซ่อนอยู่\n\n    \"เหนื่อยค่ะ\" เธอพิมพ์ตอบอย่างจริงใจ \"เหนื่อยมาก\nแต่ต้องสู้ต่อไป\"\n\n    \"คุณเก่งมาก\"\n\n    มิ้นท์ยิ้มผ่านน้ำตา\n\n    \"ขอบคุณนะคะพี่ที ไม่มีใครบอกมิ้นท์แบบนี้มานานแล้ว\"\n\n    \"มันเป็นความจริง ไม่ใช่คำเยินยอ\"\n\n    .  .  .\n\n    อีกฝั่งหนึ่ง ธีรัตน์นั่งอยู่ในห้องทำงานที่คอนโด\n\n    เขามองหน้าจอโทรศัพท์ ใจเต้นแรง\n\n    การแชทกับมิ้นท์ทำให้เขารู้สึก... มีชีวิต\n\n    \"พี่ที... มิ้นท์ขอถามหน่อยได้ไหมคะ?\"\n\n    \"ได้ครับ\"\n\n    \"ทำไมพี่ถึงมาดูมิ้นท์ไลฟ์ทุกวันคะ? ซื้อของก็ซื้อไปเยอะแล้ว\nมิ้นท์สงสัยมานานแล้วค่ะ\"\n\n    ธีรัตน์หยุดนิ่ง คิดหาคำตอบที่เหมาะสม\n\n    ความจริงคือ... เขาติดเธอ ติดรอยยิ้มของเธอ ติดเสียง\nของเธอ ติดทุกอย่างที่เป็นเธอ\n\n    แต่เขาไม่กล้าพูดแบบนั้น\n\n    \"เพราะดูแล้วรู้สึกดี\" เขาพิมพ์ \"คุณทำให้ผมอยากยิ้ม\"\n\n    ข้อความตอบกลับมาช้า\n\n    \"จริงหรอคะ? มิ้นท์คิดว่าพี่ที... แปลกนะ\"\n\n    ธีรัตน์ยิ้มมุมปาก \"แปลกยังไง?\"\n\n    \"แปลกที่มาดูแม่ค้าขายของทุกวัน ซื้อของไปตั้งเยอะ\nแล้วก็มาถามสารทุกข์สุขดิบตอนดึกๆ 555\"\n\n    \"ถ้าแปลกแล้วคุณไม่ชอบ ผมจะหยุด\"\n\n    \"ไม่ได้บอกว่าไม่ชอบนะคะ!\"\n\n    มิ้นท์พิมพ์เร็วมาก ก่อนจะตามด้วย\n\n    \"คือ... มิ้นท์ก็ดีใจที่มีพี่ทีมาดูทุกวันค่ะ รู้สึกเหมือนมีเพื่อน\"\n\n    ธีรัตน์อ่านแล้วหัวใจเต้นแรง\n\n    \"ถ้าอย่างนั้น ผมจะมาดูทุกวันต่อไป\"\n\n    \"ขอบคุณนะคะ 😊\"\n\n    นี่เป็นครั้งแรกที่มิ้นท์ส่งอิโมจิมาให้\n\n    ธีรัตน์มองอิโมจิหน้ายิ้มนั้นนาน รู้สึกเหมือนหัวใจ\nกำลังละลาย\n\n    .  .  .\n\n    \"พี่ที... มิ้นท์ขอเล่าอะไรให้ฟังได้ไหมคะ?\"\n\n    \"ได้ครับ\"\n\n    \"วันนี้แม่มิ้นท์อาการไม่ค่อยดี ต้องนอนโรงพยาบาล\nมิ้นท์กังวลมาก เลยนอนไม่หลับ\"\n\n    ธีรัตน์อ่านแล้วใจหาย\n\n    \"ขอให้แม่หายไวๆ นะครับ\"\n\n    \"ขอบคุณค่ะ หมอบอกว่าต้องเปลี่ยนวิธีรักษา\nค่าใช้จ่ายจะเพิ่มขึ้น มิ้นท์ก็ไม่รู้จะทำยังไง\"\n\n    ธีรัตน์นิ่งคิด เขาอยากช่วย อยากส่งเงินไปให้\nอยากทำทุกอย่างให้เธอไม่ต้องกังวล\n\n    แต่เขาทำไม่ได้ ถ้าทำ มิ้นท์จะสงสัย จะรู้ว่าเขา\nไม่ใช่พนักงานออฟฟิศธรรมดา\n\n    \"สู้ๆ นะครับ ผมเชื่อว่าคุณทำได้\"\n\n    \"ขอบคุณค่ะพี่ที แค่มีคนรับฟังก็ดีใจแล้ว\"\n\n    \"ผมพร้อมรับฟังเสมอ ไม่ว่าจะกี่โมง\"\n\n    มิ้นท์ส่งอิโมจิหัวใจมา ก่อนจะพิมพ์ว่า\n\n    \"พี่ทีเป็นคนดีมากเลยค่ะ ขอบคุณที่ทำให้คืนนี้\nมิ้นท์รู้สึกดีขึ้น\"\n\n    ธีรัตน์ยิ้ม มองหน้าจอ\n\n    \"ฝันดีนะครับ พรุ่งนี้ทุกอย่างจะดีขึ้น\"\n\n    \"ฝันดีเช่นกันค่ะพี่ที 🌙\"\n\n    .  .  .\n\n    คืนนั้น ทั้งคู่หลับไปด้วยความรู้สึกดีๆ\n\n    มิ้นท์รู้สึกเหมือนมีใครสักคนที่เข้าใจเธอ\n\n    ธีรัตน์รู้สึกเหมือนมีใครสักคนที่ทำให้เขาเป็นตัวเอง\n\n    ความสัมพันธ์ที่เริ่มต้นจากการซื้อหม้อทอดไร้น้ำมัน\nกำลังพัฒนาไปเป็นอะไรบางอย่าง\n\n    บางอย่างที่ทั้งคู่ยังไม่กล้าตั้งชื่อ\n\n    แต่มันอยู่ที่นั่น เติบโตขึ้นทุกวัน\n\n    และไม่มีใครรู้ว่า... มันจะนำพาพวกเขาไปสู่อะไร\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 4 >>\n                  ตอนหน้า: เบื้องหลังรอยยิ้ม\n══════════════════════════════════════════════════════════════",
  "isFree": true,
  "slug": "4",
  "novelSlug": "than-prathan-jai-live-sod",
  "publishedAt": "2025-02-04"
}