{
  "number": 40,
  "title": "ความจริงเริ่มเผยแพร่",
  "content": "══════════════════════════════════════════════════════════════\n              ท่านประธานหัวใจไลฟ์สด\n            ตอนที่ 40: ความจริงเริ่มเผยแพร่\n══════════════════════════════════════════════════════════════\n\n\n    หนึ่งเดือนต่อมา\n\n    ทุกอย่างค่อยๆ ดีขึ้น\n\n    ยอดผู้ติดตามของมิ้นท์กลับมาเกือบหมด หลายคน\nที่เคยด่าเธอก็มาขอโทษ หลังจากรู้ความจริง\n\n    ธีรัตน์และมิ้นท์คบกันอย่างเปิดเผย ไม่มีการซ่อน\nไม่มีความลับ ทุกอย่างโปร่งใส\n\n    \"พี่ที วันนี้ว่างไหมคะ?\" มิ้นท์ถาม\n\n    \"ว่าง ทำไมครับ?\"\n\n    \"มิ้นท์อยากพาพี่ไปกินข้าวที่บ้านมายด์ค่ะ\nแม่อยากทำอาหารให้พี่กิน\"\n\n    ธีรัตน์ยิ้ม \"ตกลงครับ\"\n\n    .  .  .\n\n    บ้านเช่าเล็กๆ ย่านชานเมือง\n\n    ที่นี่คือบ้านที่แม่และมายด์พักอาศัยหลังแม่ออกจาก\nโรงพยาบาล\n\n    ธีรัตน์เดินเข้าไป ถือดอกไม้และผลไม้\n\n    \"สวัสดีครับแม่\"\n\n    สุดายิ้มกว้าง \"มาสิลูก มานั่งเลย\"\n\n    โต๊ะอาหารเต็มไปด้วยอาหารที่แม่ทำเอง\nแกงจืด ไข่เจียว ผัดผัก อาหารบ้านๆ แต่อบอุ่น\n\n    ธีรัตน์ไม่เคยกินอาหารแบบนี้ที่บ้าน ที่คฤหาสน์\nมีแต่อาหารหรูหราที่พ่อครัวมิชลินทำ\n\n    แต่อาหารมื้อนี้... อร่อยกว่าอะไรที่เขาเคยกิน\n\n    \"แม่ทำอาหารอร่อยมากครับ\"\n\n    \"ลูกชอบก็ดีใจ มาบ่อยๆ นะลูก แม่จะทำให้กิน\"\n\n    มิ้นท์และมายด์นั่งยิ้มดู เห็นครอบครัวที่สมบูรณ์ขึ้น\n\n    .  .  .\n\n    หลังอาหาร ธีรัตน์และมิ้นท์นั่งคุยกันที่ระเบียง\n\n    \"พี่ที... มิ้นท์มีความสุขมากค่ะวันนี้\"\n\n    \"ผมก็เหมือนกัน\"\n\n    \"นี่คือชีวิตที่มิ้นท์ต้องการ ไม่ต้องหรูหรา ไม่ต้องมี\nอะไรมาก แค่มีครอบครัวที่รักกัน\"\n\n    ธีรัตน์มองเธอ\n\n    \"ผมก็ต้องการชีวิตแบบนี้ ไม่ใช่คฤหาสน์ใหญ่โต\nไม่ใช่เงินทอง แต่คือครอบครัวที่อบอุ่น\"\n\n    มิ้นท์ยิ้ม \"งั้นเราเข้ากันได้ดีนะคะ\"\n\n    \"เข้ากันได้ดีมาก\"\n\n    ธีรัตน์จับมือเธอ มองตาตรงๆ\n\n    \"มิ้นท์... ผมอยากถามอะไร\"\n\n    \"อะไรคะ?\"\n\n    \"วันหนึ่ง... คุณจะยอมแต่งงานกับผมไหม?\"\n\n    มิ้นท์ตกใจ \"พี่ที... นี่คือการขอแต่งงานหรอคะ?\"\n\n    \"ยังไม่ใช่\" ธีรัตน์ยิ้ม \"นี่คือการถามล่วงหน้า\nถ้าวันหนึ่งผมขอ คุณจะตอบว่าอะไร?\"\n\n    มิ้นท์หัวเราะ แก้มแดง\n\n    \"มิ้นท์ก็ต้องตอบว่า... ใช่ค่ะ\"\n\n    ธีรัตน์ยิ้มกว้าง กอดเธอแน่น\n\n    \"ขอบคุณครับ ผมจะทำให้มันพิเศษที่สุด\"\n\n    ทั้งคู่นั่งกอดกัน มองดาวบนฟ้า\n\n    อนาคตที่รออยู่ข้างหน้า ดูสดใสกว่าที่เคย\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 40 >>\n                  ตอนหน้า: ณิชาถูกเปิดโปง\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "slug": "40",
  "novelSlug": "than-prathan-jai-live-sod",
  "publishedAt": "2025-03-12"
}