{
  "number": 41,
  "title": "ณิชาถูกเปิดโปง",
  "content": "══════════════════════════════════════════════════════════════\n              ท่านประธานหัวใจไลฟ์สด\n              ตอนที่ 41: ณิชาถูกเปิดโปง\n══════════════════════════════════════════════════════════════\n\n\n    สองสัปดาห์ต่อมา\n\n    ข่าวใหญ่สะเทือนวงการธุรกิจ\n\n    \"ทายาทศรีวัฒนากรุ๊ปถูกดำเนินคดีหมิ่นประมาท!\"\n\n    แม้ธีรัตน์จะถอนฟ้อง แต่มิ้นท์ก็ยังมีสิทธิ์ฟ้องเอง\n\n    และเธอตัดสินใจใช้สิทธิ์นั้น\n\n    \"มิ้นท์ต้องทำค่ะ ไม่ใช่เพื่อแก้แค้น แต่เพื่อให้ทุกคนรู้\nว่าการทำลายชื่อเสียงคนอื่น มันมีผลตามกฎหมาย\"\n\n    ธีรัตน์สนับสนุน \"ผมเห็นด้วย คุณมีสิทธิ์เต็มที่\"\n\n    .  .  .\n\n    ศาลตัดสิน\n\n    ณิชาภา ศรีวัฒนา ถูกตัดสินว่ามีความผิด\nต้องจ่ายค่าเสียหายให้มิ้นท์ 2 ล้านบาท\nและถูกลงโทษจำคุกโดยรอลงอาญา 1 ปี\n\n    ข่าวออกทุกสื่อ\n\n    \"ทายาทพันล้านรับโทษ หลังใส่ร้ายแม่ค้าออนไลน์!\"\n\n    ณิชาออกจากศาล หน้าซีดขาว พยายามปิดบังใบหน้า\nจากกล้องนักข่าว\n\n    ชื่อเสียงที่เธอพยายามรักษาตลอดชีวิต ถูกทำลายลง\nในวันเดียว\n\n    .  .  .\n\n    บ้านมิ้นท์\n\n    เธอดูข่าวด้วยความรู้สึกปนกัน\n\n    \"มิ้นท์ไม่ได้ดีใจที่เธอถูกลงโทษนะคะ\" เธอบอกธีรัตน์\n\n    \"แล้วรู้สึกยังไง?\"\n\n    \"รู้สึก... โล่งใจ ที่ทุกอย่างจบลง และยุติธรรมถูกทำให้\nเกิดขึ้น\"\n\n    ธีรัตน์กอดเธอ \"คุณเป็นคนดี มิ้นท์ แม้แต่กับคนที่\nทำร้ายคุณ\"\n\n    \"มิ้นท์แค่ไม่อยากให้ความเกลียดชังครอบงำ\"\n\n    \"นั่นแหละ ที่ทำให้ผมรักคุณ\"\n\n    .  .  .\n\n    คืนนั้น มิ้นท์โทรหาณิชา\n\n    เธอตกใจที่เบอร์ยังรับสาย\n\n    \"คุณ... คุณโทรมาทำไม?\" เสียงณิชาสั่น\n\n    \"มิ้นท์โทรมาบอกว่า... มิ้นท์ให้อภัยคุณแล้ว\"\n\n    ความเงียบยาวนาน\n\n    \"ทำไม?\" ณิชาถามด้วยความสับสน \"ทำไมถึงให้อภัย\nหลังจากทุกอย่างที่หนูทำ?\"\n\n    \"เพราะมิ้นท์ไม่อยากแบกความโกรธไว้อีกต่อไป\nมันหนักเกินไป และมันไม่ได้ทำให้มิ้นท์มีความสุข\"\n\n    ณิชาร้องไห้ \"หนู... หนูขอโทษ\"\n\n    \"มิ้นท์รับทราบค่ะ หวังว่าคุณจะเรียนรู้จากเรื่องนี้\nและเป็นคนที่ดีขึ้น\"\n\n    \"หนูจะพยายาม\"\n\n    \"งั้นโชคดีนะคะ\"\n\n    วางสาย มิ้นท์รู้สึกโล่งใจ\n\n    เธอปิดฉากบทนี้ได้แล้ว\n\n    และพร้อมที่จะเริ่มบทใหม่\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 41 >>\n               ตอนหน้า: แม่ต้องผ่าตัด (DRAMA PEAK 3)\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "slug": "41",
  "novelSlug": "than-prathan-jai-live-sod",
  "publishedAt": "2025-03-13"
}