{
  "number": 42,
  "title": "แม่ต้องผ่าตัดอีกครั้ง",
  "content": "══════════════════════════════════════════════════════════════\n              ท่านประธานหัวใจไลฟ์สด\n         ตอนที่ 42: แม่ต้องผ่าตัดอีกครั้ง\n\n                  ~~~ DRAMA PEAK 3 ~~~\n══════════════════════════════════════════════════════════════\n\n\n    หนึ่งเดือนต่อมา\n\n    โทรศัพท์ดังตอนตีสาม\n\n    \"มิ้นท์! แม่หมดสติอีกแล้ว!\" เสียงมายด์ตกใจ\n\n    มิ้นท์กระโดดลงจากเตียง รีบไปโรงพยาบาล\n\n    .  .  .\n\n    ห้องฉุกเฉิน\n\n    หมอเดินออกมา ใบหน้าจริงจัง\n\n    \"คุณมินตรา ไตที่เปลี่ยนใหม่มีอาการปฏิเสธ\nต้องผ่าตัดเปลี่ยนอีกครั้งภายในสัปดาห์นี้\"\n\n    มิ้นท์รู้สึกขาอ่อน \"ค่าใช้จ่าย...\"\n\n    \"ประมาณ 800,000 บาทครับ\"\n\n    แปดแสน... มากกว่าครั้งก่อนอีก\n\n    เธอมีเงินไม่ถึงแสน\n\n    .  .  .\n\n    ธีรัตน์มาถึงโรงพยาบาลทันทีที่ได้ข่าว\n\n    \"มิ้นท์! เป็นยังไงบ้าง?!\"\n\n    มิ้นท์กอดเขา ร้องไห้\n\n    \"แม่ต้องผ่าตัดอีกครั้ง ค่าใช้จ่ายแปดแสน มิ้นท์ไม่มี\nเงินพอ พี่ที\"\n\n    \"ผมจ่ายให้\"\n\n    \"ไม่ได้! มันเยอะเกินไป!\"\n\n    \"มิ้นท์ ฟังผม\" ธีรัตน์จับไหล่เธอ มองตาตรงๆ\n\"แม่ของคุณก็เหมือนแม่ของผม เราเป็นครอบครัวเดียวกัน\nผมจะไม่ยอมให้แม่ต้องเสี่ยง\"\n\n    \"แต่...\"\n\n    \"ไม่มีแต่ นี่ไม่ใช่การให้เงิน นี่คือการดูแลครอบครัว\"\n\n    น้ำตาไหลพราก มิ้นท์พยักหน้า\n\n    \"ขอบคุณค่ะพี่ที\"\n\n    .  .  .\n\n    สามวันต่อมา\n\n    การผ่าตัดเริ่มต้น\n\n    มิ้นท์ มายด์ และธีรัตน์ นั่งรอหน้าห้องผ่าตัด\n\n    ชั่วโมงแล้วชั่วโมงเล่าผ่านไปอย่างยาวนาน\n\n    ธีรัตน์กอดมิ้นท์ให้กำลังใจตลอดเวลา\n\n    \"แม่จะรอดนะครับ ผมเชื่อ\"\n\n    \"หวังว่าอย่างนั้นค่ะ\"\n\n    .  .  .\n\n    แปดชั่วโมงต่อมา\n\n    หมอเดินออกมา ถอดหน้ากาก\n\n    ทุกคนลุกขึ้น หัวใจเต้นแรง\n\n    \"การผ่าตัดสำเร็จครับ\" หมอยิ้ม \"คุณแม่ปลอดภัย\nไตใหม่ทำงานได้ดี\"\n\n    มิ้นท์ทรุดตัวลง ร้องไห้ด้วยความโล่งใจ\n\n    มายด์กอดพี่สาว ร้องไห้ด้วยกัน\n\n    ธีรัตน์ยืนมองด้วยรอยยิ้ม น้ำตาคลอ\n\n    ครอบครัวเล็กๆ นี้ ผ่านพ้นวิกฤตมาได้อีกครั้ง\n\n    และเขาดีใจที่ได้เป็นส่วนหนึ่งของมัน\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 42 >>\n            ตอนหน้า: ความช่วยเหลือจากเงามืด\n\n                    - จบ DRAMA PEAK 3 -\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "slug": "42",
  "novelSlug": "than-prathan-jai-live-sod",
  "publishedAt": "2025-03-14"
}