{
  "number": 43,
  "title": "ความช่วยเหลือจากครอบครัว",
  "content": "══════════════════════════════════════════════════════════════\n              ท่านประธานหัวใจไลฟ์สด\n          ตอนที่ 43: ความช่วยเหลือจากครอบครัว\n══════════════════════════════════════════════════════════════\n\n\n    หนึ่งสัปดาห์หลังผ่าตัด\n\n    แม่ฟื้นตัวดี อาการดีขึ้นทุกวัน\n\n    มิ้นท์ไปเยี่ยมทุกวัน ธีรัตน์ก็ไปด้วยเกือบทุกครั้ง\n\n    \"ลูกธีรัตน์ ไม่ต้องมาบ่อยขนาดนี้ก็ได้นะลูก\"\n    แม่พูด \"เดี๋ยวงานเสีย\"\n\n    \"ไม่เป็นไรครับแม่ มาเยี่ยมแม่ก็มีความสุขแล้ว\"\n\n    แม่ยิ้ม มองลูกสาวแล้วกลับมามองธีรัตน์\n\n    \"ลูกธีรัตน์... แม่อยากขอบคุณอีกครั้ง ที่ช่วยค่าผ่าตัด\"\n\n    \"ไม่ต้องขอบคุณครับ เป็นสิ่งที่ผมควรทำ\"\n\n    \"แต่มันเยอะมาก ลูกไม่ต้องคืน...\"\n\n    \"แม่ครับ\" ธีรัตน์ยิ้ม \"ผมไม่ได้ต้องการเงินคืน\nผมต้องการให้แม่แข็งแรง และอยู่กับพวกเราไปนานๆ\"\n\n    แม่น้ำตาคลอ \"ลูกเป็นคนดี แม่ดีใจที่ลูกมิ้นท์\nได้คนดีมาดูแล\"\n\n    มิ้นท์นั่งฟังด้วยความตื้นตัน\n\n    เธอโชคดีจริงๆ ที่เจอคนอย่างพี่ที\n\n    .  .  .\n\n    คืนนั้น ธีรัตน์พามิ้นท์ไปทานข้าว\n\n    \"พี่ที... มิ้นท์ไม่รู้จะขอบคุณพี่ยังไงดี\"\n\n    \"ไม่ต้องขอบคุณ แค่อยู่กับผมไปนานๆ ก็พอ\"\n\n    \"มิ้นท์จะอยู่ค่ะ ตลอดไป\"\n\n    ธีรัตน์จับมือเธอ \"มิ้นท์... ผมมีเรื่องจะบอก\"\n\n    \"อะไรคะ?\"\n\n    \"พ่อผม... อยากเจอคุณ\"\n\n    มิ้นท์ตกใจ \"ท่านประธาน?!\"\n\n    \"ใช่ ท่านบอกว่าอยากรู้จักผู้หญิงที่ทำให้ลูกชาย\nเปลี่ยนไปขนาดนี้\"\n\n    \"แต่... แต่ท่านไม่ชอบมิ้นท์\"\n\n    \"ไม่ใช่แล้วครับ ท่านยอมรับแล้ว หลังจากเห็นว่า\nผมมีความสุขแค่ไหน\"\n\n    มิ้นท์ใจเต้นแรง ไปเจอท่านประธาน...\n\n    \"มิ้นท์ต้องทำยังไงบ้างคะ?\"\n\n    \"แค่เป็นตัวเอง นั่นคือสิ่งที่ผมรัก และผมเชื่อว่า\nพ่อจะเห็นเหมือนกัน\"\n\n    มิ้นท์สูดหายใจลึก \"ค่ะ มิ้นท์จะพยายาม\"\n\n    .  .  .\n\n    วันนัดพบ คฤหาสน์ตระกูลวงศ์ภัทรา\n\n    มิ้นท์แต่งตัวเรียบร้อย ชุดกระโปรงสีครีมสุภาพ\n\n    เธอเดินเข้าไปกับธีรัตน์ ใจเต้นตึกตัก\n\n    ท่านประธานนั่งรออยู่ในห้องรับแขก ใบหน้าเข้มงวด\n\n    \"สวัสดีค่ะท่านประธาน\" มิ้นท์ไหว้อย่างเคารพ\n\n    ท่านประธานมองเธออยู่นาน ก่อนจะพยักหน้า\n\n    \"นั่งเถอะ\"\n\n    บทสนทนาเริ่มต้น อย่างเคร่งเครียด\n\n    แต่เมื่อเวลาผ่านไป ท่านประธานเริ่มผ่อนคลายลง\n\n    มิ้นท์ตอบทุกคำถามอย่างซื่อสัตย์ ไม่เสแสร้ง\n\n    และนั่นคือสิ่งที่ท่านประธานเริ่มเห็นค่า\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 43 >>\n                ตอนหน้า: ความจริงที่มายด์รู้\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "slug": "43",
  "novelSlug": "than-prathan-jai-live-sod",
  "publishedAt": "2025-03-15"
}