{
  "number": 44,
  "title": "ความจริงที่มายด์รู้",
  "content": "══════════════════════════════════════════════════════════════\n              ท่านประธานหัวใจไลฟ์สด\n             ตอนที่ 44: ความจริงที่มายด์รู้\n══════════════════════════════════════════════════════════════\n\n\n    หลังกลับจากคฤหาสน์\n\n    มิ้นท์และมายด์นั่งคุยกันที่บ้าน\n\n    \"พี่มิ้นท์! เล่าให้ฟังหน่อยค่ะ ท่านประธานว่ายังไง?\"\n\n    มิ้นท์ยิ้ม \"ดีกว่าที่คิดค่ะมายด์\"\n\n    \"จริงหรอคะ?!\"\n\n    \"จริง ท่านคุยกับมิ้นท์นานมาก ถามเรื่องครอบครัว\nเรื่องงาน เรื่องอนาคต แล้วก็บอกว่า...\"\n\n    \"บอกว่าอะไรคะ?\"\n\n    มิ้นท์หยุดคิด ระลึกถึงคำพูดของท่านประธาน\n\n    \"ท่านบอกว่า... 'ฉันเข้าใจแล้วว่าทำไมลูกชายถึง\nเลือกเธอ เธอจริงใจ ไม่เสแสร้ง นั่นคือสิ่งที่หาได้ยาก\nในโลกของพวกเรา'\"\n\n    มายด์กรี๊ด \"โอ้โห! ท่านยอมรับพี่แล้ว!\"\n\n    \"ใช่มายด์ มิ้นท์ก็ตกใจ\"\n\n    \"แล้วพี่ทีว่ายังไงคะ?\"\n\n    \"พี่ทีดีใจมาก ตอนที่กลับมา พี่ทีบอกว่า...\"\n    มิ้นท์แก้มแดง \"พี่ทีบอกว่าอยากขอมิ้นท์แต่งงาน\"\n\n    มายด์กระโดดขึ้น \"อะไรนะ?!\"\n\n    \"ยังไม่ได้ขอจริงๆ นะ แค่บอกว่าอยากขอ\"\n\n    \"แต่ก็เหมือนกันนะคะพี่! พี่จะได้แต่งงานแล้ว!\"\n\n    มิ้นท์หัวเราะ \"ยังไม่แน่หรอกมายด์ รอดูก่อน\"\n\n    .  .  .\n\n    มายด์นั่งลง หน้าจริงจังขึ้น\n\n    \"พี่มิ้นท์... หนูมีเรื่องจะบอกพี่ค่ะ\"\n\n    \"เรื่องอะไร?\"\n\n    \"หนู... หนูได้ทุนไปเรียนต่อต่างประเทศค่ะ\"\n\n    มิ้นท์ตกใจ \"จริงหรอมายด์?!\"\n\n    \"จริงค่ะ ทุนเต็มจำนวน เรียนปริญญาโทที่อังกฤษ\"\n\n    น้ำตาคลอในดวงตาของมิ้นท์ \"มายด์... พี่ดีใจมากๆ\"\n\n    \"แต่พี่... หนูต้องไปสองปี หนูเป็นห่วงพี่กับแม่\"\n\n    \"ไม่ต้องห่วงค่ะ\" มิ้นท์กอดน้องสาว \"พี่ดูแลแม่ได้\nและมายด์ก็ต้องไปตามความฝันของมายด์\"\n\n    \"แล้วพี่ทีล่ะคะ เขาจะดูแลพี่ดีไหม?\"\n\n    มิ้นท์ยิ้ม \"พี่ทีดูแลพี่ดีมากค่ะ มายด์ไม่ต้องห่วง\"\n\n    มายด์พยักหน้า น้ำตาคลอ\n\n    \"หนูดีใจนะคะที่พี่เจอคนดี หนูเป็นห่วงพี่มาตลอด\nตั้งแต่พ่อเสีย พี่ทำงานหนัก ไม่เคยมีเวลาให้ตัวเอง\"\n\n    \"ตอนนี้พี่มีความสุขแล้วมายด์\"\n\n    \"หนูก็เห็นค่ะ และหนูดีใจ\"\n\n    พี่น้องกอดกันแน่น\n\n    ครอบครัวเล็กๆ นี้ กำลังจะเติบโตและมีความสุข\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 44 >>\n                ตอนหน้า: หัวใจที่เริ่มอ่อนลง\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "slug": "44",
  "novelSlug": "than-prathan-jai-live-sod",
  "publishedAt": "2025-03-16"
}