{
  "number": 45,
  "title": "หัวใจที่เริ่มอ่อนลง",
  "content": "══════════════════════════════════════════════════════════════\n              ท่านประธานหัวใจไลฟ์สด\n             ตอนที่ 45: หัวใจที่เริ่มอ่อนลง\n══════════════════════════════════════════════════════════════\n\n\n    หนึ่งเดือนต่อมา\n\n    ท่านประธานภัทรพงษ์นั่งอยู่ในห้องทำงาน\n\n    เขามองรูปถ่ายบนโต๊ะ รูปของเขากับภรรยาผู้ล่วงลับ\nและธีรัตน์ตอนยังเด็ก\n\n    \"นายหญิง...\" เขาพึมพำ \"ลูกของเราโตแล้ว\nและเขาเลือกผู้หญิงที่ดี ฉันเริ่มเห็นแล้วว่าทำไม\"\n\n    .  .  .\n\n    คืนนั้น ท่านประธานเชิญธีรัตน์มาทานข้าว\n\n    สองพ่อลูกนั่งกินอาหารด้วยกัน เป็นครั้งแรกในรอบ\nหลายเดือนที่บรรยากาศไม่ตึงเครียด\n\n    \"ธีรัตน์ พ่ออยากพูดกับลูกเรื่องหนึ่ง\"\n\n    \"เรื่องอะไรครับ?\"\n\n    \"เรื่องมินตรา\"\n\n    ธีรัตน์วางช้อน เตรียมตัวรับมือ\n\n    \"พ่อรู้ว่าพ่อเคยคัดค้านเธอ และพ่อก็ยอมรับว่า\nพ่อตัดสินเธอจากฐานะ ไม่ใช่จากตัวตน\"\n\n    \"ครับ\"\n\n    \"แต่หลังจากได้พูดคุยกับเธอ...\" ท่านประธานหยุด\n\"พ่อเข้าใจแล้วว่าทำไมลูกถึงเลือกเธอ\"\n\n    ธีรัตน์ตกใจ \"พ่อหมายความว่า...?\"\n\n    \"เธอเป็นผู้หญิงที่ดี จริงใจ ไม่ได้มาหาลูกเพราะเงิน\nนั่นเป็นสิ่งที่หาได้ยากในโลกของเรา\"\n\n    ธีรัตน์รู้สึกน้ำตาคลอ\n\n    \"ขอบคุณครับพ่อ ที่เข้าใจ\"\n\n    \"พ่อขอโทษด้วย ที่เคยขัดขวาง และเคย...\nสนับสนุนให้ณิชาทำสิ่งที่ทำ\"\n\n    ธีรัตน์ช็อก \"พ่อรู้เรื่องนั้นด้วย?\"\n\n    \"พ่อรู้ และพ่อก็ผิดที่ปล่อยให้มันเกิดขึ้น\"\n\n    ความเงียบยาวนาน\n\n    \"ผมให้อภัยพ่อครับ\" ธีรัตน์พูดในที่สุด\n\n    ท่านประธานยิ้มเล็กน้อย เป็นครั้งแรกในรอบหลายปี\nที่ธีรัตน์เห็นพ่อยิ้มแบบนี้\n\n    \"ขอบคุณลูก และ... ถ้าลูกต้องการจะขอเธอแต่งงาน\nพ่ออนุญาต\"\n\n    ธีรัตน์ยิ้มกว้าง \"ขอบคุณครับพ่อ ผมจะขอเธอเร็วๆ นี้\"\n\n    \"ทำให้เธอมีความสุขนะ และดูแลครอบครัวของเธอ\nเหมือนกับที่เธอดูแลลูก\"\n\n    \"ผมจะทำครับ\"\n\n    สองพ่อลูกยิ้มให้กัน\n\n    รอยร้าวที่เคยมี ค่อยๆ ถูกซ่อมแซม\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 45 >>\n                  ตอนหน้า: ชัยชนะของธีรัตน์\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "slug": "45",
  "novelSlug": "than-prathan-jai-live-sod",
  "publishedAt": "2025-03-17"
}