{
  "number": 46,
  "title": "ชัยชนะของธีรัตน์",
  "content": "══════════════════════════════════════════════════════════════\n              ท่านประธานหัวใจไลฟ์สด\n              ตอนที่ 46: ชัยชนะของธีรัตน์\n══════════════════════════════════════════════════════════════\n\n\n    สองเดือนต่อมา\n\n    ห้องประชุม TRP Tower\n\n    ธีรัตน์นำเสนอผลประกอบการ\n\n    \"นโยบายใหม่ที่เราปรับปรุง ส่งผลให้ผู้ค้าบน ShopLive\nเพิ่มขึ้น 40% ยอดขายรวมเพิ่มขึ้น 60% และที่สำคัญ\nภาพลักษณ์ของบริษัทดีขึ้นอย่างมาก\"\n\n    ผู้บริหารทุกคนพยักหน้าพอใจ\n\n    ท่านประธานมองลูกชายด้วยความภูมิใจ\n\n    \"ธีรัตน์... ลูกทำได้ดีมาก\"\n\n    ธีรัตน์ยิ้ม \"ขอบคุณครับพ่อ\"\n\n    หลังประชุม ท่านประธานเรียกธีรัตน์เข้าพบ\n\n    \"พ่อมีเรื่องจะบอกลูก\"\n\n    \"เรื่องอะไรครับ?\"\n\n    \"พ่อตัดสินใจแล้ว พ่อจะส่งมอบตำแหน่งประธาน\nให้ลูกในปีหน้า\"\n\n    ธีรัตน์ตกใจ \"พ่อจะเกษียณหรือครับ?\"\n\n    \"ใช่ พ่อแก่แล้ว และลูกก็พิสูจน์ให้เห็นแล้วว่า\nลูกพร้อมที่จะรับหน้าที่นี้\"\n\n    \"แต่ผม...\"\n\n    \"อย่าปฏิเสธ\" ท่านประธานพูดจริงจัง \"ลูกมีวิสัยทัศน์\nที่พ่อไม่มี ลูกมองเห็นคุณค่าของคน ไม่ใช่แค่ตัวเลข\nนั่นคือสิ่งที่บริษัทต้องการ\"\n\n    ธีรัตน์รู้สึกตื้นตัน\n\n    \"ขอบคุณครับพ่อ ผมจะทำให้ดีที่สุด\"\n\n    \"พ่อรู้ และ... พ่อภูมิใจในตัวลูก\"\n\n    นั่นเป็นครั้งแรกที่ธีรัตน์ได้ยินคำนี้จากพ่อ\n\n    น้ำตาคลอในดวงตา\n\n    \"ขอบคุณครับพ่อ ผม... ผมก็รักพ่อ\"\n\n    ท่านประธานยิ้ม แตะไหล่ลูกชาย\n\n    \"พ่อก็รักลูก\"\n\n    .  .  .\n\n    คืนนั้น ธีรัตน์โทรบอกมิ้นท์\n\n    \"มิ้นท์! มีข่าวดี!\"\n\n    \"อะไรคะพี่ที?\"\n\n    \"พ่อจะมอบตำแหน่งประธานให้ผมปีหน้า!\"\n\n    มิ้นท์กรี๊ด \"จริงหรอคะ?! ยินดีด้วยค่ะพี่ที!\"\n\n    \"และ... พ่อบอกว่าภูมิใจในตัวผม\"\n\n    มิ้นท์รู้สึกหัวใจอบอุ่น \"มิ้นท์ก็ภูมิใจในตัวพี่ทีค่ะ\"\n\n    \"ขอบคุณครับ ผมทำได้ทุกอย่างเพราะมีคุณอยู่ข้างๆ\"\n\n    \"มิ้นท์จะอยู่ข้างพี่ทีตลอดไปค่ะ\"\n\n    \"ผมรู้\" ธีรัตน์ยิ้ม \"และ... ผมมีแผนพิเศษสำหรับคุณ\"\n\n    \"แผนอะไรคะ?\"\n\n    \"รอดูนะครับ\"\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 46 >>\n             ตอนหน้า: ไลฟ์สดที่เปลี่ยนทุกอย่าง\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "slug": "46",
  "novelSlug": "than-prathan-jai-live-sod",
  "publishedAt": "2025-03-18"
}