{
  "number": 47,
  "title": "ไลฟ์สดที่เปลี่ยนทุกอย่าง",
  "content": "══════════════════════════════════════════════════════════════\n              ท่านประธานหัวใจไลฟ์สด\n          ตอนที่ 47: ไลฟ์สดที่เปลี่ยนทุกอย่าง\n══════════════════════════════════════════════════════════════\n\n\n    หนึ่งปีผ่านไป นับตั้งแต่วันที่ธีรัตน์เจอมิ้นท์ครั้งแรก\n\n    มิ้นท์เตรียมตัวไลฟ์สดครบรอบหนึ่งปี\n\n    ผู้ติดตามของเธอกลับมาเกิน 600,000 คน\nมากกว่าเดิมด้วยซ้ำ\n\n    \"สวัสดีค่ะทุกคน! มิ้นท์เองค่า! วันนี้ครบรอบหนึ่งปีที่\nมิ้นท์เริ่มเปลี่ยนแปลงชีวิตค่ะ!\"\n\n    คนดูทะลักเข้ามา 10,000... 20,000... 50,000...\n\n    คอมเมนต์ท่วมหน้าจอ\n\n    \"ยินดีด้วยค่ะมิ้นท์!\"\n    \"ตามมาตั้งแต่วันแรก!\"\n    \"รักมิ้นท์ที่สุด!\"\n\n    \"ขอบคุณทุกคนมากค่ะ ปีที่ผ่านมามีเรื่องราวมากมาย\nทั้งสุขและเศร้า แต่มิ้นท์ก็ผ่านมาได้เพราะทุกคน\"\n\n    \"และมีคนหนึ่งที่มิ้นท์อยากขอบคุณเป็นพิเศษ...\"\n\n    \"คุณที เข้าร่วมไลฟ์แล้ว\"\n\n    มิ้นท์ยิ้มกว้าง \"พี่ทีมาแล้วค่ะ! สวัสดีค่ะพี่ที!\"\n\n    \"คุณที: สวัสดีครับ วันนี้พิเศษ\"\n\n    คนดูฮือกันใหญ่\n\n    \"พี่ทีมาแล้ว!\"\n    \"รักจริงมาก!\"\n    \"ครบรอบด้วยกันนะ!\"\n\n    .  .  .\n\n    แล้วประตูห้องก็เปิดออก\n\n    มิ้นท์หันไปมอง ตกใจสุดขีด\n\n    ธีรัตน์เดินเข้ามา ในมือถือช่อดอกกุหลาบสีแดง\n\n    \"พี่ที?!\" มิ้นท์ลุกขึ้น \"พี่มาทำอะไรที่นี่?!\"\n\n    คนดูกรี๊ดกันสนั่น ยอดคนดูพุ่งขึ้นเป็นหลักแสน\n\n    ธีรัตน์เดินเข้ามาหยุดตรงหน้ามิ้นท์\n\n    \"มิ้นท์... ผมมาเพราะมีเรื่องสำคัญจะบอก\"\n\n    \"เรื่องอะไรคะ?\"\n\n    ธีรัตน์คุกเข่าลง หยิบกล่องเล็กๆ ออกมา\n\n    มิ้นท์น้ำตาไหลทันที รู้ว่ากำลังจะเกิดอะไร\n\n    \"มินตรา ใจงาม\" ธีรัตน์เริ่ม \"หนึ่งปีที่ผ่านมา\nคุณทำให้ชีวิตผมเปลี่ยนไปทั้งหมด คุณสอนให้ผมรู้จักรัก\nรู้จักเสียสละ รู้จักเป็นตัวเอง\"\n\n    \"ผมรู้ว่าผมเคยทำผิด เคยโกหก เคยทำให้คุณเจ็บ\nแต่คุณก็ให้อภัย และให้โอกาสผมอีกครั้ง\"\n\n    เขาเปิดกล่อง แหวนเพชรเปล่งประกาย\n\n    \"ผมสัญญาว่าจะรักคุณ ดูแลคุณ และครอบครัวของคุณ\nตลอดไป\"\n\n    \"มิ้นท์... คุณจะแต่งงานกับผมไหม?\"\n\n    คนดูเงียบลง รอคำตอบ\n\n    มิ้นท์น้ำตาไหลพราก ยิ้มกว้างที่สุด\n\n    \"ค่ะ พี่ที มิ้นท์จะแต่งงานกับพี่ทีค่ะ!\"\n\n    ธีรัตน์ลุกขึ้น สวมแหวนให้เธอ แล้วกอดเธอแน่น\n\n    คอมเมนต์ท่วมหน้าจอ\n\n    \"รักจริงมีอยู่จริง!\"\n    \"ร้องไห้ไปกับมิ้นท์!\"\n    \"ยินดีด้วยนะคะ!\"\n    \"พี่ทีโรแมนติกมาก!\"\n\n    มิ้นท์หันกลับมาหน้ากล้อง น้ำตาไหล แต่ยิ้มกว้าง\n\n    \"ขอบคุณทุกคนที่ได้เห็นช่วงเวลานี้ด้วยกันนะคะ\nมิ้นท์มีความสุขมากค่ะ!\"\n\n    ธีรัตน์โบกมือให้กล้อง\n\n    \"ขอบคุณทุกคนที่สนับสนุนมิ้นท์ครับ และผมสัญญาว่า\nจะดูแลเธอให้ดีที่สุด\"\n\n    คืนนั้น คนดูกว่าสองแสนคน ได้เป็นพยานความรัก\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 47 >>\n               ตอนหน้า: การกลับมาของ \"คุณที\"\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "slug": "47",
  "novelSlug": "than-prathan-jai-live-sod",
  "publishedAt": "2025-03-19"
}