{
  "number": 48,
  "title": "การกลับมาของคุณที",
  "content": "══════════════════════════════════════════════════════════════\n              ท่านประธานหัวใจไลฟ์สด\n            ตอนที่ 48: การกลับมาของ \"คุณที\"\n══════════════════════════════════════════════════════════════\n\n\n    หลังไลฟ์สดจบลง\n\n    มิ้นท์และธีรัตน์นั่งอยู่ด้วยกัน ในห้องเช่าเล็กๆ\n\n    \"พี่ที... มิ้นท์ยังตกใจอยู่เลยค่ะ\"\n\n    ธีรัตน์หัวเราะ \"ผมวางแผนมาตั้งนานแล้ว\"\n\n    \"ทำไมถึงขอในไลฟ์สดล่ะคะ?\"\n\n    \"เพราะว่า...\" ธีรัตน์มองเธอ \"ไลฟ์สดคือที่ที่เราเจอกัน\nครั้งแรก คือที่ที่ผมตกหลุมรักคุณ ผมอยากให้มันเป็นที่\nที่เราเริ่มต้นบทใหม่ด้วยกัน\"\n\n    น้ำตาคลอในดวงตาของมิ้นท์\n\n    \"พี่ทีโรแมนติกมากเลยค่ะ\"\n\n    \"และ... ผมอยากให้ทุกคนรู้\" ธีรัตน์พูดต่อ\n\"ผมไม่ต้องการซ่อนความสัมพันธ์ของเราอีกแล้ว\nผมอยากให้ทั้งโลกรู้ว่าผมรักคุณ\"\n\n    มิ้นท์กอดเขาแน่น \"มิ้นท์รักพี่ทีค่ะ\"\n\n    \"ผมก็รักคุณ มากกว่าที่คำพูดจะบอกได้\"\n\n    .  .  .\n\n    โทรศัพท์ดัง มายด์โทรมา\n\n    \"พี่มิ้นท์! หนูดูไลฟ์อยู่! ร้องไห้ไปเลยค่ะ!\"\n\n    มิ้นท์หัวเราะ \"มายด์ดูอยู่ด้วยเหรอ?\"\n\n    \"ดูสิคะ! และหนูแชร์ให้เพื่อนๆ ที่อังกฤษดูด้วย\nทุกคนกรี๊ดกันใหญ่!\"\n\n    \"ขอบคุณนะมายด์\"\n\n    \"ยินดีด้วยนะคะพี่ หนูดีใจมาก ที่พี่ได้คนดีดูแล\nตอนนี้หนูไม่ต้องเป็นห่วงพี่แล้ว\"\n\n    น้ำตาคลอ \"มายด์ก็ดูแลตัวเองด้วยนะ\"\n\n    \"ค่ะ รักพี่ค่ะ!\"\n\n    \"รักมายด์เหมือนกันค่ะ\"\n\n    วางสาย มิ้นท์ยิ้มกับธีรัตน์\n\n    \"มายด์ดีใจมากค่ะ\"\n\n    \"ผมก็ดีใจ ที่ครอบครัวของคุณยอมรับผม\"\n\n    \"ครอบครัวมิ้นท์รักพี่ทีมากค่ะ โดยเฉพาะแม่\"\n\n    ธีรัตน์ยิ้ม \"แม่เป็นคนที่ดีที่สุด และผมรู้ว่าทำไม\nมิ้นท์ถึงเป็นคนดีขนาดนี้\"\n\n    .  .  .\n\n    คืนนั้น ทั้งคู่นั่งคุยกันถึงอนาคต\n\n    \"พี่ที... หลังแต่งงานเราจะอยู่ที่ไหนคะ?\"\n\n    \"ที่ไหนก็ได้ที่คุณสบายใจ\"\n\n    \"มิ้นท์ไม่ต้องไปอยู่คฤหาสน์หรอคะ?\"\n\n    \"ไม่จำเป็น ถ้าคุณอยากอยู่บ้านเล็กๆ ก็ได้\nผมไม่สนใจ ขอแค่อยู่กับคุณก็พอ\"\n\n    มิ้นท์ยิ้ม \"มิ้นท์อยากอยู่บ้านที่ไม่ใหญ่มากค่ะ\nแต่ต้องใกล้แม่ เผื่อแม่ต้องการอะไร\"\n\n    \"ตกลงครับ เราจะหาบ้านที่เหมาะสม\"\n\n    \"แล้วเรื่องงานล่ะคะ? พี่จะเป็นท่านประธานแล้ว\"\n\n    \"งานก็ยังทำเหมือนเดิม แต่ผมจะจัดการเวลา\nให้มีเวลาให้ครอบครัว ผมไม่อยากเป็นพ่อเหมือนพ่อผม\nที่ทำงานจนไม่มีเวลาให้ครอบครัว\"\n\n    \"มิ้นท์เข้าใจค่ะ และมิ้นท์จะสนับสนุนพี่ทีเสมอ\"\n\n    ธีรัตน์จูบหน้าผากเธอ\n\n    \"ขอบคุณครับ สำหรับทุกอย่าง\"\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 48 >>\n          ตอนหน้า: รักครั้งใหม่ที่แข็งแกร่งกว่าเดิม\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "slug": "48",
  "novelSlug": "than-prathan-jai-live-sod",
  "publishedAt": "2025-03-20"
}