{
  "number": 5,
  "title": "เบื้องหลังรอยยิ้ม",
  "content": "══════════════════════════════════════════════════════════════\n              ท่านประธานหัวใจไลฟ์สด\n              ตอนที่ 5: เบื้องหลังรอยยิ้ม\n══════════════════════════════════════════════════════════════\n\n\n    โรงพยาบาลรัฐแห่งหนึ่ง\n\n    มิ้นท์นั่งอยู่ข้างเตียงแม่ มองผู้หญิงวัยห้าสิบกว่าที่นอนหลับ\nอยู่ ใบหน้าซีดเซียว ผอมลงไปมากจากครั้งก่อนที่เห็น\n\n    \"แม่...\" เธอกระซิบเบาๆ\n\n    แม่ของเธอ นางสุดา ใจงาม เคยเป็นผู้หญิงที่แข็งแรง\nทำงานหนักเลี้ยงลูกสองคนหลังพ่อเสีย แต่โรคไตร้ายกาจ\nค่อยๆ กัดกินร่างกายเธอไปทีละน้อย\n\n    หมอเดินเข้ามา เป็นหมอหนุ่มหน้าตาจริงจัง\n\n    \"คุณมินตรา ผมต้องคุยกับคุณเรื่องสำคัญ\"\n\n    มิ้นท์ลุกขึ้น เดินตามหมอออกไปนอกห้อง\n\n    \"สถานการณ์ของคุณแม่... ไม่ค่อยดีครับ\" หมอเริ่ม\n\"ไตเสื่อมลงเร็วกว่าที่คาด เราอาจต้องเพิ่มความถี่ในการ\nฟอกไต จากสัปดาห์ละสองครั้งเป็นสามครั้ง\"\n\n    มิ้นท์รู้สึกเหมือนโลกหมุน\n\n    \"ค่าใช้จ่าย... จะเพิ่มขึ้นเท่าไหร่คะ?\"\n\n    \"ประมาณเดือนละหมื่นห้าพันครับ นอกเหนือจากที่จ่ายอยู่\"\n\n    หมื่นห้าพัน... รวมกับค่าใช้จ่ายเดิม ค่าเทอมน้อง ค่าห้อง\nนั่นหมายถึงเธอต้องหาเงินเพิ่มอีกมาก\n\n    \"แล้วถ้า... ถ้าไม่เพิ่มความถี่ล่ะคะ?\"\n\n    หมอเงียบไปครู่หนึ่ง ก่อนจะตอบ\n\n    \"อาการจะแย่ลงครับ และอาจจะ...\" เขาหยุด ไม่กล้าพูดต่อ\n\n    มิ้นท์เข้าใจ\n\n    \"ขอบคุณค่ะหมอ มิ้นท์จะหาทางค่ะ\"\n\n    เธอเดินกลับเข้าไปในห้อง นั่งลงข้างเตียงแม่\n\n    น้ำตาไหลลงมาโดยไม่รู้ตัว\n\n    .  .  .\n\n    เย็นวันนั้น มิ้นท์กลับถึงห้องเช่า\n\n    เธอล้างหน้า แต่งหน้าบางๆ ตั้งกล้อง เตรียมไลฟ์สด\n\n    \"สู้ๆ นะมิ้นท์\" เธอพูดกับตัวเองในกระจก\n\n    รอยยิ้มปรากฏบนใบหน้า แม้ดวงตาจะยังแดงอยู่\n\n    \"3... 2... 1... ไลฟ์!\"\n\n    \"สวัสดีค่ะทุกคน! มิ้นท์เองค่า! วันนี้มิ้นท์มีโปรพิเศษมากๆ\nเลยนะคะ! ซื้อครบพันลดร้อย! ใครพร้อมช้อปบ้างคะ!\"\n\n    เสียงของเธอสดใสเหมือนทุกวัน ไม่มีใครรู้ว่าเมื่อกี้เธอ\nเพิ่งร้องไห้มา\n\n    คนดูทยอยเข้ามา คอมเมนต์ทักทาย\n\n    และแล้ว ชื่อที่เธอรอก็ปรากฏ\n\n    \"คุณที เข้าร่วมไลฟ์แล้ว\"\n\n    มิ้นท์ยิ้มกว้างขึ้นโดยไม่รู้ตัว\n\n    \"สวัสดีค่ะพี่ที! มาแล้ว! วันนี้จะซื้ออะไรคะ?\"\n\n    \"คุณที: ยังไม่รู้ ดูก่อน\"\n\n    \"555 เหมือนทุกวันเลยค่ะพี่ที!\"\n\n    มิ้นท์หัวเราะ การที่เขามาทำให้เธอรู้สึกดีขึ้น\n\n    แต่แล้ว คอมเมนต์หนึ่งก็โผล่ขึ้นมา\n\n    \"คุณที: วันนี้ตาคุณบวมนะ เป็นอะไรไหม?\"\n\n    มิ้นท์หยุดนิ่งชั่วครู่ ก่อนจะกลบเกลื่อน\n\n    \"เปล่าค่ะพี่ที! แค่นอนดึก ตาบวกนิดหน่อย ไม่เป็นไรค่ะ!\"\n\n    เธอรีบเปลี่ยนเรื่อง หยิบสินค้าขึ้นมาขาย\n\n    แต่ในใจ เธอแอบประทับใจ\n\n    คนนี้สังเกตเห็นทุกอย่างจริงๆ\n\n    .  .  .\n\n    สองชั่วโมงผ่านไป ไลฟ์จบลง\n\n    มิ้นท์ปิดกล้อง ถอนหายใจยาว\n\n    ยอดขายวันนี้ไม่ค่อยดี ได้แค่หกสิบออเดอร์ น้อยกว่าปกติ\n\n    เธอนั่งนิ่ง มองหน้าจอคอมพิวเตอร์ที่แสดงตัวเลขยอดขาย\n\n    ไม่พอ... ยังไงก็ไม่พอ\n\n    โทรศัพท์สั่น ข้อความจากคุณที\n\n    \"เป็นอะไรไหม? ถ้าไม่สะดวกตอบก็ไม่เป็นไร แค่เป็นห่วง\"\n\n    มิ้นท์มองข้อความนั้นนาน\n\n    เธออยากบอกความจริง อยากบอกว่าเธอเหนื่อยมาก\nกลัวมาก กังวลมาก แต่ไม่กล้า\n\n    \"ไม่เป็นไรค่ะพี่ แค่เหนื่อยนิดหน่อย\"\n\n    \"นอนพักผ่อนเยอะๆ นะ อย่าฝืนตัวเองมาก\"\n\n    \"ค่ะ ขอบคุณที่เป็นห่วงนะคะ\"\n\n    \"ถ้าอยากระบาย ผมพร้อมฟังนะ ไม่ว่าจะเรื่องอะไร\"\n\n    มิ้นท์อ่านข้อความนั้นแล้วน้ำตาไหลอีกครั้ง\n\n    ทำไมคนแปลกหน้าที่ไม่เคยเจอหน้ากัน ถึงทำให้เธอ\nรู้สึกอบอุ่นได้ขนาดนี้?\n\n    \"พี่ที... มิ้นท์ขอเล่าให้ฟังได้ไหมคะ?\"\n\n    \"ได้ครับ\"\n\n    แล้วมิ้นท์ก็เริ่มพิมพ์ เล่าทุกอย่าง เรื่องแม่ที่ป่วยหนักขึ้น\nเรื่องค่าใช้จ่ายที่เพิ่มขึ้น เรื่องความกลัว ความกังวล\nทุกอย่างที่เธอเก็บไว้ในใจมานาน\n\n    คุณทีไม่ได้ตอบอะไรมาก แค่ส่งข้อความสั้นๆ ว่า\n\"ผมเข้าใจ\" \"สู้ๆ นะ\" \"คุณเก่งมาก\" \"ผมอยู่ข้างคุณ\"\n\n    แต่แค่นั้นก็พอแล้ว\n\n    แค่มีคนรับฟัง... ก็พอแล้ว\n\n    .  .  .\n\n    อีกฝั่งหนึ่ง ในห้องทำงานของธีรัตน์\n\n    เขาอ่านข้อความของมิ้นท์ด้วยความเจ็บปวด\n\n    เธอแบกรับภาระมากขนาดนั้น แต่ยังยิ้มได้ทุกวัน\nยังสดใสได้ทุกไลฟ์ ยังไม่เคยบ่นให้ใครฟัง\n\n    ธีรัตน์อยากช่วย อยากโอนเงินไปให้เธอตอนนี้เลย\nหนึ่งแสน สองแสน หรือจะเท่าไหร่ก็ได้\n\n    แต่เขาทำไม่ได้\n\n    ถ้าเขาทำ มิ้นท์จะรู้ว่าเขาไม่ใช่พนักงานออฟฟิศธรรมดา\nและทุกอย่างจะเปลี่ยนไป\n\n    เขาถอนหายใจ มองหน้าจอ\n\n    \"มิ้นท์... ผมขอช่วยอะไรได้บ้างไหม?\"\n\n    \"ไม่ต้องค่ะพี่ แค่มีคนรับฟังก็ดีใจแล้ว มิ้นท์จะหาทางเอง\"\n\n    \"ถ้าคุณต้องการความช่วยเหลือ บอกผมได้นะ ผมจะ\nพยายามหาทางช่วย\"\n\n    \"ขอบคุณค่ะพี่ที พี่ใจดีมากเลย\"\n\n    ธีรัตน์มองข้อความนั้น รู้สึกไร้ประโยชน์\n\n    เขามีเงินมากมาย แต่ช่วยคนที่เขาห่วงใยไม่ได้\n\n    เพราะความลับที่เขาซ่อนไว้\n\n    คืนนั้น ธีรัตน์นอนไม่หลับ\n\n    เขานอนคิดถึงมิ้นท์ คิดถึงรอยยิ้มที่ซ่อนความเจ็บปวด\nคิดถึงความเข้มแข็งของเธอ\n\n    และคิดถึงคำถามที่กันถามเขา\n\n    \"นายจะทำยังไงต่อ?\"\n\n    เขายังไม่มีคำตอบ\n\n    แต่เขารู้อย่างหนึ่ง\n\n    เขาไม่อยากให้มิ้นท์เจ็บปวดอีกต่อไป\n\n    ไม่ว่าจะต้องแลกกับอะไรก็ตาม\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 5 >>\n              ตอนหน้า: คำปรึกษาจากคนแปลกหน้า\n══════════════════════════════════════════════════════════════",
  "isFree": true,
  "slug": "5",
  "novelSlug": "than-prathan-jai-live-sod",
  "publishedAt": "2025-02-05"
}