{
  "number": 50,
  "title": "HappyEnding-หัวใจไลฟ์สดตลอดไป",
  "content": "══════════════════════════════════════════════════════════════\n              ท่านประธานหัวใจไลฟ์สด\n     ตอนที่ 50: Happy Ending - หัวใจไลฟ์สดตลอดไป\n\n                   ~~~ ตอนสุดท้าย ~~~\n══════════════════════════════════════════════════════════════\n\n\n    หนึ่งปีหลังแต่งงาน\n\n    บ้านหลังเล็กๆ ย่านชานเมือง\n\n    มิ้นท์นั่งอยู่หน้ากล้อง เตรียมไลฟ์สด\n\n    แต่วันนี้พิเศษกว่าทุกวัน\n\n    \"สวัสดีค่ะทุกคน! มิ้นท์เองค่า! วันนี้มิ้นท์มีข่าวดี\nจะบอกค่ะ!\"\n\n    คนดูทะลักเข้ามา ยอดผู้ติดตามตอนนี้เกินล้านคนแล้ว\n\n    \"ก่อนอื่น มิ้นท์อยากขอบคุณทุกคนที่ติดตามมาตลอด\nสองปี ตั้งแต่วันที่มิ้นท์เป็นแม่ค้าตัวเล็กๆ จนถึงวันนี้\"\n\n    \"และ... ข่าวดีที่มิ้นท์อยากบอกก็คือ...\"\n\n    ธีรัตน์เดินเข้ามานั่งข้างๆ เธอ\n\n    \"พี่ทีมาแล้วค่ะ!\" มิ้นท์ยิ้มกว้าง\n\n    \"สวัสดีครับทุกคน\" ธีรัตน์โบกมือ\n\n    คอมเมนต์วิ่งพรึ่บ\n\n    \"พี่ทีมาด้วย!\"\n    \"คู่รักในตำนาน!\"\n    \"ข่าวดีอะไรคะ?!\"\n\n    มิ้นท์มองธีรัตน์ ยิ้มหวาน\n\n    \"มิ้นท์... กำลังจะมีน้องค่ะ\"\n\n    คนดูกรี๊ดกันสนั่น คอมเมนต์ท่วมหน้าจอ\n\n    \"ยินดีด้วยค่ะ!\"\n    \"ในที่สุดก็มีทายาท!\"\n    \"ร้องไห้ไปกับมิ้นท์อีกแล้ว!\"\n\n    ธีรัตน์กอดมิ้นท์ ยิ้มกว้าง\n\n    \"ผมจะเป็นพ่อแล้วครับ\"\n\n    .  .  .\n\n    หลังไลฟ์สดจบลง\n\n    มิ้นท์และธีรัตน์นั่งอยู่ด้วยกัน มองภาพครอบครัว\nบนผนัง\n\n    มีรูปของพวกเขา แม่สุดา มายด์ ท่านประธาน\n\n    \"พี่ที... มิ้นท์มีความสุขมากค่ะ\"\n\n    \"ผมก็เหมือนกัน\"\n\n    \"ถ้าวันนั้นพี่ไม่ได้เจอไลฟ์สดของมิ้นท์ ทุกอย่าง\nจะเป็นยังไงนะ?\"\n\n    ธีรัตน์ยิ้ม \"ผมก็ไม่รู้ แต่ผมขอบคุณโชคชะตาที่\nทำให้เราเจอกัน\"\n\n    \"มิ้นท์ก็เหมือนกันค่ะ\"\n\n    ทั้งคู่กอดกัน มองออกไปนอกหน้าต่าง\n\n    .  .  .\n\n    สองปีต่อมา\n\n    บ้านหลังนี้เต็มไปด้วยเสียงหัวเราะ\n\n    ลูกชายตัวน้อยวิ่งเล่นในสวน แม่สุดาที่แข็งแรงดี\nนั่งดูหลานอย่างมีความสุข\n\n    มายด์กลับมาจากอังกฤษ จบปริญญาโทเกียรตินิยม\nตอนนี้ทำงานที่ TRP Group ในตำแหน่งผู้จัดการ\n\n    ท่านประธานภัทรพงษ์ที่เกษียณแล้ว มาเยี่ยมหลาน\nทุกสัปดาห์ กลายเป็นคุณปู่ใจดีที่ทุกคนรัก\n\n    ธีรัตน์รับตำแหน่งประธาน TRP Group\nบริหารบริษัทด้วยความเป็นธรรม เป็นที่รักของพนักงาน\nและคู่ค้าทุกฝ่าย\n\n    และมิ้นท์... ยังคงไลฟ์สดอยู่\n\n    เธอไม่ได้ทำเพราะต้องการเงินอีกต่อไป\nแต่ทำเพราะรักที่จะทำ รักที่จะพูดคุยกับแฟนคลับ\nรักที่จะเป็นตัวเอง\n\n    .  .  .\n\n    คืนหนึ่ง มิ้นท์ไลฟ์สดตามปกติ\n\n    ลูกชายตัวน้อยวิ่งเข้ามาหา\n\n    \"แม่! แม่! หนูจะช่วยแม่ขายของ!\"\n\n    คนดูหัวเราะ ส่งหัวใจมาเต็มจอ\n\n    ธีรัตน์เดินเข้ามา อุ้มลูกชาย\n\n    \"ลูก ให้แม่ทำงานก่อนนะ\"\n\n    \"พี่ที! มาไลฟ์ด้วยกันสิคะ!\"\n\n    ธีรัตน์ยิ้ม นั่งลงข้างๆ มิ้นท์ ลูกชายนั่งอยู่บนตัก\n\n    \"สวัสดีครับทุกคน\" เขาโบกมือ\n\n    คอมเมนต์ท่วมหน้าจอ\n\n    \"ครอบครัวในฝัน!\"\n    \"รักสามคนนี้มาก!\"\n    \"Happy Ending ที่สมบูรณ์แบบ!\"\n\n    มิ้นท์มองกล้อง ยิ้มกว้าง\n\n    \"ขอบคุณทุกคนนะคะ ที่ติดตามมิ้นท์มาตลอด\nตั้งแต่วันที่มิ้นท์ยังเป็นแม่ค้าตัวเล็กๆ จนถึงวันนี้\"\n\n    \"มิ้นท์ไม่รู้หรอกค่ะว่าอนาคตจะเป็นยังไง\nแต่มิ้นท์รู้ว่า ตราบใดที่มีครอบครัว มีคนที่รัก\nและมีทุกคนที่สนับสนุน มิ้นท์จะผ่านทุกอย่างไปได้\"\n\n    ธีรัตน์จับมือเธอ\n\n    \"และผมจะอยู่ข้างคุณเสมอ\"\n\n    มิ้นท์ยิ้ม มองสามี มองลูกชาย\n\n    นี่คือชีวิตที่เธอไม่เคยกล้าฝัน\n\n    แต่มันเป็นจริงแล้ว\n\n    และมันสวยงามกว่าความฝันใดๆ\n\n    .  .  .\n\n    ปิดกล้อง มิ้นท์หันไปจูบแก้มธีรัตน์\n\n    \"ขอบคุณนะคะพี่ที สำหรับทุกอย่าง\"\n\n    \"ไม่ต้องขอบคุณ คุณให้ผมมากกว่าที่ผมเคยจะจินตนาการได้\"\n\n    \"รักพี่ทีค่ะ\"\n\n    \"รักคุณเหมือนกันครับ มิ้นท์\"\n\n    ลูกชายกอดพ่อแม่ทั้งสองคน\n\n    \"หนูรักพ่อแม่ที่สุดเลย!\"\n\n    เสียงหัวเราะดังทั่วบ้าน\n\n    นี่คือ Happy Ending ที่สมบูรณ์แบบ\n\n    ไม่ใช่เพราะทุกอย่างสมบูรณ์แบบ\n\n    แต่เพราะพวกเขาผ่านพ้นทุกอุปสรรคมาด้วยกัน\n\n    และความรักของพวกเขา แข็งแกร่งกว่าเดิม\n\n    เหมือนที่ใครสักคนเคยบอกว่า...\n\n    \"ความรักที่แท้จริง ไม่ใช่การหาคนที่สมบูรณ์แบบ\n    แต่คือการหาคนที่ทำให้ชีวิตที่ไม่สมบูรณ์แบบ\n    กลายเป็นสิ่งที่สมบูรณ์\"\n\n    และสำหรับมิ้นท์กับธีรัตน์\n\n    พวกเขาพบคนนั้นแล้ว\n\n\n══════════════════════════════════════════════════════════════\n\n                    ~~~ จบบริบูรณ์ ~~~\n\n              \"ท่านประธานหัวใจไลฟ์สด\"\n\n                 ขอบคุณที่ติดตามอ่าน\n\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "slug": "50",
  "novelSlug": "than-prathan-jai-live-sod",
  "publishedAt": "2025-03-22"
}