{
  "number": 7,
  "title": "หัวใจที่เริ่มโยกคลอน",
  "content": "══════════════════════════════════════════════════════════════\n              ท่านประธานหัวใจไลฟ์สด\n            ตอนที่ 7: หัวใจที่เริ่มโยกคลอน\n══════════════════════════════════════════════════════════════\n\n\n    หนึ่งเดือนผ่านไป\n\n    ความสัมพันธ์ระหว่างมิ้นท์กับ \"คุณที\" ลึกซึ้งขึ้นทุกวัน\n\n    พวกเขาแชทกันทุกคืนหลังปิดไลฟ์ บางทีคุยกันจนดึก\nเรื่องสัพเพเหระ เรื่องชีวิต เรื่องความฝัน\n\n    มิ้นท์รู้ว่า \"คุณที\" ชอบอ่านหนังสือ ชอบกาแฟดำ\nไม่ชอบที่แออัด และทำงานหนักมาก\n\n    คุณทีรู้ว่ามิ้นท์ชอบกินเค้กชอคโกแลต ชอบดูซีรีส์เกาหลี\nกลัวผี และเป็นคนรักครอบครัวมาก\n\n    แต่ทั้งคู่ไม่เคยเจอหน้ากัน ไม่เคยวิดีโอคอล\nคุณทีปฏิเสธทุกครั้งที่มิ้นท์ขอ โดยอ้างว่าเขาไม่ถ่ายรูปตัวเอง\n\n    มิ้นท์ก็ไม่ได้บังคับ แม้จะสงสัยอยู่บ้าง\n\n    .  .  .\n\n    \"พี่ที... มิ้นท์อยากถามอะไร\"\n\n    \"ถามได้เลย\"\n\n    \"พี่... มีแฟนหรือเปล่าคะ?\"\n\n    ธีรัตน์มองหน้าจอ หัวใจเต้นแรง\n\n    คำถามนี้... หมายความว่าอย่างไร?\n\n    \"ไม่มีครับ\" เขาตอบตามความจริง\n\n    \"จริงหรอคะ? แปลกนะ พี่ดูเป็นคนดี น่าจะมีคนชอบเยอะ\"\n\n    \"มีคนพยายามเข้ามา แต่ผมไม่เคยสนใจใคร\"\n\n    \"แล้วตอนนี้ล่ะคะ? มีคนที่พี่สนใจไหม?\"\n\n    ธีรัตน์หยุดนิ่ง\n\n    เขาควรตอบว่าอย่างไร?\n\n    ความจริงคือ... เขาสนใจมิ้นท์ มากกว่าที่เคยสนใจใคร\n\n    \"มี\" เขาพิมพ์ส่งไป\n\n    \"จริงหรอคะ?! เป็นใคร?\"\n\n    \"ยังบอกไม่ได้\"\n\n    \"ทำไมล่ะคะ?\"\n\n    \"เพราะยังไม่พร้อม\"\n\n    มิ้นท์อ่านแล้วรู้สึกแปลกๆ\n\n    ทำไมเธอถึงรู้สึกหงุดหงิด?\n\n    \"โอเคค่ะ ไม่ถามต่อแล้ว\"\n\n    ธีรัตน์สังเกตว่าข้อความของมิ้นท์สั้นลง เธอโกรธหรือเปล่า?\n\n    \"มิ้นท์... คุณโกรธผมไหม?\"\n\n    \"เปล่าค่ะ ทำไมต้องโกรธ\"\n\n    \"ก็ดี\"\n\n    ความเงียบยาวนาน ก่อนที่มิ้นท์จะพิมพ์มาอีกครั้ง\n\n    \"พี่ที... มิ้นท์อยากถามอีกอย่าง\"\n\n    \"ได้ครับ\"\n\n    \"พี่มองมิ้นท์เป็นอะไรคะ?\"\n\n    ธีรัตน์มองคำถามนั้นนาน\n\n    เขาควรตอบอย่างไร? บอกความจริงไปเลยไหม?\nว่าเธอคือคนที่ทำให้หัวใจเขาเต้นแรงเป็นครั้งแรกในชีวิต?\n\n    แต่ถ้าบอก... ทุกอย่างจะเปลี่ยนไป\n\n    และเขายังไม่พร้อมบอกความจริงเรื่องตัวตนของเขา\n\n    \"ผมมองคุณเป็นคนสำคัญ\" เขาตอบ\n\n    \"แค่นั้นหรอคะ?\"\n\n    \"มากกว่านั้น แต่ยังบอกไม่ได้\"\n\n    มิ้นท์อ่านแล้วหัวใจเต้นรัว\n\n    มากกว่านั้น? หมายความว่าอะไร?\n\n    \"พี่ที... มิ้นท์รู้สึก...\"\n\n    ข้อความหยุดค้าง เธอไม่แน่ใจว่าควรพูดต่อไหม\n\n    \"รู้สึกอะไรครับ?\"\n\n    มิ้นท์สูดหายใจลึก ตัดสินใจพิมพ์\n\n    \"มิ้นท์รู้สึกว่า... พี่ทีเป็นคนพิเศษสำหรับมิ้นท์ค่ะ\nมิ้นท์ไม่เคยรู้สึกแบบนี้กับใคร\"\n\n    ธีรัตน์อ่านแล้วหัวใจเต้นแทบหยุด\n\n    \"ผมก็รู้สึกเหมือนกัน\" เขาตอบ \"คุณพิเศษมาก มากกว่า\nที่ผมจะอธิบายได้\"\n\n    ความเงียบยาวนาน\n\n    แล้วมิ้นท์ก็พิมพ์มา\n\n    \"งั้น... เราเป็นอะไรกันล่ะคะ?\"\n\n    ธีรัตน์ไม่มีคำตอบ\n\n    เขาอยากบอกว่าเขาอยากเป็นมากกว่าเพื่อน\nแต่จะทำได้ไง ในเมื่อเธอไม่รู้ด้วยซ้ำว่าเขาเป็นใคร\n\n    \"ตอนนี้... ขอให้เป็นคนพิเศษของกันและกันก่อนได้ไหม?\"\n\n    มิ้นท์ยิ้ม แม้จะไม่ใช่คำตอบที่ต้องการ แต่ก็ดีกว่าไม่มีอะไร\n\n    \"ได้ค่ะ คนพิเศษ\"\n\n    .  .  .\n\n    ที่ห้องทำงานของธีรัตน์\n\n    เขานั่งมองหน้าจอโทรศัพท์ ใจเต้นแรง\n\n    \"คนพิเศษ\"\n\n    มิ้นท์มองเขาเป็นคนพิเศษ และเขาก็มองเธอเป็นคนพิเศษ\n\n    นี่คือก้าวแรก... ของอะไรบางอย่าง\n\n    แต่ในขณะเดียวกัน ความกลัวก็เพิ่มมากขึ้น\n\n    ถ้ามิ้นท์รู้ความจริง... เธอจะยังมองเขาเหมือนเดิมไหม?\n\n    ประตูห้องถูกเปิดออก กันเดินเข้ามา\n\n    \"ทำหน้าอะไรของนาย ดูมีความสุขแต่ก็กังวลในเวลาเดียวกัน\"\n\n    \"กัน...\" ธีรัตน์มองเพื่อน \"ฉันคิดว่าฉันรักเธอจริงๆ\"\n\n    กันหยุดนิ่ง ไม่เคยได้ยินธีรัตน์พูดคำว่า \"รัก\" มาก่อน\n\n    \"ถ้านายรักเธอจริง นายต้องซื่อสัตย์กับเธอ\"\n\n    \"ฉันรู้\"\n\n    \"แล้วนายจะบอกเธอเมื่อไหร่?\"\n\n    ธีรัตน์เงียบไปนาน\n\n    \"เร็วๆ นี้\" เขาตอบ \"ฉันต้องหาจังหวะที่เหมาะสม\"\n\n    กันพยักหน้า \"อย่าปล่อยให้มันสายเกินไปนะ\"\n\n    ธีรัตน์รับรู้คำเตือนของเพื่อน\n\n    เขาจะบอกความจริงกับมิ้นท์ เร็วๆ นี้\n\n    แค่ต้องหาจังหวะที่เหมาะสม...\n\n    แต่เขาไม่รู้ว่า จังหวะที่เหมาะสมนั้น อาจไม่มีอยู่จริง\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 7 >>\n                ตอนหน้า: วันที่ท่านประธานโกรธ\n══════════════════════════════════════════════════════════════",
  "isFree": true,
  "slug": "7",
  "novelSlug": "than-prathan-jai-live-sod",
  "publishedAt": "2025-02-07"
}