{
  "number": 8,
  "title": "วันที่ท่านประธานโกรธ",
  "content": "══════════════════════════════════════════════════════════════\n              ท่านประธานหัวใจไลฟ์สด\n            ตอนที่ 8: วันที่ท่านประธานโกรธ\n══════════════════════════════════════════════════════════════\n\n\n    คฤหาสน์ตระกูลวงศ์ภัทรา\n\n    ธีรัตน์นั่งอยู่ที่โต๊ะอาหาร ตรงข้ามกับพ่อของเขา\nภัทรพงษ์ วงศ์ภัทรา ประธาน TRP Group\n\n    และข้างๆ พ่อ คือ ณิชาภา ศรีวัฒนา\n\n    สาวสวยในชุดเดรสสีขาว หน้าตาสะสวย แต่งหน้าเต็มที่\nยิ้มหวานให้ธีรัตน์ตลอดมื้ออาหาร\n\n    \"ธีรัตน์ ณิชาเพิ่งกลับจากอังกฤษ\" พ่อพูดขึ้น\n\"เธอจบปริญญาโทแล้ว พร้อมทำงานที่บริษัทของพ่อเธอ\"\n\n    \"ยินดีด้วยครับ\" ธีรัตน์ตอบสั้นๆ\n\n    ณิชายิ้ม \"ขอบคุณค่ะพี่ธี ดีใจที่ได้กลับมาเจอพี่\"\n\n    ธีรัตน์ไม่ตอบ แค่พยักหน้าเล็กน้อย\n\n    \"ลุงสมศักดิ์กับพ่อคุยกันแล้ว\" ท่านประธานพูดต่อ\n\"เราคิดว่าถึงเวลาแล้วที่จะประกาศหมั้น\"\n\n    ธีรัตน์วางช้อนลง มองพ่อตรงๆ\n\n    \"ผมยังไม่พร้อมครับ\"\n\n    \"ไม่พร้อม?\" ท่านประธานขมวดคิ้ว \"ลูกอายุ 28 แล้ว\nถึงเวลาที่ต้องมีครอบครัว มีทายาทสืบตระกูล\"\n\n    \"ผมไม่ได้รักณิชา\" ธีรัตน์พูดตรงๆ\n\n    ณิชาทำหน้าตกใจ แม้ในใจจะโกรธ\n\n    \"ความรักสร้างขึ้นได้\" พ่อตอบ \"พ่อกับแม่เธอก็ไม่ได้\nรักกันตอนแรก แต่สุดท้ายก็อยู่ด้วยกันได้\"\n\n    \"แต่ผมไม่ต้องการชีวิตแบบนั้น\"\n\n    ท่านประธานกำหมัด ใบหน้าแดงด้วยความโกรธ\n\n    \"ธีรัตน์! เธอเป็นลูกชายคนเดียวของฉัน! มีหน้าที่สืบทอด\nตระกูลวงศ์ภัทรา! ไม่ใช่จะทำอะไรตามใจตัวเอง!\"\n\n    \"ผมทำงานหนักให้บริษัทมาตลอด\" ธีรัตน์ตอบเสียงเรียบ\n\"แต่เรื่องชีวิตส่วนตัว ผมขอเลือกเอง\"\n\n    \"มีผู้หญิงคนอื่นหรือเปล่า?\" ท่านประธานถามเสียงแข็ง\n\n    ธีรัตน์เงียบไปครู่หนึ่ง \"ยังไม่มีอะไรชัดเจน\"\n\n    \"ถ้ายังไม่มีอะไรชัดเจน ก็หมั้นกับณิชาก่อน!\"\n\n    \"ผมปฏิเสธครับ\"\n\n    ท่านประธานลุกขึ้นยืน ฟาดมือลงบนโต๊ะ\n\n    \"ธีรัตน์! ถ้าเธอไม่ทำตาม ฉันจะตัดเธอออกจากตำแหน่ง\nรองประธาน!\"\n\n    ธีรัตน์ลุกขึ้น มองพ่อตรงๆ\n\n    \"ถ้าพ่อต้องการจะทำ ก็ทำได้เลยครับ\"\n\n    แล้วเขาก็เดินออกจากห้อง ทิ้งพ่อและณิชาไว้\n\n    .  .  .\n\n    ณิชามองธีรัตน์เดินออกไป ใบหน้าบิดเบี้ยวด้วยความโกรธ\n\n    เธอหมายปองธีรัตน์มาตั้งแต่วัยรุ่น เขาหล่อ รวย มีอนาคต\nเป็นเจ้าสาวเพอร์เฟกต์สำหรับเธอ\n\n    แต่เขาไม่เคยสนใจเธอ ไม่ว่าเธอจะพยายามแค่ไหน\n\n    \"ไม่เป็นไรลูก\" ท่านประธานพูด \"พ่อจะจัดการ\nสุดท้ายธีรัตน์ก็ต้องทำตาม\"\n\n    ณิชายิ้มหวาน \"ขอบคุณค่ะลุง หนูรอได้ค่ะ\"\n\n    แต่ในใจ เธอคิดอีกอย่าง\n\n    \"มีผู้หญิงคนอื่น\" น่ะเหรอ?\n\n    เธอต้องรู้ให้ได้ว่าเป็นใคร และกำจัดให้พ้นทาง\n\n    .  .  .\n\n    คืนนั้น ธีรัตน์กลับมาที่คอนโด\n\n    เขานั่งอยู่บนโซฟา มองเพดาน\n\n    ชีวิตของเขาถูกควบคุมมาตลอด และตอนนี้พ่อก็พยายาม\nควบคุมแม้แต่คนที่เขาจะรัก\n\n    โทรศัพท์สั่น ข้อความจากมิ้นท์\n\n    \"พี่ที่ว่างไหมคะ? วันนี้มิ้นท์อยากเล่าให้ฟัง!\"\n\n    ธีรัตน์ยิ้ม ความหนักใจเบาลงทันทีที่เห็นข้อความของเธอ\n\n    \"ว่างครับ เล่ามาเลย\"\n\n    \"วันนี้ยอดขายดีมากๆ ค่ะ! เยอะที่สุดตั้งแต่เริ่มขาย!\nมิ้นท์ดีใจมาก!\"\n\n    \"ดีใจด้วยครับ คุณเก่งมาก\"\n\n    \"ขอบคุณค่ะ! นี่ก็เพราะพี่ทีด้วยนะคะ ที่แนะนำมิ้นท์!\"\n\n    ธีรัตน์ยิ้ม มองหน้าจอ\n\n    \"ผมแค่แนะนำ คุณทำเองทั้งนั้น\"\n\n    \"พี่ทีถ่อมตัวจังเลย 555\"\n\n    แล้วก็มีข้อความต่อมา\n\n    \"พี่ที... วันนี้พี่เป็นอะไรหรือเปล่าคะ? มิ้นท์รู้สึกว่า\nพี่ตอบช้ากว่าปกติ\"\n\n    ธีรัตน์แปลกใจ เธอสังเกตเห็นได้ขนาดนั้นเลยเหรอ?\n\n    \"มีเรื่องกับที่บ้านนิดหน่อย ไม่เป็นไร\"\n\n    \"อยากเล่าให้มิ้นท์ฟังไหมคะ? มิ้นท์พร้อมรับฟังนะคะ\"\n\n    ธีรัตน์ลังเล เขาอยากเล่า แต่ถ้าเล่ามาก มิ้นท์อาจ\nเริ่มสงสัยว่าเขาเป็นใคร\n\n    \"แค่เรื่องงานกับครอบครัว\" เขาตอบกำกวม \"ไม่มีอะไรมาก\"\n\n    \"ถ้าพี่เครียด มิ้นท์ช่วยอะไรได้บ้างบอกนะคะ\nมิ้นท์อาจช่วยได้ไม่มาก แต่อย่างน้อยก็รับฟังได้ค่ะ\"\n\n    ธีรัตน์อ่านแล้วหัวใจอบอุ่น\n\n    เธอไม่รู้ด้วยซ้ำว่าเขาเป็นใคร แต่พร้อมรับฟังเขา\n\n    นี่แหละ... คือสิ่งที่ทำให้เขารักเธอ\n\n    \"ขอบคุณมากครับ แค่ได้คุยกับคุณ ก็รู้สึกดีขึ้นแล้ว\"\n\n    \"จริงหรอคะ? มิ้นท์ก็รู้สึกเหมือนกันค่ะ ทุกครั้งที่ได้คุย\nกับพี่ที มิ้นท์รู้สึกมีกำลังใจ\"\n\n    ธีรัตน์ยิ้ม มองหน้าจอ\n\n    เขาตัดสินใจแล้ว\n\n    เขาจะบอกความจริงกับมิ้นท์ แต่ต้องเจอหน้าเธอก่อน\n\n    \"มิ้นท์... ผมอยากเจอคุณ\"\n\n    ข้อความส่งออกไป หัวใจเต้นรัว\n\n    คำตอบกลับมาหลังจากนั้นไม่นาน\n\n    \"มิ้นท์... ก็อยากเจอพี่ทีเหมือนกันค่ะ\"\n\n    ธีรัตน์กุมโทรศัพท์แน่น\n\n    นี่คือจุดเริ่มต้นของก้าวต่อไป\n\n    ก้าวที่จะเปลี่ยนทุกอย่าง\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 8 >>\n                    ตอนหน้า: นัดเจอครั้งแรก\n══════════════════════════════════════════════════════════════",
  "isFree": true,
  "slug": "8",
  "novelSlug": "than-prathan-jai-live-sod",
  "publishedAt": "2025-02-08"
}