{
  "number": 9,
  "title": "นัดเจอครั้งแรก",
  "content": "══════════════════════════════════════════════════════════════\n              ท่านประธานหัวใจไลฟ์สด\n               ตอนที่ 9: นัดเจอครั้งแรก\n══════════════════════════════════════════════════════════════\n\n\n    วันเสาร์ บ่ายสองโมง\n\n    ร้านกาแฟเล็กๆ ย่านอารีย์\n\n    มิ้นท์นั่งรอที่โต๊ะริมหน้าต่าง ใจเต้นตึกตัก\n\n    วันนี้คือวันที่เธอจะได้เจอ \"คุณที\" เป็นครั้งแรก\n\n    เธอแต่งตัวเรียบร้อย เสื้อเชิ้ตสีขาว กางเกงยีนส์ ทาปาก\nสีชมพูอ่อนๆ ไม่แต่งจัดมาก แต่ก็ดูดี\n\n    \"สงสัยว่าพี่ทีจะหน้าตายังไง\" เธอคิด\n\n    เธอไม่เคยเห็นรูปเขาเลย เขาไม่เคยส่งรูปมาให้\nแต่เธอก็ไม่ได้สนใจมาก เพราะเธอชอบตัวตนของเขามากกว่า\n\n    .  .  .\n\n    นอกร้านกาแฟ\n\n    ธีรัตน์ยืนอยู่หน้าร้าน หยุดนิ่ง\n\n    เขาใส่เสื้อยืดสีขาวธรรมดา กางเกงยีนส์ รองเท้าผ้าใบ\nแตกต่างจากสูทราคาแพงที่เขาใส่ทุกวัน\n\n    วันนี้เขาไม่ใช่ธีรัตน์ วงศ์ภัทรา รองประธาน TRP Group\n\n    วันนี้เขาเป็นแค่ \"คุณที\" พนักงานออฟฟิศธรรมดา\n\n    เขาสูดหายใจลึก แล้วเดินเข้าไปในร้าน\n\n    สายตากวาดหาผู้หญิงที่เขาเฝ้ามองผ่านหน้าจอมาเดือนกว่า\n\n    และแล้ว เขาก็เห็นเธอ\n\n    มิ้นท์นั่งอยู่ริมหน้าต่าง แสงแดดอ่อนๆ ตกกระทบใบหน้า\nสวยกว่าที่เห็นในหน้าจอเสียอีก\n\n    เธอหันมาเห็นเขา สายตาสบกัน\n\n    ธีรัตน์เดินเข้าไปหา หัวใจเต้นรัว\n\n    \"มิ้นท์... ใช่ไหมครับ?\"\n\n    มิ้นท์มองชายตรงหน้า สูง หล่อ หน้าตาคมเข้ม\nไม่เหมือนพนักงานออฟฟิศธรรมดาเลย\n\n    \"คุณ... คุณทีใช่ไหมคะ?\"\n\n    \"ใช่ครับ\"\n\n    มิ้นท์ลุกขึ้นยืน ยิ้มกว้าง\n\n    \"ยินดีที่ได้เจอค่ะ! ในที่สุดก็ได้เจอตัวจริง!\"\n\n    ธีรัตน์ยิ้มตอบ รอยยิ้มที่ไม่ค่อยได้ใช้กับใคร\n\n    \"ผมก็ยินดีเหมือนกัน\"\n\n    ทั้งคู่นั่งลง มองหน้ากัน\n\n    \"พี่ทีหล่อกว่าที่คิดเยอะเลยค่ะ!\" มิ้นท์พูดตรงๆ\n\"มิ้นท์คิดว่าพี่จะเป็นหนุ่มออฟฟิศธรรมดาๆ แต่นี่ดูเหมือน\nดาราเลยนะคะ!\"\n\n    ธีรัตน์หัวเราะเบาๆ \"คุณก็สวยกว่าที่เห็นในหน้าจอ\"\n\n    มิ้นท์แก้มแดง \"พี่ทีปากหวานด้วย ไม่เห็นเหมือน\nตอนแชทเลย\"\n\n    \"ตอนแชท ผมพิมพ์ไม่ทันคิด\" ธีรัตน์ยิ้ม\n\n    \"งั้นตอนเจอหน้า พี่จะพูดหวานกว่านี้อีกหรอคะ?\"\n\n    \"อาจจะ\"\n\n    มิ้นท์หัวเราะ บรรยากาศเป็นกันเองมากกว่าที่คิด\n\n    .  .  .\n\n    สองชั่วโมงผ่านไป\n\n    ทั้งคู่คุยกันอย่างสนุกสนาน\n\n    มิ้นท์เล่าเรื่องไลฟ์สด เรื่องลูกค้าแปลกๆ เรื่องตลกๆ\nที่เจอระหว่างทำงาน\n\n    ธีรัตน์ฟังด้วยความสนใจ หัวเราะเป็นครั้งคราว\nรอยยิ้มบนใบหน้าไม่เคยหายไป\n\n    \"พี่ทียิ้มเยอะนะคะวันนี้\" มิ้นท์สังเกต\n\n    \"เพราะอยู่กับคุณ\"\n\n    มิ้นท์เงียบไปครู่หนึ่ง แก้มแดงระเรื่อ\n\n    \"พี่ที... ทำไมพี่ถึงมาสนใจมิ้นท์ล่ะคะ? มิ้นท์แค่แม่ค้า\nออนไลน์ธรรมดา พี่น่าจะมีผู้หญิงดีๆ มากมาย\"\n\n    ธีรัตน์มองเธอ คิดหาคำตอบที่เหมาะสม\n\n    \"เพราะคุณจริงใจ\" เขาตอบ \"คุณไม่เสแสร้ง ไม่ปลอม\nคุณยิ้มเมื่ออยากยิ้ม ร้องไห้เมื่ออยากร้องไห้ คุณเป็นตัวของ\nตัวเองเสมอ\"\n\n    \"พี่รู้ได้ไงว่ามิ้นท์ไม่ปลอม? เราเพิ่งเจอกันวันแรก\"\n\n    \"ผมดูคุณไลฟ์มาเดือนกว่า\" ธีรัตน์ยิ้ม \"ถ้าคุณปลอม\nผมคงรู้แล้ว\"\n\n    มิ้นท์มองเขา หัวใจเต้นแรง\n\n    คนนี้... พิเศษจริงๆ\n\n    \"พี่ที... มิ้นท์ไม่รู้อะไรเกี่ยวกับพี่เลย พี่ทำงานที่ไหน\nบ้านอยู่ไหน ครอบครัวเป็นยังไง\"\n\n    ธีรัตน์เงียบไป ความรู้สึกผิดประทุขึ้นมา\n\n    \"ผม... ยังไม่พร้อมจะเล่าทุกอย่าง\" เขาตอบ\n\"แต่ผมสัญญาว่าวันหนึ่งผมจะบอกคุณทุกอย่าง\"\n\n    \"ทำไมล่ะคะ? มีอะไรที่พี่ซ่อนอยู่หรือเปล่า?\"\n\n    ธีรัตน์มองเธอตรงๆ\n\n    \"มี\" เขายอมรับ \"แต่ผมขอเวลา ผมจะบอกคุณเอง\nเมื่อพร้อม\"\n\n    มิ้นท์มองเขา เห็นความจริงจังในดวงตา\n\n    \"มิ้นท์รอได้ค่ะ\" เธอยิ้ม \"แต่อย่าปล่อยให้มิ้นท์รอนานนะคะ\"\n\n    \"ขอบคุณครับ\"\n\n    .  .  .\n\n    เย็นวันนั้น ธีรัตน์ไปส่งมิ้นท์ที่ป้ายรถเมล์\n\n    \"วันนี้สนุกมากค่ะพี่ที\" มิ้นท์ยิ้ม \"มิ้นท์ดีใจที่ได้เจอพี่\"\n\n    \"ผมก็เหมือนกัน\"\n\n    มิ้นท์ลังเล ก่อนจะพูด\n\n    \"พี่ที... มิ้นท์อยากเจอพี่อีกนะคะ\"\n\n    \"ผมก็อยากเจอคุณอีก\"\n\n    \"งั้น... เจอกันอาทิตย์หน้านะคะ?\"\n\n    ธีรัตน์ยิ้ม \"ตกลงครับ\"\n\n    รถเมล์มาถึง มิ้นท์โบกมือลา\n\n    \"บายค่ะพี่ที!\"\n\n    ธีรัตน์โบกมือตอบ มองรถเมล์แล่นไป\n\n    เขายืนนิ่งอยู่ที่นั่นอีกนาน\n\n    วันนี้คือวันที่ดีที่สุดในชีวิตของเขา\n\n    แต่ในขณะเดียวกัน ความกลัวก็เพิ่มมากขึ้น\n\n    เขาโกหกเธอ ปกปิดตัวตน\n\n    และเขารู้ว่า ความลับนี้ไม่มีทางเก็บได้ตลอดไป\n\n    สักวันหนึ่ง มิ้นท์ต้องรู้ความจริง\n\n    คำถามคือ... เมื่อวันนั้นมาถึง เธอจะให้อภัยเขาไหม?\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 9 >>\n                    ตอนหน้า: หัวใจเต้นแรง\n══════════════════════════════════════════════════════════════",
  "isFree": true,
  "slug": "9",
  "novelSlug": "than-prathan-jai-live-sod",
  "publishedAt": "2025-02-09"
}