{
  "number": 1,
  "title": "ตายแล้วเกิดใหม่",
  "content": "ตอนที่ 1: ตายแล้วเกิดใหม่\n\n═══════════════════════════════════════\n\nเสียงแตรรถดังแหลมทะลุเข้ามาในหัว แสงไฟสีขาวจ้าวาบเข้าตา แล้วทุกอย่างก็มืดสนิท\n\nณิชาภาไม่รู้ว่าตัวเองหมดสติไปนานเท่าไหร่ รู้แค่ว่าร่างกายเจ็บปวดไปทั้งตัว เหมือนกระดูกทุกชิ้นถูกบดขยี้ แล้วก็เย็น...เย็นจนชา\n\n\"ตาย...ฉันตายแล้วหรือเปล่า?\"\n\nความคิดสุดท้ายก่อนจะจากโลกนี้ไปช่างไร้น้ำหนัก สาวออฟฟิศวัยยี่สิบแปด ไม่มีแฟน ไม่มีครอบครัว พ่อแม่เสียตั้งแต่เด็ก อาศัยอยู่คอนโดเล็กๆ ห้องเดียว ทำงานเป็น Financial Analyst ให้บริษัทข้ามชาติ — ชีวิตที่มีแค่ตัวเลขในสเปรดชีตกับกาแฟดำ\n\nไม่มีใครมางานศพเธอหรอก\n\nณิชาภาคิดอย่างนั้นก่อนที่ความมืดจะกลืนกินทุกสิ่ง\n\n...\n\n═══════════════════════════════════════\n\nกลิ่นสมุนไพรเอียนจมูก\n\nนั่นคือสิ่งแรกที่เธอรับรู้ ตามด้วยเสียงกระซิบเบาๆ ของผู้หญิงที่ฟังดูวิตกกังวล\n\n\"มิลลี่...ลูก ตื่นได้แล้ว\"\n\nมือหยาบกร้านจับมือเธอไว้แน่น อุ่นจนรู้สึกได้แม้ร่างกายยังมึนงง ณิชาภา — หรือจะเรียกว่าใครก็ไม่รู้ — ลืมตาขึ้นอย่างทุลักทุเล\n\nเพดานไม้เก่าๆ ปรากฏเข้าตา ไม่ใช่เพดานสีขาวของโรงพยาบาล ไม่ใช่ฝ้าเพดานคอนโด แต่เป็นเพดานไม้สักที่แกะสลักลวดลายอย่างประณีต แบบที่เธอไม่เคยเห็นนอกจากในหนังมาเฟีย\n\n\"มิลลี่!\" เสียงผู้หญิงคนเดิมดังขึ้น น้ำตาไหลพราก \"ลูกตื่นแล้ว! แม่กลัวจะแย่ ลูกเป็นลมตั้งสามวัน หมอบอกว่า...\"\n\nณิชาภากะพริบตาช้าๆ มองผู้หญิงวัยกลางคนที่นั่งข้างเตียง ผมขาวปนดำรวบมวย ใส่เสื้อผ้าแบบคนรับใช้ ใบหน้าบ่งบอกว่าร้องไห้มาหลายวัน\n\n\"แม่...?\" เสียงที่หลุดออกมาไม่ใช่เสียงของเธอ แหลมกว่า อ่อนกว่า เหมือนเสียงเด็กสาว\n\nผู้หญิงคนนั้นกอดเธอแน่น \"ใช่ลูก แม่อยู่นี่ แม่แก้วอยู่นี่\"\n\nหัวใจเธอเต้นแรง มือทั้งสองข้างยกขึ้นมามองอย่างตะลึง — มือเรียวเล็ก ผิวขาวนวล ไม่มีรอยด้านจากการพิมพ์คีย์บอร์ด ไม่มีแหวนเงินวงนั้นที่เธอซื้อให้ตัวเองตอนได้โบนัส\n\nนี่ไม่ใช่มือของเธอ\n\n\"กระจก...\" เธอพูดเสียงสั่น \"ขอกระจกหน่อย\"\n\nป้าแก้วส่ายหน้า \"ลูกยังไม่หายดี อย่าเพิ่งลุก —\"\n\n\"ขอกระจก!\" เธอดิ้นลุกขึ้นนั่ง ความเจ็บปวดแล่นผ่านร่างกาย แต่เธอไม่สนใจ ตาหยุดอยู่ที่กระจกเงาเล็กๆ บนโต๊ะเครื่องแป้งมุมห้อง\n\nเธอลุกขึ้นโซเซไปหยิบกระจก\n\nใบหน้าที่สะท้อนกลับมาไม่ใช่ใบหน้าของณิชาภา\n\nสาวหน้ากลม ตาโตสีน้ำตาลเข้ม ผมดำยาวถึงเอว ริมฝีปากอิ่มสีชมพู ผิวขาวนวลแม้จะดูซีดเพราะป่วย — ดูอายุไม่เกินยี่สิบ สวยแบบธรรมชาติ ไม่มีเครื่องสำอางแม้แต่นิดเดียว\n\n\"มิลลี่...\" ป้าแก้วเข้ามาประคอง \"ลูกนอนพักก่อนเถอะ ลูกไข้ขึ้นสูงสามวัน หมอยังสั่งให้พัก\"\n\nมิลลี่\n\nชื่อนั้นกระตุ้นบางอย่างในหัว เหมือนประตูที่ถูกงัดเปิด ความทรงจำที่ไม่ใช่ของเธอทะลักเข้ามา — เป็นชิ้นเป็นส่วน กระท่อนกระแท่น แต่ชัดเจนพอที่จะทำให้เธอหยุดหายใจ\n\nพิมลรัตน์ วงศ์ศรี ชื่อเล่น \"มิลลี่\" อายุยี่สิบปี ลูกสาวของแก้วใจ วงศ์ศรี แม่บ้านอาวุโสประจำคฤหาสน์ตระกูล \"วรเดช\"\n\nตระกูลวรเดช\n\nตระกูลมาเฟียที่ทรงอำนาจที่สุดในกรุงเทพฯ\n\nเธอกลืนน้ำลาย มือที่จับกระจกสั่นจนแทบถืออยู่ไม่ได้ ความทรงจำไหลเข้ามาเรื่อยๆ ไม่หยุด — ภาพของคฤหาสน์ใหญ่โต ชายในชุดสูทถือปืน รถหรูจอดเรียงราย และ...\n\nและชายคนหนึ่ง\n\nภาพนั้นชัดที่สุด\n\nชายหนุ่มในชุดสูทดำ ผมดำสนิทหวีเสย ใบหน้าคมเหมือนแกะสลัก ตาดำสนิทที่จ้องมองทะลุทุกสิ่ง ไหล่กว้าง สูงราวร้อยแปดสิบหก ทุกอณูของร่างกายเขาฉายอำนาจ — อำนาจที่ทำให้คนรอบข้างก้มหัวด้วยความกลัว\n\nเตชิน วรเดช\n\nเจ้าลอร์ด — หัวหน้าตระกูลมาเฟีย \"วรเดช\"\n\nแล้วภาพสุดท้ายก็ซ้อนทับเข้ามา\n\nเตชินล้มลง เลือดซึมเปื้อนเสื้อเชิ้ตขาว ดวงตาดำสนิทที่เคยคมกริบค่อยๆ หรี่ลง คนที่ยืนอยู่ข้างหลังเขาถือปืน — ไม่ใช่ศัตรู ไม่ใช่คนแปลกหน้า\n\nคนใกล้ชิด\n\nคนในตระกูล\n\nทรยศ\n\nมิลลี่ — ไม่ ณิชาภาในร่างมิลลี่ — ร้องหวีดสั้นๆ ก่อนปิดปากตัวเองด้วยมือสั่น กระจกหล่นลงพื้นแตกเป็นเสี่ยง\n\n\"มิลลี่! ลูกเป็นอะไร!?\" ป้าแก้วตกใจ\n\nเธอหายใจเร็ว หัวใจเต้นราวกับจะระเบิดออกมา\n\nนี่ไม่ใช่แค่เกิดใหม่ในร่างคนอื่น\n\nเธอ \"เห็น\" อนาคต\n\nความทรงจำของมิลลี่ตัวจริงบอกเธอว่า — อีกสองปีข้างหน้า เตชิน วรเดช จะถูกคนในตระกูลทรยศ และเขาจะ...ตาย\n\n\"มิลลี่ ลูกพูดสิ ลูกเจ็บตรงไหน?\" ป้าแก้วกอดเธอแน่น\n\nเธอมองแม่ — ผู้หญิงที่ไม่ใช่แม่ของเธอ แต่กอดเธอด้วยความรักที่แท้จริง ไม่มีใครเคยกอดณิชาภาแบบนี้ ไม่เคย\n\nน้ำตาไหลลงโดยไม่รู้ตัว\n\n\"แม่...\" เธอกระซิบ \"หนูไม่เป็นอะไร หนูแค่...ฝันร้าย\"\n\nป้าแก้วเช็ดน้ำตาให้ลูก \"ฝันร้ายก็ตื่นแล้วนะลูก แม่อยู่นี่\"\n\nมิลลี่ — เธอตัดสินใจเรียกตัวเองแบบนี้แล้ว — สูดลมหายใจลึก\n\nชีวิตก่อน เธอตายอย่างโดดเดี่ยว ไม่มีใครสนใจ ไม่มีใครร้องไห้\n\nชีวิตนี้ เธอมีแม่ที่ร้องไห้ให้สามวัน\n\nและเธอมีภารกิจ\n\nมิลลี่มองออกไปนอกหน้าต่าง แสงแดดส่องผ่านม่านบางเข้ามา เห็นสวนกว้างใหญ่ของคฤหาสน์ รั้วเหล็กสูงลิบ ทหารรักษาการณ์เดินตรวจการณ์ — ทุกอย่างตอกย้ำว่าเธออยู่ในดงมาเฟีย\n\nแต่สายตาของเธอไม่ได้เต็มไปด้วยความกลัว\n\nกลับกัน มันเต็มไปด้วยความมุ่งมั่น\n\n\"ชีวิตนี้...\" เธอกระซิบเบาจนป้าแก้วไม่ได้ยิน\n\n\"ฉันจะไม่ปล่อยให้เขาตาย\"\n\n═══════════════════════════════════════\n\nมิลลี่ใช้เวลาสามวันถัดมาพักฟื้นบนเตียง ซึ่งเป็นสามวันที่เธอใช้จัดระเบียบความทรงจำทั้งสองชุด\n\nชุดแรกคือของณิชาภา — ความรู้ทางการเงิน บัญชี โลจิสติกส์ กฎหมาย การตลาด สิ่งที่เรียนมาตลอดยี่สิบแปดปี บวกกับประสบการณ์ทำงานในบริษัทข้ามชาติ\n\nชุดที่สองคือของมิลลี่ตัวจริง — ชีวิตในคฤหาสน์ กฎเหล็กของตระกูลวรเดช ใครเป็นใคร ห้องไหนเข้าได้ ห้องไหนห้ามเข้า และที่สำคัญที่สุด...\n\nภาพเตชินล้มลง เลือดเปื้อนพื้น\n\nความทรงจำนั้นไม่ชัดนัก เหมือนฝันที่ค่อยๆ จางลง แต่สิ่งที่เธอจำได้แน่ชัดคือ —\n\nหนึ่ง เตชินถูกทรยศจากคนในตระกูลเอง\nสอง มันจะเกิดขึ้นในอีกประมาณสองปี\nสาม มิลลี่ตัวจริงเห็นเหตุการณ์นั้นก่อนที่จะ \"ตาย\" ในครั้งแรก — อาจเพราะช็อก อาจเพราะถูกฆ่าปิดปาก เธอไม่แน่ใจ\n\nแต่สิ่งที่เธอแน่ใจคือ — ถ้าไม่ทำอะไรเลย เตชิน วรเดช จะตาย\n\n\"ทำไมฉันต้องสนด้วยล่ะ?\" เธอถามตัวเอง นอนจ้องเพดาน \"เขาเป็นมาเฟีย เขาอาจจะสมควรแล้วก็ได้\"\n\nแต่ภาพดวงตาที่ค่อยๆ หรี่ลงนั้นกลับหลอกหลอนเธอ\n\nในชีวิตก่อน ณิชาภาตายอย่างโดดเดี่ยว ไม่มีใครยื่นมือช่วย\nเธอรู้ดีว่าความตายแบบนั้นมันเป็นยังไง\n\n\"ถ้าฉันช่วยเขาได้...\" เธอหลับตา \"อย่างน้อย ชีวิตนี้ก็ไม่ไร้ความหมาย\"\n\nนั่นคือจุดเริ่มต้นของทุกอย่าง\n\n═══════════════════════════════════════\n\nวันที่เธอลุกขึ้นเดินได้ ป้าแก้วพาเธอเดินดูคฤหาสน์อีกครั้ง — ในฐานะลูกสาวคนรับใช้ที่หายป่วย ไม่ใช่ในฐานะอะไรพิเศษ\n\nคฤหาสน์ตระกูลวรเดชใหญ่กว่าที่เธอจำได้จากความทรงจำของมิลลี่ ตึกสามชั้นล้อมรอบด้วยสวนขนาดใหญ่ มีบ่อน้ำพุ สระว่ายน้ำ โรงจอดรถที่เต็มไปด้วยรถหรู และ \"ปีกตะวันตก\" ที่ไม่มีใครเข้าได้นอกจากเจ้าลอร์ดกับคนสนิท\n\n\"มิลลี่ จำได้ไหมลูก ห้องครัวอยู่ทางนี้ ห้องซักผ้าอยู่ข้างหลัง\" ป้าแก้วพูดเบาๆ เหมือนกลัวว่าลูกจะจำอะไรไม่ได้หลังจากป่วยหนัก\n\n\"จำได้ค่ะแม่\"\n\nมิลลี่กวาดตามองทุกอย่างด้วยสายตาของ Financial Analyst จำนวนทหารรักษาการณ์ ตำแหน่งกล้องวงจรปิด จุดเข้าออก ประตูหนีไฟ — สมองของณิชาภาทำงานอัตโนมัติ วิเคราะห์ทุกอย่างเหมือนอ่านงบการเงิน\n\n\"แม่ คนในบ้านมีกี่คนคะ?\" เธอถามเบาๆ\n\n\"ทำไมถามล่ะลูก เหมือนเดิมน่ะ คนรับใช้ยี่สิบกว่าคน ทหารอีกสี่สิบ แล้วก็...\" ป้าแก้วเสียงเบาลง \"คนของท่านเจ้าลอร์ด อีกไม่รู้กี่คน แม่ไม่นับ\"\n\n\"แล้วท่านเจ้าลอร์ดล่ะคะ ท่านอยู่บ้านบ่อยไหม?\"\n\nป้าแก้วหันมามองลูกสาวด้วยสายตาตกใจ\n\n\"มิลลี่! อย่าไปยุ่งกับท่าน!\" เธอจับแขนลูกแน่น เสียงกระซิบเร่งร้อน \"ลูกฟังแม่นะ อยู่ให้ห่างท่านเจ้าลอร์ด ท่านเป็นคนอันตราย ใครเข้าใกล้ไม่มีใครรอดดี แม่ทำงานที่นี่ยี่สิบปี แม่เห็นมาหมดแล้ว\"\n\nมิลลี่มองสายตาที่เต็มไปด้วยความหวาดกลัวจริงๆ ของแม่ — ไม่ใช่แค่กลัวลอยๆ แต่กลัวจากประสบการณ์\n\n\"ค่ะแม่ หนูจะระวัง\"\n\nเธอพูดอย่างนั้น แต่ในใจรู้ดีว่า — เธอ \"ต้อง\" เข้าใกล้เขา ไม่ช้าก็เร็ว\n\nถ้าอยากเปลี่ยนชะตาของเตชิน เธอต้องเข้าไปในวงใน\n\nและนั่นคือสิ่งที่อันตรายที่สุด\n\n═══════════════════════════════════════\n\nค่ำวันนั้น มิลลี่นอนในห้องเล็กๆ ที่แบ่งกับแม่ในปีกคนรับใช้ ฟังเสียงจิ้งหรีดร้องนอกหน้าต่างและเสียงรถยนต์ไกลๆ\n\nเธอจัดลำดับสิ่งที่ต้องทำในหัว:\n\nหนึ่ง — เรียนรู้กฎเหล็กของตระกูลวรเดชให้หมด ห้ามผิดพลาดแม้แต่นิดเดียว\nสอง — ใช้ความรู้จากชีวิตก่อนอย่างระมัดระวัง ถ้าทำอะไรเก่งเกินไปจะน่าสงสัย\nสาม — หาว่าใครคือคนทรยศ ก่อนที่มันจะสายเกินไป\nสี่ — อย่าตาย\n\n\"ก็แค่เปลี่ยนชะตานายมาเฟียสุดอันตราย ในขณะที่ตัวเองเป็นแค่ลูกสาวคนรับใช้\" เธอพึมพำกับตัวเอง ยิ้มขมขื่น \"ง่ายนิดเดียว\"\n\nป้าแก้วนอนหลับไปแล้ว ลมหายใจสม่ำเสมอ\n\nมิลลี่มองเพดาน คิดถึงชีวิตก่อน — คอนโดว่างเปล่า ข้าวกล่องคนเดียว กาแฟดำตอนดึก แล้วก็ตาย ไม่มีใครรู้จนวันถัดมา\n\nแล้วคิดถึงตอนนี้ — แม่ที่ร้องไห้ให้สามวัน ผ้าห่มที่อุ่น กลิ่นสมุนไพรที่เอียนจมูกแต่หมายความว่ามีคนดูแล\n\nชีวิตก่อนเธอไม่มีอะไรให้ห่วง จึงตายง่าย\n\nชีวิตนี้ เธอมีคนให้ห่วงแล้ว\n\n\"ชีวิตนี้...\" เธอกระซิบเป็นครั้งสุดท้ายก่อนหลับตา\n\n\"ฉันจะเปลี่ยนชะตา ฉันจะไม่ปล่อยให้เขาตาย\"\n\nและแม้ว่าเธอจะยังไม่รู้เลยว่า \"เขา\" คนนั้นจะกลายเป็นทั้งภารกิจและหัวใจของเธอ\n\nแต่ชะตากรรมรู้\n\n═══════════════════════════════════════\nจบตอนที่ 1\n═══════════════════════════════════════",
  "isFree": true,
  "slug": "1",
  "novelSlug": "koet-mai-yua-sawat-mafia",
  "publishedAt": "2025-02-01"
}