{
  "number": 10,
  "title": "เปิดตัวคนทรยศ",
  "content": "ตอนที่ 10: เปิดตัวคนทรยศ\n\n═══════════════════════════════════════\n\nสามวันถัดมา เตชินสั่งตรวจสอบรหัส WD-F7 อย่างเงียบๆ\n\nมิลลี่รู้เรื่องนี้เพราะวรุตม์แอบบ่นให้ฟังตอนที่เธอเสิร์ฟกาแฟให้เขาหน้าห้องประชุม\n\n\"น้องมิลลี่ บอสเครียดมากเลยนะตอนนี้ พี่สืบข้อมูลให้จนแทบไม่ได้นอน\" วรุตม์ถอนหายใจ ยกแก้วกาแฟขึ้นจิบ \"เรื่องบัญชีภายในนี่ ยุ่งจริงๆ\"\n\n\"หนักไหมคะพี่?\" มิลลี่ถามอย่างสุภาพ ในขณะที่สมองบันทึกทุกคำ\n\n\"หนักสิ ข้อมูลมันชี้ไปทาง...\" วรุตม์หยุดพูด มองมิลลี่ แล้วยิ้ม \"เอ๊ะ พี่พูดเยอะไปล่ะ น้องมิลลี่ไม่ต้องรู้เรื่องนี้หรอก\"\n\n\"ค่ะ พิมลรัตน์ไม่ได้อยากรู้ค่ะ\" มิลลี่ยิ้มกลับ แต่ในใจรู้แล้วว่าข้อมูลกำลังชี้ไปทางไหน\n\nไปทาง ธาริน วรเดช\n\n═══════════════════════════════════════\n\nมิลลี่ใช้เวลาอีกสองวันเรียบเรียงข้อมูลในหัว\n\nเธอไม่สามารถจดลงกระดาษได้ เสี่ยงเกินไป แต่สมองของณิชาภาถูกฝึกมาให้จำตัวเลข เธอจำได้ทุกรายการ ทุกยอด ทุกวันที่\n\nภาพที่ปะติดปะต่อกันค่อยๆ ชัดขึ้น\n\nธารินคุมบัญชีสาขาตะวันออก — ยักยอกเงิน 12% จากสินค้าขนส่ง\nธารินใช้รหัส WD-F7 โอนเงินออกจากบัญชีกลาง — เดือนละเกือบสามล้าน\nเงินที่หายไปไม่ได้เข้ากระเป๋าธารินคนเดียว — มันไปไหน?\n\nคำถามสุดท้ายนี้ทำให้มิลลี่นอนไม่หลับ\n\nถ้าธารินยักยอกเงินเพื่อตัวเอง นั่นเป็นเรื่องหนึ่ง แต่ถ้าเงินนั้นถูกส่งต่อไปยังคนที่ใหญ่กว่า...\n\nผู้เฒ่าวรพล\n\nมิลลี่จำความทรงจำของมิลลี่ตัวจริงได้ — ก่อนเตชินตาย มีคนในตระกูลทรยศ ภาพนั้นพร่ามัว ไม่ชัด แต่มีเงาของชายชราที่ยืนอยู่เบื้องหลัง\n\nผู้เฒ่าที่ \"ดูเหมือน\" จะรักหลาน แต่ซ่อนดาบไว้หลังยิ้ม\n\n\"ฉันยังพิสูจน์ไม่ได้\" มิลลี่คิด \"ถ้าบอกเตชินว่าผู้เฒ่าวรพลมีส่วนร่วม โดยไม่มีหลักฐาน เตชินจะไม่เชื่อ เขารักลุง — หรืออย่างน้อยก็เคารพ\"\n\nเธอต้องรอ ต้องหาหลักฐานให้ชัดกว่านี้\n\nแต่ระหว่างรอ...ภัยอันตรายก็คืบคลานเข้ามาหาเธอ\n\n═══════════════════════════════════════\n\nเช้าวันอาทิตย์ มิลลี่กำลังซักผ้าที่ลานหลังบ้าน\n\n\"เฮ้ แกนั่นแหละ\"\n\nเสียงผู้หญิงดังมาจากข้างหลัง มิลลี่หันไป เห็นคนรับใช้สามคนยืนกอดอก — ลักขณา นารี และจันทร์ ล้วนเป็นคนรับใช้ที่อยู่มานานกว่ามิลลี่ ทำงานรับใช้ตระกูลมาตั้งแต่รุ่นแม่\n\n\"มีอะไรคะพี่?\" มิลลี่ยิ้มสุภาพ\n\nลักขณาเดินเข้ามาใกล้ หน้าบูดบึ้ง \"แกคิดว่าแกเป็นใคร?\"\n\n\"ค่ะ?\"\n\n\"อย่าทำเป็นไม่รู้!\" นารีแทรกขึ้น \"แกเข้าออกห้องทำงานท่านเจ้าลอร์ดทั้งเช้าทั้งเย็น เสิร์ฟชาเสิร์ฟน้ำ ทำหน้าใส ตาแป๋ว แกจะมาเป็นอะไรของท่าน?\"\n\nมิลลี่เข้าใจทันที — พวกเธอหึง ไม่ใช่หึงแบบรัก แต่หึงแบบกลัวเสียตำแหน่ง กลัวว่าคนรับใช้ตัวน้อยจะขึ้นมามีอำนาจเหนือพวกเธอ\n\n\"พิมลรัตน์แค่ทำงานที่ท่านสั่งค่ะ\"\n\n\"งานที่ท่านสั่ง?\" ลักขณาหัวเราะเย็น \"ลูกสาวป้าแก้ว — คนรับใช้ชั้นต่ำ คิดจะเกาะท่านเจ้าลอร์ดขึ้นมาเหรอ?\"\n\nจันทร์ซึ่งเงียบมาตลอดก้าวเข้ามา ยกถังน้ำซักผ้าที่มิลลี่เพิ่งซักเสร็จ แล้วเทราดลงบนกองผ้าที่มิลลี่พับไว้เรียบร้อย น้ำสกปรกเปื้อนผ้าขาวจนเป็นรอยด่าง\n\n\"เอ๊ะ ขอโทษค่ะ มือลื่น\" จันทร์ยิ้มเยาะ\n\nมิลลี่มองกองผ้าที่เปียกชุ่ม ผ้าที่เธอใช้เวลาซักมาตั้งแต่ตีห้า มือเธอกำแน่น\n\nถ้าเป็นณิชาภา — เธอจะตอบโต้ทันที\n\nแต่เธอไม่ใช่ณิชาภาแล้ว เธอเป็นมิลลี่ ลูกสาวคนรับใช้ ที่ต้องก้มหัว\n\n\"ค่ะ ไม่เป็นไร พิมลรัตน์จะซักใหม่\"\n\n\"ซักใหม่ให้ดีๆ นะ\" ลักขณาพูดทิ้งท้าย \"แล้วก็อย่าเผลอ — ลูกสาวคนรับใช้ไม่ควรใกล้ชิดเจ้านาย\"\n\nคนทั้งสามเดินจากไป หัวเราะกันครืน\n\nมิลลี่นั่งลงข้างกองผ้าเปียก ก้มหน้า กัดริมฝีปาก ไม่ใช่เพราะเจ็บใจ — เธอผ่านอะไรมามากกว่านี้ในออฟฟิศชีวิตก่อน\n\nแต่เพราะโกรธตัวเอง ที่ต้องทนยิ้มรับ\n\n═══════════════════════════════════════\n\nมิลลี่ไม่รู้ว่ามีคนเห็นเหตุการณ์ทั้งหมด\n\nวรุตม์ยืนอยู่ที่มุมตึก กำลังจะเดินผ่านไปออกกำลังกายตอนเช้า เขาเห็นทุกอย่าง — ตั้งแต่คำพูดถากถาง จนถึงน้ำที่ราดบนผ้า\n\nเขาไม่ได้เข้าไปช่วยในตอนนั้น เพราะรู้ว่ามิลลี่ไม่ต้องการให้ใครมาปกป้อง\n\nแต่เขาเดินตรงไปรายงานเตชิน\n\n═══════════════════════════════════════\n\nบ่ายวันนั้น คฤหาสน์ทั้งหลังตกอยู่ในความเงียบสงัด\n\nเตชินเรียกประชุมคนรับใช้ทั้งหมด กลางห้องโถง\n\nสามสิบกว่าชีวิตยืนเรียงแถว หลายคนสั่น หลายคนก้มหน้า ทุกครั้งที่เจ้าลอร์ดเรียกรวม หมายความว่ามีคนทำผิด\n\nและคนที่ทำผิดในบ้านนี้ — จบไม่สวย\n\nเตชินเดินเข้ามาในห้องโถง เสื้อสูทสีดำไม่ติดกระดุม เปิดให้เห็นเสื้อเชิ้ตสีเทาข้างใน ใบหน้าเย็นชาราวกับไม่มีอารมณ์ใดๆ ในโลกที่จะแตะต้องเขาได้\n\nวรุตม์เดินตามข้างหลัง หน้าตาจริงจังผิดปกติ\n\n\"ลักขณา นารี จันทร์\" เตชินเอ่ยชื่อสามคนด้วยน้ำเสียงเรียบ\n\nทั้งสามก้าวออกมาจากแถว ใบหน้าซีด\n\n\"เช้านี้ พวกเธอทำอะไรกับพิมลรัตน์?\"\n\nลักขณาสะดุ้ง \"ท...ท่านเจ้าลอร์ด ไม่ได้ทำอะไร —\"\n\n\"ฉันไม่ถามซ้ำ\"\n\nเสียงนั้นไม่ได้ดังขึ้น ไม่ได้รุนแรงขึ้น แต่เย็นลง เย็นจนทุกคนในห้องรู้สึกเหมือนอุณหภูมิลดลงสิบองศา\n\nจันทร์เป็นคนแรกที่ทนไม่ไหว \"ท่านเจ้าลอร์ด พวกหนูแค่...แค่เตือนพิมลรัตน์ค่ะ ว่าไม่ควรเข้าใกล้ท่านมากเกินไป หนูเป็นห่วงท่าน —\"\n\n\"เป็นห่วง?\" เตชินเอียงหัว มุมปากกระตุกนิดเดียว — รอยยิ้มที่ไม่มีใครอยากเห็น \"พวกเธอราดน้ำสกปรกบนผ้าที่เพื่อนร่วมงานซักมาตั้งแต่เช้า เพราะเป็นห่วงฉัน?\"\n\nไม่มีใครกล้าตอบ\n\nเตชินเดินเข้าไปใกล้ทั้งสามคน \"ในบ้านนี้ ฉันเป็นคนสั่งว่าใครทำอะไร ไม่ใช่พวกเธอ\"\n\nเขาหยุดหน้าลักขณาซึ่งเป็นหัวโจก \"พิมลรัตน์ทำงานในห้องทำงานฉัน เพราะฉันสั่ง ใครมีปัญหากับคำสั่งฉัน?\"\n\nเงียบสนิท\n\n\"ตอบ\"\n\n\"ไม่มีค่ะ!\" ทั้งสามคนพูดพร้อมกัน\n\n\"ดี\" เตชินหันหลัง \"ตัดเงินเดือนสามเดือน ถ้ามีครั้งต่อไป ออกจากบ้านนี้\"\n\nเขาเดินออกจากห้องโถง วรุตม์ตามหลังไป\n\nห้องโถงเงียบกริบ ก่อนจะเริ่มมีเสียงกระซิบ\n\n\"ท่านลงโทษคนแค่เพราะลูกสาวคนรับใช้?\"\n\"ทำไมท่านปกป้องเด็กคนนั้นขนาดนี้?\"\n\"ไม่เคยเห็นท่านแคร์ใครแบบนี้มาก่อน\"\n\nมิลลี่ยืนอยู่มุมห้อง ก้มหน้า มือกุมชายเสื้อแน่น\n\nเธอไม่ได้ขอให้เขาทำ เธอไม่ได้ต้องการให้เขาทำ\n\nแต่หัวใจเธอเต้นแรงจนแทบหายใจไม่ทัน\n\n═══════════════════════════════════════\n\nค่ำวันนั้น มิลลี่เสิร์ฟชาในห้องทำงานเตชินเหมือนทุกวัน\n\n\"ท่านเจ้าลอร์ด...ไม่จำเป็นต้องทำแบบนั้นค่ะ\" เธอพูดเบาๆ ขณะวางถ้วยชา\n\nเตชินไม่เงยหน้า \"ทำแบบไหน\"\n\n\"ลงโทษพวกเขา เพราะพิมลรัตน์\"\n\n\"ฉันลงโทษเพราะพวกเขาไม่เชื่อฟังคำสั่ง ไม่เกี่ยวกับเธอ\"\n\nมิลลี่รู้ว่าเขาพูดไม่จริง\n\nเขารู้ว่าเธอรู้ว่าเขาพูดไม่จริง\n\nทั้งคู่เงียบ\n\n\"คนในบ้านจะยิ่งเกลียดพิมลรัตน์ค่ะ\" มิลลี่พูด\n\n\"ให้พวกเขาเกลียด\" เตชินตอบเรียบ \"ไม่มีใครกล้าแตะเธออีก\"\n\nมิลลี่นิ่ง หัวใจเต้นผิดจังหวะ\n\n\"ค่ะ\" เธอตอบ แล้วถอยออกไป\n\n═══════════════════════════════════════\n\nสัปดาห์ถัดมา ทุกอย่างเปลี่ยน\n\nเตชินเรียกมิลลี่ไปที่ห้องทำงานตอนสี่ทุ่ม คฤหาสน์เงียบสงัดแล้ว แม้แต่ทหารรักษาการณ์ก็เริ่มผลัดเวร\n\nมิลลี่เคาะประตู\n\n\"เข้ามา\"\n\nเธอเข้าไป ห้องทำงานมีเพียงแสงจากโคมไฟตั้งโต๊ะ สีส้มอุ่น ทำให้ห้องดูอบอุ่นกว่าตอนกลางวัน เตชินนั่งอยู่หลังโต๊ะ แขนเสื้อพับสูง ปลดกระดุมคอเสื้อสองเม็ด\n\n\"ปิดประตู\"\n\nมิลลี่ทำตาม หัวใจเริ่มเต้นเร็วขึ้น\n\n\"นั่ง\"\n\nเธอนั่งลงบนเก้าอี้ตรงข้ามโต๊ะ ระยะห่างที่ปลอดภัย\n\nเตชินผลักเอกสารแผ่นหนึ่งมาให้เธอ\n\n\"อ่าน\"\n\nมิลลี่หยิบเอกสารขึ้น — รายงานผลสืบสวนจากวรุตม์ ตัวเลขทุกรายการ วันที่โอน จำนวนเงิน และบัญชีปลายทาง\n\nทุกอย่างชี้ไปที่ ธาริน\n\n\"ข้อมูลที่เธอให้ ถูกทุกรายการ\" เตชินพูด \"ธารินยักยอกเงินตระกูลมากว่าแปดเดือน รวมเกือบยี่สิบล้าน\"\n\nมิลลี่กลืนน้ำลาย ยี่สิบล้าน — มากกว่าที่เธอประเมิน\n\n\"แต่\" เตชินเอนหลัง จ้องเธอ \"เงินไม่ได้อยู่ในบัญชีธาริน มันถูกโอนต่อ\"\n\n\"โอนต่อ...ไปไหนคะ?\"\n\n\"ยังสืบไม่พบ ปลายทางเป็นบัญชีต่างประเทศ ซับซ้อนหลายชั้น\"\n\nมิลลี่รู้ว่าเงินนั้นไปที่ไหน — มันไปถึงมือผู้เฒ่าวรพล ใช้เป็นทุนในการวางแผนยึดอำนาจ\n\nแต่เธอพูดไม่ได้ ยังไม่ใช่ตอนนี้\n\n\"ท่านเจ้าลอร์ด...ธารินอาจไม่ได้ทำคนเดียวค่ะ\" เธอพูดอย่างระมัดระวัง\n\nเตชินจ้องเธอนิ่ง ดวงตาดำแคบลง \"เธอรู้อะไรอีก?\"\n\n\"พิมลรัตน์ไม่รู้ค่ะ\" เธอตอบ \"แค่...สัญชาตญาณ คนที่กล้ายักยอกเงินจากตระกูลวรเดช ต้องมีคนใหญ่คนโตคอยหนุนหลัง ไม่งั้นธารินไม่กล้าทำ\"\n\nเตชินเงียบไปนาน สายตาเขาอ่านไม่ออก\n\n\"สัญชาตญาณ\" เขาพูดซ้ำ\n\n\"ค่ะ\"\n\nเขาลุกขึ้น เดินอ้อมโต๊ะมาหยุดข้างเก้าอี้เธอ มิลลี่ต้องเงยหน้าขึ้นมองเขา แสงจากโคมไฟทาบเงาบนใบหน้าเตชิน ทำให้ดวงตาดำดูลึกยิ่งกว่าปกติ\n\n\"ตั้งแต่นี้\" เขาพูด เสียงต่ำ \"เธออยู่ภายใต้การดูแลของฉัน — โดยตรง\"\n\nมิลลี่กะพริบตา \"ท่าน...หมายความว่าอย่างไรคะ?\"\n\n\"ย้ายห้อง พรุ่งนี้เช้า ห้องข้างห้องฉัน ชั้นสาม ปีกตะวันออก\"\n\n\"อะไรนะ!?\" คำพูดหลุดออกมาด้วยน้ำเสียงของณิชาภาก่อนที่มิลลี่จะหยุดตัวเองทัน\n\nเตชินมองเธอ มุมปากกระตุกเล็กน้อย — เกือบจะเป็นรอยยิ้ม\n\n\"เธอมีความรู้ที่เป็นประโยชน์ เธอเห็นสิ่งที่คนอื่นไม่เห็น และมีคนในบ้านนี้ที่ต้องการทำร้ายเธอ\"\n\nเขาก้มลงเล็กน้อย ใบหน้าเข้าใกล้เธอจนมิลลี่ได้กลิ่น Tom Ford ผสมดินปืน\n\n\"ฉันไม่ปล่อยให้ทรัพย์สินที่มีค่าอยู่ในที่ไม่ปลอดภัย\"\n\nทรัพย์สิน\n\nคำนั้นควรจะทำให้โกรธ ควรจะรู้สึกถูกดูถูก\n\nแต่วิธีที่เขาพูด — เสียงต่ำ สายตาจริงจัง ราวกับเธอเป็นสิ่งที่สำคัญที่สุดในห้องนี้ — ทำให้มิลลี่ไม่โกรธ\n\nเธอรู้สึกร้อน\n\n\"แล้ว...แม่ค่ะ? ป้าแก้ว —\"\n\n\"ป้าแก้วยังอยู่ห้องเดิม ไม่ต้องย้าย\" เตชินยืดตัว \"เธอย้ายคนเดียว\"\n\n\"คนในบ้านจะพูดค่ะ\"\n\n\"ให้พูด\"\n\n\"ท่าน —\"\n\n\"มิลลี่\"\n\nเธอหยุดพูดทันที เขาเรียกชื่อเธออีกครั้ง — เสียงนั้นทำให้ทุกอย่างในตัวเธอนิ่ง\n\n\"ฉันไม่ถามความเห็นเธอ\" เตชินพูดเรียบ \"ฉันสั่ง\"\n\nเงียบ\n\nแสงโคมไฟกระพริบเล็กน้อย เงาของทั้งสองทาบซ้อนกันบนผนัง\n\n\"ค่ะ\" มิลลี่ตอบ เสียงแผ่วลง \"ท่านเจ้าลอร์ด\"\n\nเตชินจ้องเธออีกครู่ แล้วหันกลับไปนั่งหลังโต๊ะ\n\n\"กลับไปนอนได้\"\n\nมิลลี่ลุกขึ้น เดินไปที่ประตู เปิดประตูแล้วก้าวออกไป\n\nก่อนปิดประตู เธอหันกลับมา\n\nเตชินกำลังมองเธอ\n\nไม่ใช่มองแบบเย็นชา ไม่ใช่มองแบบสั่งการ\n\nเป็นสายตาที่...อ่อนลง\n\nแค่เสี้ยววินาที ก่อนที่เขาจะก้มหน้ากลับไปอ่านเอกสาร\n\nมิลลี่ปิดประตูเงียบๆ แล้วยืนนิ่งอยู่ในทางเดินมืด\n\nหัวใจเต้นรัวจนหายใจไม่ทัน\n\n\"ตั้งแต่นี้ เธออยู่ภายใต้การดูแลของฉัน — โดยตรง\"\n\nห้องข้างห้องเตชิน\n\nผนังเดียวกัน\n\nคืนเดียวกัน\n\n\"ฉันจะได้ยินเสียงเขาทุกคืน\" มิลลี่คิด แล้วสั่นเบาๆ ไม่แน่ใจว่าสั่นเพราะกลัว\n\nหรือเพราะตื่นเต้น\n\n═══════════════════════════════════════\nจบตอนที่ 10\n═══════════════════════════════════════",
  "isFree": true,
  "slug": "10",
  "novelSlug": "koet-mai-yua-sawat-mafia",
  "publishedAt": "2025-02-10"
}