{
  "number": 11,
  "title": "คืนที่ข้ามเส้น",
  "content": "ตอนที่ 11: คืนที่ข้ามเส้น\n\n═══════════════════════════════════════\n\nมิลลี่ย้ายเข้าห้องใหม่เมื่อสามวันก่อน\n\nห้องเล็กแต่สะอาด เตียงเดี่ยว ตู้เสื้อผ้าไม้ โต๊ะเล็กริมหน้าต่าง ผ้าม่านสีงาช้าง — หรูกว่าห้องคนรับใช้หลายเท่า แต่สิ่งที่ทำให้มิลลี่นอนไม่หลับไม่ใช่เตียงใหม่หรือห้องใหม่\n\nแต่เป็นผนังด้านซ้าย\n\nผนังที่กั้นระหว่างห้องเธอกับห้องเตชิน\n\nทุกคืน เธอนอนฟังเสียงจากอีกฝั่ง เสียงเก้าอี้เลื่อน เสียงพลิกกระดาษ เสียงน้ำไหลในห้องน้ำ บางคืนมีเสียงแก้วกระทบโต๊ะ — เขาดื่มวิสกี้คนเดียว บางคืนเงียบสนิท — เขานอนไม่หลับเหมือนกัน\n\nคืนแรก มิลลี่นอนตะแคงหันหน้าเข้าผนัง ฝ่ามือแตะผิวปูนเย็น นึกว่าอีกฝั่งหนึ่ง ห่างไปแค่หนึ่งศอก มีชายที่อันตรายที่สุดในตระกูลนอนอยู่\n\nคืนที่สอง เธอได้ยินเสียงเขาพูดโทรศัพท์ เสียงต่ำทุ้ม ไม่ชัดเจน แต่จังหวะนั้น น้ำเสียงนั้น ทำให้หัวใจเธอเต้นแปลกๆ\n\nคืนที่สาม — คืนนี้ — เสียงประตูห้องเตชินเปิดดังกว่าปกติ\n\nตีหนึ่งครึ่ง\n\nเสียงเท้าหนักๆ ไม่เท่ากัน — ก้าวซ้ายหนัก ก้าวขวาลาก สะดุดเล็กน้อย เสียงกระแทกผนัง ตามด้วยเสียงสบถเบาๆ\n\nมิลลี่ลุกขึ้นทันที หัวใจเต้นเร็ว\n\nเธอเปิดประตูห้องตัวเองเงียบๆ ก้าวออกมาในทางเดินมืด\n\nประตูห้องเตชินเปิดอ้า ไฟในห้องเปิดอยู่ — แสงเหลืองส้มลอดออกมาเป็นทาง\n\nมิลลี่เดินเข้าไป\n\nแล้วหยุดนิ่ง\n\n═══════════════════════════════════════\n\nเตชินยืนพิงโต๊ะทำงาน เสื้อเชิ้ตสีขาวเปื้อนเลือด — ไม่ใช่เลือดเขา บางส่วน แต่มีบาดแผลที่สีข้างซ้ายที่เลือดซึมผ่านเสื้อ สูทถูกถอดทิ้งบนพื้น เน็คไทหาย ปลดกระดุมเสื้อสามเม็ดบน เห็นผิวอกกับต้นแผลเป็นยาวที่ลากจากไหปลาร้า\n\nผมที่ปกติหวีเสยเรียบตกลงมาบนหน้าผาก ดวงตาดำเหม่อลอย มือข้างหนึ่งถือแก้ววิสกี้ที่เหลือก้น\n\nเขาเมา\n\nไม่ใช่เมาจนไม่ได้สติ แต่เมาพอที่จะทำให้กำแพงเย็นชาที่สร้างไว้บางลง\n\n\"ท่านเจ้าลอร์ด!\" มิลลี่รีบเดินเข้าไป \"ท่านเลือดออก —\"\n\n\"แค่ถูกมีดเฉี่ยว\" เตชินพูดเรียบ ไม่มองเธอ \"ไม่ลึก\"\n\n\"ต้องทำแผลค่ะ\" มิลลี่มองรอบห้อง เห็นกล่องปฐมพยาบาลในลิ้นชักโต๊ะ เธอหยิบมันมาอย่างรวดเร็ว\n\n\"ออกไป มิลลี่\"\n\n\"ไม่ค่ะ\" เธอตอบ ก่อนจะคิด\n\nเตชินมองเธอ ดวงตาดำที่ปกติคมกริบ ตอนนี้มัวลงเล็กน้อย แอลกอฮอล์ทำให้ม่านตาเปิดกว้างกว่าปกติ\n\n\"ฉันเพิ่งฆ่าคนมา\" เขาพูด เสียงแหบ \"สองคน ศัตรูที่บุกเข้ามาในเขตของเรา\" เขายกแก้ววิสกี้ขึ้นจิบ \"เลือดยังไม่แห้งเลย\"\n\nมิลลี่ไม่ถอย เธอยืนตรงหน้าเขา มองตา\n\n\"ถอดเสื้อค่ะ ท่าน ต้องทำแผล\"\n\nเตชินจ้องเธอนาน — ดูเหมือนจะพิจารณาว่าเธอจริงจังแค่ไหน\n\nแล้วเขาก็วางแก้วลงบนโต๊ะ ยกมือขึ้นปลดกระดุมเสื้อทีละเม็ด ช้าๆ\n\nมิลลี่กลืนน้ำลาย\n\nเสื้อเปิดออก เผยให้เห็นร่างกายที่เธอไม่เคยเห็นมาก่อน\n\nกล้ามเนื้อคมชัดใต้แสงไฟสีส้ม หน้าอกกว้าง ไหล่แกร่ง กล้ามท้องเป็นสัน แต่สิ่งที่ดึงสายตาเธอมากที่สุดไม่ใช่รูปร่าง\n\nแต่เป็นแผลเป็น\n\nแผลเป็นยาวจากไหปลาร้าซ้ายลากลงมาถึงกลางอก — แผลจากวัยเด็ก จากคืนที่พ่อแม่ถูกฆ่า\n\nแผลเป็นเล็กๆ กระจายบนท้อง — มีดแทง กระสุนเฉียด\n\nแผลใหม่ที่สีข้างซ้าย — เลือดยังไหลช้าๆ\n\nร่างกายของชายที่ผ่านสงครามมาทั้งชีวิต\n\nมิลลี่หยิบสำลีชุบยาฆ่าเชื้อ แล้วนั่งลงบนเก้าอี้ข้างเขา\n\n\"จะเจ็บนิดหนึ่งค่ะ\"\n\nเธอค่อยๆ เช็ดเลือดรอบแผล สำลีแตะผิว เตชินไม่สะดุ้ง ไม่ขยับ ราวกับไม่รู้สึกเจ็บ\n\nแต่เมื่อนิ้วมิลลี่เผลอสัมผัสผิวเขาข้างแผล — ผิวอุ่นใต้ปลายนิ้วเธอ — เตชินหายใจเข้าลึกขึ้นนิดหนึ่ง\n\nมิลลี่ทำเป็นไม่สังเกต\n\nเธอแปะพลาสเตอร์ปิดแผล ค่อยๆ กดรอบขอบให้แน่น นิ้วของเธอกดบนผิวเขาเบาๆ ใกล้กับกระดูกซี่โครง ร่างกายเตชินร้อนกว่าปกติ — วิสกี้กับอะดรีนาลีนจากการต่อสู้ยังไม่สร่าง\n\n\"เสร็จแล้วค่ะ\"\n\nเธอกำลังจะลุกขึ้น\n\nมือของเตชินจับข้อมือเธอ\n\n═══════════════════════════════════════\n\nมิลลี่แข็งทื่อ\n\nมือใหญ่ร้อนรัดรอบข้อมือเธอ ไม่แน่น ไม่เจ็บ แต่ไม่ปล่อย\n\n\"ท่าน —\"\n\n\"อย่ากลัวฉัน\" เตชินพูด เสียงแหบต่ำ ดวงตาดำมองเธอ ไม่ใช่สายตาเย็นชาที่คุ้นเคย แต่เป็นสายตาที่...เปลือย\n\nเปลือยจากกำแพงที่เขาสร้างไว้ทุกวัน\n\nวิสกี้ ความเจ็บ ความเหนื่อยล้า — ทุกอย่างรวมกันทำให้ชายที่ไม่เคยแสดงอารมณ์อ่อนแอ ตอนนี้นั่งอยู่ตรงหน้าเธอ ตาแดงเล็กน้อย เสื้อเปิด แผลเปิด\n\nเปราะบาง\n\nมิลลี่ไม่ถอนมือ\n\n\"ฉันไม่เคยกลัวท่าน\" เธอตอบ เสียงนิ่ง สบตาเขาไม่กะพริบ \"ตั้งแต่วันแรก\"\n\nเตชินจ้องเธอ นิ้วหัวแม่มือเขาเลื่อนวนบนข้อมือเธอช้าๆ สัมผัสเบาราวปีกผีเสื้อ แต่ทำให้ชีพจรมิลลี่วิ่งแรงจนเขาต้องรู้สึกได้ใต้ปลายนิ้ว\n\n\"เธอควรกลัว\" เขาพูดเบา \"ฉันเป็นคนอันตราย\"\n\n\"ฉันรู้\"\n\n\"ฉันเพิ่งฆ่าคน\"\n\n\"ฉันรู้\"\n\n\"ฉันเมา\"\n\n\"ฉันก็รู้ค่ะ\" มิลลี่ยิ้มบางเฉียบ \"แต่ท่านไม่ได้ทำร้ายคนบริสุทธิ์ ท่านไม่ได้ทำร้ายฉัน\"\n\nเตชินเงียบ มือที่จับข้อมือเธอเลื่อนขึ้น ผ่านแขน ผ่านข้อศอก ขึ้นมาหยุดที่แขนท่อนบน ตรงจุดที่แขนเสื้อของมิลลี่สิ้นสุด\n\nปลายนิ้วเขาแตะที่ผิวเปลือย — รอยช้ำสีม่วงอ่อน\n\nรอยที่ลักขณาบีบแขนเธอเมื่อสองวันก่อน ตอนที่มิลลี่เดินผ่านในครัว เป็นรอยที่มิลลี่ซ่อนไว้ ไม่เคยบอกใคร\n\nแต่เตชินเห็น\n\n\"ใครทำ?\" เสียงเขาต่ำลง อันตราย\n\n\"ไม่มีใครค่ะ แค่ชนของ —\"\n\n\"มิลลี่\" เสียงนั้นเรียกชื่อเธอแบบที่ทำให้ทุกคำโกหกเป็นไปไม่ได้\n\n\"...ลักขณาค่ะ\" เธอตอบเบาๆ \"แค่บีบแขน ไม่เป็นอะไร\"\n\nเตชินจ้องรอยช้ำ ใบหน้าไม่แสดงอารมณ์ แต่กรามขบแน่น\n\nแล้วเขาก้มลง\n\nริมฝีปากเขาแตะบนรอยช้ำ\n\n═══════════════════════════════════════\n\nมิลลี่หยุดหายใจ\n\nสัมผัสนั้นเบา อุ่น ริมฝีปากที่แข็งแรงแตะลงบนผิวที่ช้ำ ราวกับจูบจะทำให้รอยเจ็บหายไป\n\nเตชินไม่รีบ เขาอยู่ตรงนั้น ริมฝีปากบนผิวเธอ หายใจเบาๆ ลมอุ่นกระทบผิวแขนจนขนลุก\n\n\"ท่าน...\" เสียงมิลลี่สั่น\n\nเตชินเงยหน้าขึ้น ดวงตาดำจับจ้องเธอ ใกล้มาก ใกล้จนเธอเห็นจุดสีน้ำตาลเล็กจิ๋วในม่านตาดำ ที่ไม่เคยสังเกตมาก่อน\n\n\"ทุกคนที่ทำร้ายเธอ\" เขาพูด เสียงแหบ \"ฉันจะจัดการ\"\n\n\"ไม่ต้อง —\"\n\n\"ทุกคน\"\n\nมิลลี่มองเขา ชายที่เมา ที่เจ็บ ที่เพิ่งฆ่าคนมา กำลังจูบรอยช้ำบนแขนเธอ ราวกับเธอเป็นสิ่งที่เปราะบางที่สุดในโลก\n\nทั้งที่เขาต่างหากที่เปราะบางในคืนนี้\n\nมิลลี่ยกมืออีกข้างขึ้น ช้าๆ ระมัดระวัง ราวกับเอื้อมมือไปแตะสัตว์ป่าที่อาจกัดเมื่อไหร่ก็ได้\n\nฝ่ามือเธอวางลงบนแก้มเตชิน\n\nเขาแข็งทื่อ\n\nไม่มีใครสัมผัสใบหน้าเตชิน วรเดช ไม่มีใครกล้า\n\nแต่มิลลี่ทำ\n\nฝ่ามือเล็กวางบนแก้มที่ปกติเย็นชาราวกับหิน แต่คืนนี้ร้อนเพราะแอลกอฮอล์ ผิวเขาหยาบเล็กน้อยจากเคราที่เริ่มขึ้น นิ้วเธอเลื่อนขึ้นแตะขมับ สัมผัสผมดำที่ตกลงมาบนหน้าผาก\n\n\"ท่านไม่ต้องเข้มแข็งตลอดเวลา\" เธอพูดเบา \"ไม่ใช่กับฉัน\"\n\nสิ่งที่เหลืออยู่ในดวงตาเตชิน — กำแพงสุดท้ายที่ยังยืนอยู่ — พังทลาย\n\nเขาดึงเธอเข้ามา\n\n═══════════════════════════════════════\n\nริมฝีปากเตชินกดลงบนริมฝีปากมิลลี่\n\nไม่เหมือนจูบครั้งแรกในห้องสอบสวน ที่เร่าร้อน รุนแรง กดกระแทก\n\nครั้งนี้เริ่มช้า เริ่มเบา ริมฝีปากแตะกัน ลมหายใจผสมกัน กลิ่นวิสกี้จากปากเขาผสมกับกลิ่นสบู่ดอกมะลิจากผิวเธอ\n\nมิลลี่หลับตา\n\nมือเตชินเลื่อนจากข้อมือเธอขึ้นมากอบใบหน้า ฝ่ามือใหญ่อุ่นวางบนแก้มทั้งสองข้าง นิ้วหัวแม่มือลูบใต้ดวงตาเธอเบาๆ ราวกับเช็ดน้ำตาที่ไม่มี\n\nจูบลึกขึ้น ลิ้นเขาแตะริมฝีปากล่างเธอ มิลลี่เผยอปาก ยอมให้เขาเข้ามา\n\nเสียงครางเบาหลุดจากลำคอเตชิน — เสียงที่มิลลี่ไม่เคยนึกว่าจะได้ยินจากชายคนนี้\n\nเขาดึงเธอขึ้นยืน ลากเธอเข้ามาชิดจนร่างทั้งสองแนบกัน ผิวอกเปลือยของเขาร้อนผ่านเสื้อบางของเธอ\n\nมือของเตชินเลื่อนลงจากใบหน้า ผ่านคอ ผ่านไหล่ ลงไปที่เอว นิ้วยาวกดบนเอวเธอ ดึงเข้ามาจนสะโพกเธอชิดกับเขา\n\nมิลลี่รู้สึกได้ทุกอย่าง — ความร้อนของร่างกายเขา ความแข็งแรงของแขนที่โอบเธอ กลิ่น Tom Ford ที่ผสมกับเหงื่อและกลิ่นเลือดจางๆ\n\n\"มิลลี่\" เขากระซิบข้างหู เสียงแหบจนสั่น\n\n\"ค่ะ\" เสียงเธอแผ่วเหมือนลมหายใจ\n\n\"ถ้าเธอจะหนี หนีตอนนี้\" เขาพูด ริมฝีปากเฉียดใบหูเธอ \"เพราะถ้าเธอไม่หนี...ฉันจะไม่หยุด\"\n\nมิลลี่สั่น ทั้งตัว สั่นจากปลายเท้าถึงปลายผม\n\nแต่เธอไม่ถอย\n\nเธอเอื้อมมือขึ้นสอดนิ้วในผมดำของเตชิน ดึงเขาก้มลง จนหน้าผากทั้งสองแตะกัน\n\n\"ฉันไม่หนีค่ะ\"\n\nสายตาเตชินมืดลง — มืดด้วยอารมณ์ที่ถูกกดไว้นานเกินไป\n\nเขาอุ้มเธอขึ้น\n\nมิลลี่รัดขาข้างเอวเขาโดยสัญชาตญาณ แขนเกาะคอ เตชินอุ้มเธอจากโต๊ะทำงานไปยังเตียง ร่างเล็กถูกวางลงบนผ้าปูสีเทาเข้ม เตชินค้อมตัวลงเหนือเธอ เงาของเขาคลุมร่างเธอทั้งตัว\n\n\"มองฉัน\"\n\nมิลลี่ลืมตา มองเข้าไปในดวงตาดำที่อยู่ใกล้แค่เอื้อม\n\nเตชินจูบหน้าผากเธอ จมูก แก้ม มุมปาก ค่อยๆ ลงมาที่คอ\n\nริมฝีปากเขาแตะบนผิวคอขาว จูบช้าๆ สลับกับลิ้นที่แตะเบา มิลลี่เอียงคอให้ ลมหายใจถี่ขึ้น\n\n\"เตชิน...\" เสียงหลุดออกมาเอง ครั้งแรกที่เธอเรียกชื่อเขาโดยไม่มีคำว่า \"ท่าน\" นำหน้า\n\nเตชินหยุดชั่วครู่ ยกหน้าขึ้น ดวงตาสีดำระยิบราวกับมีเปลวไฟข้างใน\n\n\"อีกครั้ง\" เขากระซิบ \"ร้องชื่อฉัน ไม่ใช่เจ้าลอร์ด\"\n\n\"เตชิน\" มิลลี่พูดอีกครั้ง เสียงสั่นเล็กน้อย\n\nเขาหลับตาแค่เสี้ยววินาที ราวกับซึมซับเสียงนั้นเข้าไปในร่างกาย แล้วจูบเธออีกครั้ง — ลึกกว่าเดิม ร้อนกว่าเดิม\n\nมือเขาเลื่อนลงมาที่ชายเสื้อของเธอ นิ้วยาวสอดเข้าไปใต้ผ้า สัมผัสผิวเอวที่อุ่นนุ่ม มิลลี่สะดุ้งเบาๆ แต่ไม่หนี\n\n\"ไหวไหม?\" เขาถาม ริมฝีปากแตะหน้าผากเธอ\n\n\"ไหวค่ะ\" เธอตอบ มือเล็กวางบนอกเปลือยของเขา ฝ่ามือกดบนหัวใจที่เต้นแรงผิดปกติ\n\nเตชิน — ชายที่ควบคุมทุกอย่าง — ตอนนี้หัวใจเต้นเร็วเท่ากับเธอ\n\nเขาค่อยๆ ถอดเสื้อเธอขึ้นผ่านหัว ผมยาวสีดำกระจายบนหมอนสีเทา ผิวขาวนวลเรืองแสงอุ่นจากโคมไฟ\n\nเตชินมองเธอ สายตาเลื่อนลงจากใบหน้า ผ่านคอ ผ่านไหล่ เขาก้มลงจูบกระดูกไหปลาร้าเธอ ค่อยๆ ลงมา ริมฝีปากร้อนบนผิวเย็น\n\nมิลลี่หลับตา มือทั้งสองสอดนิ้วในผมเขา ลมหายใจกลายเป็นเสียงหอบเบาๆ ที่เธอพยายามกดไว้แต่กดไม่อยู่\n\n\"อย่ากดเสียง\" เตชินกระซิบบนผิวเธอ \"ฉันอยากได้ยิน\"\n\nร่างกายมิลลี่โค้งขึ้นเมื่อริมฝีปากเขาเลื่อนลงต่ำ สัมผัสทุกจุดที่เธอไม่เคยถูกสัมผัส ช้าๆ ละเอียด ราวกับจดจำทุกตารางนิ้ว\n\nเตชินกลับขึ้นมาจูบริมฝีปากเธออีกครั้ง มือเขาประคองศีรษะเธอ นิ้วสอดในผม\n\n\"มิลลี่\" เขาเรียก เสียงแหบต่ำจนสั่น\n\n\"ค่ะ\" น้ำตาเอ่อขึ้นมาในดวงตาเธอ ไม่ใช่เพราะเจ็บ ไม่ใช่เพราะกลัว แต่เพราะชายตรงหน้า — ชายที่ไม่เคยอ่อนแอต่อหน้าใคร — กำลังเปลือยทุกอย่างให้เธอเห็น\n\nความเจ็บปวด ความเหงา ความต้องการที่ถูกซ่อนไว้ใต้กำแพงเย็นชามาทั้งชีวิต\n\nทุกอย่างทลายลงในคืนนี้\n\nมิลลี่ดึงเขาเข้ามาแนบชิด ผิวเนื้อสัมผัสกัน อุ่นจนร้อน มือเธอลูบตามแนวแผลเป็นยาวบนอกเขา ทุกรอย ทุกแผล ราวกับบอกว่า \"ฉันเห็นทุกอย่าง และฉันไม่หนี\"\n\nเตชินจูบรอยช้ำที่แขนเธออีกครั้ง จูบรอยที่ซอกคอ จูบหลังหู ทุกจุดที่เขาแตะ มิลลี่รู้สึกเหมือนผิวเธอถูกจุดไฟ\n\n\"ของฉัน\" เขากระซิบ เสียงต่ำจนเหมือนเสียงคำราม \"เธอเป็นของฉัน\"\n\n\"ค่ะ\" มิลลี่ตอบ เสียงแผ่วสั่น \"ของเตชิน\"\n\n═══════════════════════════════════════\n\nโลกหดเหลือแค่เตียงสีเทา แสงโคมไฟสีส้ม และร่างกายสองร่างที่พันกัน\n\nจังหวะเริ่มช้า อ่อนโยน เตชินควบคุมทุกอย่าง แต่ไม่ใช่การควบคุมแบบเจ้าลอร์ด — เป็นการควบคุมของชายที่กลัวจะทำให้เธอเจ็บ\n\n\"เจ็บไหม?\" เขาถาม ริมฝีปากแตะหน้าผากเธอ\n\n\"ไม่\" มิลลี่ส่ายหน้า มือเธอกอบใบหน้าเขา \"อย่าหยุด\"\n\nจังหวะเปลี่ยน ช้าเป็นเร็ว เบาเป็นแรง เตชินฝังใบหน้าในซอกคอเธอ ลมหายใจหนักหอบกระทบผิว มิลลี่เกาะหลังเขา นิ้วกดบนกล้ามเนื้อหลังที่ตึง รู้สึกถึงแผลใหม่ที่สีข้างเขา — เธอระวังไม่แตะตรงนั้น\n\n\"เตชิน...\" เสียงเธอแหบ สั่น เรียกชื่อเขาซ้ำแล้วซ้ำเล่า ราวกับชื่อนั้นเป็นสิ่งเดียวที่เธอจำได้\n\nเตชินยกหน้าขึ้น จ้องตาเธอ หน้าผากชื้น ผมเปียกเหงื่อตกลงมา ดวงตาดำสนิทเต็มไปด้วยอารมณ์ที่เธอไม่เคยเห็น — ไม่ใช่ความเย็นชา ไม่ใช่ความโกรธ\n\nแต่เป็นความต้องการ\n\n\"มองฉัน\" เขาพูดแหบ \"อย่าหลับตา\"\n\nมิลลี่มองเขา สบตา ไม่กะพริบ แม้ร่างกายจะสั่น แม้เสียงจะหลุด แม้ทุกอย่างจะพร่ามัว\n\nเธอมองเขา\n\nเตชินก้มลงจูบเธอ — จูบที่เร่าร้อน สิ้นหวัง ราวกับจูบครั้งสุดท้ายของชีวิต\n\nร่างกายทั้งสองเคลื่อนไหวเป็นจังหวะเดียวกัน ลมหายใจเป็นจังหวะเดียวกัน หัวใจเต้นเป็นจังหวะเดียวกัน\n\nมือเตชินประสานกับมือมิลลี่ กดไว้ข้างศีรษะเธอ นิ้วสอดเข้าหากัน แน่น\n\nแน่นจนไม่มีอะไรในโลกแยกออกจากกันได้\n\n═══════════════════════════════════════\n\nมิลลี่ไม่รู้ว่าเวลาผ่านไปนานเท่าไหร่\n\nเธอรู้แค่ว่า ตอนที่เตชินล้มตัวลงข้างๆ หอบหายใจ แขนยังคงโอบเอวเธอ — ไฟโคมไฟริบหรี่ลง และความเงียบของคืนดึกปกคลุมห้อง\n\nร่างกายเธอเหมือนลอยอยู่ในน้ำอุ่น ไม่มีกระดูก ไม่มีกล้ามเนื้อ มีแค่ผิวที่ยังจำสัมผัสได้ทุกจุด\n\nเตชินดึงเธอเข้ามาแนบอก ใบหน้าฝังในผมดำยาวของเธอ หายใจเข้าลึก\n\n\"กลิ่นมะลิ\" เขากระซิบ เสียงเหนื่อย\n\nมิลลี่ยิ้ม ซุกหน้าในอกเขา ผิวเปลือยทั้งคู่ อุ่นจากไออุ่นที่แบ่งกัน\n\n\"เตชิน\" เธอเรียกเบาๆ\n\n\"หือ?\"\n\n\"แผลที่สีข้าง...ไม่เจ็บเหรอคะ?\"\n\nเงียบไปครู่\n\n\"ตอนนี้ไม่รู้สึกเจ็บอะไรเลย\"\n\nมิลลี่กัดริมฝีปากล่าง กดรอยยิ้มไม่อยู่\n\nเธอยกมือขึ้นลูบแผลเป็นยาวบนอกเขา ปลายนิ้วลากตามรอยช้าๆ\n\n\"แผลนี้...ตั้งแต่เด็กใช่ไหมคะ?\"\n\nเตชินจับมือเธอ หยุดนิ้วเธอไว้ตรงกลางแผล — ตรงหัวใจ\n\n\"ไม่ต้องรู้\"\n\nไม่ใช่คำปฏิเสธ แต่เป็นคำขอร้อง — ยังไม่พร้อมจะเปิดเผย\n\n\"ค่ะ\" มิลลี่ตอบ \"เมื่อไหร่ท่านพร้อม ค่อยเล่า\"\n\n\"เตชิน\"\n\n\"ค่ะ?\"\n\n\"เรียกฉันว่า เตชิน ไม่ใช่ท่าน\" เขาพูดเบา \"อย่างน้อย...ตอนอยู่สองคน\"\n\nมิลลี่ยิ้ม\n\n\"ค่ะ เตชิน\"\n\nเตชินดึงเธอเข้ามาแน่นขึ้น จูบหน้าผากเธอ แล้วหลับตา\n\nมิลลี่ฟังเสียงหัวใจเขาที่ค่อยๆ เต้นช้าลง สม่ำเสมอ จังหวะของคนที่กำลังจะหลับ\n\nเธอไม่หลับ\n\nเธอนอนฟังหัวใจเขาเต้น คิดว่า — ในชีวิตก่อน หัวใจดวงนี้หยุดเต้นเพราะถูกทรยศ\n\nชีวิตนี้ เธอจะไม่ปล่อยให้มันหยุด\n\nไม่มีทาง\n\n═══════════════════════════════════════\nจบตอนที่ 11\n═══════════════════════════════════════",
  "isFree": false,
  "slug": "11",
  "novelSlug": "koet-mai-yua-sawat-mafia",
  "publishedAt": "2025-02-11"
}