{
  "number": 12,
  "title": "เช้าหลังข้ามเส้น",
  "content": "ตอนที่ 12: เช้าหลังข้ามเส้น\n\n═══════════════════════════════════════\n\nแสงแรกของวันลอดผ่านม่านหนาสีเทาเข้าของห้องเตชิน เป็นแสงสีฟ้าอ่อนที่ค่อยๆ เปลี่ยนเป็นสีทอง\n\nเตชินลืมตา\n\nสิ่งแรกที่เขาเห็นไม่ใช่เพดานห้อง ไม่ใช่ผนังคุ้นเคย\n\nแต่เป็นผมดำยาวที่กระจายอยู่บนหมอนข้างเขา\n\nมิลลี่นอนหันหน้าเข้าหาเขา ตาหลับสนิท ริมฝีปากเผยอเล็กน้อย หายใจเบาสม่ำเสมอ ผ้าห่มคลุมถึงไหล่ แต่ไหล่ข้างหนึ่งเปลือยโผล่ออกมา ผิวขาวนวลเรืองแสงทองจากแสงเช้า\n\nมีรอยจูบสีชมพูอ่อนที่ซอกคอเธอ — รอยที่เขาทำ\n\nเตชินไม่ขยับ\n\nเขานอนนิ่ง มองผู้หญิงข้างกาย ใบหน้าเย็นชาที่ปกติไม่แสดงอารมณ์ใดๆ ตอนนี้สั่นเล็กน้อย ไม่ใช่สั่นเพราะหนาว\n\nแต่สั่นเพราะตระหนักว่าเกิดอะไรขึ้น\n\nเขาข้ามเส้นกับลูกสาวคนรับใช้\n\nเตชิน วรเดช ชายที่ไม่เคยปล่อยให้ใครเข้ามาใกล้ ไม่เคยต้องการใคร ไม่เคยแม้แต่จะคิดว่าจะมีผู้หญิงนอนอยู่บนเตียงเขา — ตอนนี้มีผู้หญิงตัวเล็กร่างบาง ลูกสาวป้าแก้ว คนรับใช้ นอนขดตัวอยู่ข้างเขา\n\nหลังคืนที่เขาเสียการควบคุมตัวเองอย่างสิ้นเชิง\n\nเขายกมือขึ้นช้าๆ นิ้วเอื้อมไปเขี่ยเส้นผมที่ตกลงบนแก้มมิลลี่ ทับไว้หลังหู\n\nสัมผัสนั้นเบาที่สุดเท่าที่จะเป็นไปได้\n\nแต่มิลลี่ขยับ\n\n═══════════════════════════════════════\n\nเปลือกตาเธอกระพือ แล้วค่อยๆ ลืม\n\nดวงตาสีน้ำตาลเข้มปะทะกับดวงตาสีดำสนิท ระยะห่างไม่ถึงหนึ่งฟุต\n\nสองวินาที\n\nมิลลี่จำได้ทั้งหมด — แผลที่สีข้าง วิสกี้ จูบ สัมผัส เสียงแหบที่เรียกชื่อเธอ\n\nเธอไม่สะดุ้ง ไม่หนีตา ไม่ดึงผ้าห่มขึ้นปิดหน้า\n\n\"สวัสดีตอนเช้าค่ะ\" เธอพูด เสียงแหบจากการนอน\n\nเตชินกะพริบตา ดูเหมือนจะไม่ได้คาดว่าเธอจะตอบแบบนั้น\n\n\"เธอ —\" เขาเริ่ม แล้วหยุด\n\n\"เสียใจไหม?\" มิลลี่ถามตรงๆ สบตาเขา\n\nเตชินจ้องเธอ \"ฉันถามเธอก่อน\"\n\nมิลลี่นิ่งไปครู่ แล้วนั่งขึ้น ผ้าห่มหลุดจากไหล่ เธอดึงมันกลับมาคลุมตัว ไม่ใช่เพราะอาย แต่เพราะอากาศเช้าเย็น\n\n\"ฉันทำเพราะอยาก\" เธอพูดเรียบ ไม่มีน้ำเสียงเสียใจ ไม่มีน้ำเสียงสำนึกผิด \"ไม่ใช่เพราะท่านบังคับ ไม่ใช่เพราะท่านเมา ไม่ใช่เพราะฉันกลัว\"\n\nเธอหันมามองเขา \"ฉันอยากอยู่ที่นี่ ฉันเลือกเอง\"\n\nเตชินนั่งขึ้นตาม เอนหลังพิงหัวเตียง ผ้าห่มคลุมจากเอวลงไป หน้าอกเปลือย แผลเป็นยาวเห็นชัดในแสงเช้า พลาสเตอร์ที่มิลลี่แปะเมื่อคืนยังอยู่ที่สีข้าง\n\n\"เธอรู้ไหม\" เขาพูดช้าๆ \"ว่าเธอเข้ามาในดงอันตราย\"\n\n\"รู้ค่ะ\"\n\n\"ไม่ใช่แค่เรื่องเราสองคน\" เตชินมองไปที่ผนังตรงข้าม \"มีคนในตระกูลที่ต้องการเห็นฉันล้ม ถ้าพวกเขารู้ว่าเธอเป็น...สิ่งที่ฉันห่วง พวกเขาจะใช้เธอเป็นจุดอ่อน\"\n\nจุดอ่อน\n\nเตชิน วรเดช เพิ่งยอมรับว่ามีจุดอ่อน\n\nมิลลี่หันมองเขา ดวงตาน้ำตาลเข้มมีแสงอะไรบางอย่างที่ทำให้เตชินหยุดหายใจ — ไม่ใช่ความกลัว ไม่ใช่ความอาย\n\nแต่เป็นความมุ่งมั่น\n\n\"ฉันรู้ตั้งแต่แรกแล้ว\" เธอพูด น้ำเสียงนิ่ง \"...ท่านเจ้าลอร์ด\"\n\nเธอเรียกเขาว่า \"ท่านเจ้าลอร์ด\" อีกครั้ง — แต่คราวนี้ ไม่ใช่เพราะสถานะ ไม่ใช่เพราะเจ้านาย-คนรับใช้\n\nแต่เป็นการแหย่ ยั่วเย้า หลังจากคืนที่เธอร้องชื่อเขาซ้ำแล้วซ้ำเล่า\n\nมุมปากเตชินกระตุก\n\n\"เมื่อคืนเธอไม่ได้เรียกแบบนั้น\" เขาพูดเรียบ แต่ในน้ำเสียงมีร่องรอยของ...ขำ?\n\nมิลลี่แก้มแดง — ครั้งแรกที่เธอแสดงอาการอาย เธอหันหน้าหนี\n\n\"เมื่อคืนก็...เมื่อคืน\"\n\nเตชินยื่นมือมาจับคางเธอ บังคับให้หันกลับมาสบตา สัมผัสนั้นเบา ไม่ได้บังคับจริง แค่ชี้นำ\n\n\"ดูฉัน\"\n\nมิลลี่มองเขา\n\nเตชินอยู่ใกล้มาก ในแสงเช้า ดวงตาสีดำไม่ได้ดูน่ากลัวเท่าตอนกลางคืน มีร่องรอยความอ่อนล้าใต้ตา แต่มีอะไรบางอย่างที่เธอไม่เคยเห็น\n\nความอบอุ่น\n\nซ่อนอยู่ลึกมาก ใต้ชั้นของความเย็นชาและอำนาจ แต่อยู่ที่นั่น\n\n\"เรื่องเมื่อคืน\" เขาพูด นิ้วหัวแม่มือเลื่อนลูบแก้มเธอ \"ฉันไม่เสียใจ\"\n\nมิลลี่กลืนน้ำลาย \"ค่ะ\"\n\n\"แต่จากนี้ มันจะเปลี่ยนทุกอย่าง เธอเข้าใจไหม?\"\n\n\"เข้าใจค่ะ\"\n\n\"ในที่สาธารณะ เธอยังเป็นคนรับใช้ ฉันยังเป็นเจ้าลอร์ด\"\n\n\"ค่ะ\"\n\n\"ไม่มีใครรู้\"\n\n\"ค่ะ\"\n\nเตชินจ้องเธออีกครู่ แล้วปล่อยมือ\n\n\"ไปอาบน้ำ แต่งตัว กลับห้องเธอ\" เขาพูดน้ำเสียงเปลี่ยนกลับเป็นเจ้าลอร์ด เย็น สั้น สั่งการ \"ก่อนที่คนอื่นจะตื่น\"\n\nมิลลี่พยักหน้า ลุกขึ้นจากเตียง หยิบเสื้อผ้าที่วางอยู่บนพื้น สวมกลับอย่างรวดเร็ว\n\nเธอเดินไปที่ประตู\n\n\"มิลลี่\"\n\nเธอหยุด หันกลับ\n\nเตชินนั่งบนเตียง ผ้าห่มคลุมเอว แสงเช้าทาบบนร่างกายที่เต็มไปด้วยแผลเป็น ใบหน้าเย็นชากลับมาแล้ว — แต่ดวงตานั้น\n\nดวงตาอ่อนลง แค่เสี้ยววินาที\n\n\"ชาเช้าของฉัน อย่าลืม\"\n\nมิลลี่ยิ้ม — รอยยิ้มที่ซ่อนทุกอย่างไว้ข้างใน\n\n\"ค่ะ ท่านเจ้าลอร์ด\"\n\n═══════════════════════════════════════\n\nมิลลี่กลับห้องตัวเอง ปิดประตู พิงหลังกับไม้\n\nหัวใจเต้นแรงจนเจ็บหน้าอก\n\nเธอยกมือขึ้นแตะริมฝีปาก ยังรู้สึกถึงสัมผัสของเขา แตะคอ ยังรู้สึกถึงลมหายใจร้อนที่กระทบผิว\n\n\"บ้าไปแล้ว\" เธอกระซิบ แต่ไม่ได้ยิ้ม\n\nเพราะสิ่งที่ทำให้เธอกลัว ไม่ใช่เรื่องเมื่อคืน\n\nแต่เป็นความจริงที่ว่า — เธอรักเขา\n\nไม่ใช่แค่อยากช่วย ไม่ใช่แค่อยากเปลี่ยนชะตา\n\nเธอ ตกหลุมรัก เตชิน วรเดช อย่างถอนตัวไม่ขึ้น\n\nและนั่นทำให้ทุกอย่างซับซ้อนขึ้นหลายเท่า\n\n═══════════════════════════════════════\n\nเจ็ดโมงตรง มิลลี่เดินเข้าห้องทำงานเตชินพร้อมถาดชาเช้า\n\nทุกอย่างกลับเป็นปกติ\n\nเตชินนั่งหลังโต๊ะ ใส่เสื้อเชิ้ตดำ แขนพับถึงข้อศอก ผมหวีเสยเรียบ ใบหน้าเย็นชาไม่มีร่องรอยว่าเมื่อไม่กี่ชั่วโมงก่อน เขาเพิ่งนอนกับผู้หญิงที่กำลังเสิร์ฟชาให้เขา\n\n\"ชาเช้าค่ะ ท่านเจ้าลอร์ด\"\n\n\"วาง\"\n\nเหมือนทุกเช้า\n\nมิลลี่วางถ้วยชา ห่างจากมือเขาหนึ่งคืบ ระยะที่เหมาะสม\n\nแต่ตอนที่เธอวาง นิ้วของเตชินเลื่อนมาแตะหลังมือเธอ แค่เสี้ยววินาที สัมผัสเบาจนถ้าไม่ตั้งใจจะไม่รู้สึก\n\nแต่มิลลี่รู้สึก\n\nทุกเส้นประสาทรับรู้\n\nเธอถอนมือกลับ ไม่มองเขา\n\n\"มีอะไรสั่งเพิ่มไหมคะ?\"\n\n\"ไม่มี\"\n\n\"ค่ะ\"\n\nเธอหันหลังเดินออกไป ก้าวเท้าเร็วกว่าปกตินิดเดียว\n\nเตชินมองหลังเธอจนประตูปิด แล้วหยิบถ้วยชาขึ้นจิบ\n\nปลายนิ้วที่เพิ่งแตะมือเธอ ยังอุ่น\n\n═══════════════════════════════════════\n\nวันนั้น มิลลี่รู้สึกว่าทุกอย่างเปลี่ยน — แม้จะดูเหมือนเดิม\n\nเธอยังทำงานเหมือนเดิม ถูพื้น จัดเอกสาร เสิร์ฟชา ก้มหัวเดินผ่านทุกคน\n\nแต่เตชินเปลี่ยน\n\nไม่ใช่เปลี่ยนแบบที่คนอื่นสังเกตได้ เขายังเย็นชา ยังพูดสั้น ยังน่ากลัว\n\nแต่มีรายละเอียดเล็กๆ ที่เธอคนเดียวเห็น\n\nตอนที่เธอเสิร์ฟชาในห้องประชุม — เตชินมองเธอนานกว่าปกติหนึ่งวินาที ก่อนจะหันกลับไปฟังรายงานของลูกน้อง\n\nตอนที่เธอเดินผ่านเขาในทางเดิน — นิ้วเขาเฉียดนิ้วเธอ สั้นจนไม่มีใครเห็น แต่เธอรู้สึกเหมือนถูกไฟช็อต\n\nตอนที่เธอจัดเอกสารในห้องทำงานขณะเขานั่งอยู่ — เธอรู้สึกว่าสายตาเขาตามเธอทุกก้าว ไม่ใช่สายตาเฝ้าระวัง แต่เป็นสายตาที่...จดจำ\n\nจดจำว่าร่างกายข้างใต้เสื้อผ้าของคนรับใช้คนนี้ เป็นยังไง\n\nมิลลี่แก้มร้อนทุกครั้ง\n\n═══════════════════════════════════════\n\nตอนบ่าย วรุตม์จับสังเกตได้\n\n\"น้องมิลลี่\" เขาเรียก ตอนที่มิลลี่เดินผ่านทางเดินชั้นสอง \"หยุดก่อน\"\n\n\"ค่ะพี่?\"\n\nวรุตม์เอียงหัว มองเธอจากหัวจรดเท้า แล้วยิ้มกว้าง — ยิ้มที่มิลลี่ไม่ชอบเท่าไหร่ เพราะมันเป็นยิ้มของคนที่ \"รู้\"\n\n\"มีอะไรเปลี่ยนไปเหรอ?\" เขาถาม\n\n\"เปลี่ยนอะไรคะ?\"\n\n\"ไม่รู้สิ\" วรุตม์เกาหลังหัว \"บอสเมื่อเช้ายิ้มใส่พี่นะ ก็ไม่ใช่ยิ้มหรอก แต่ไม่ได้ขมวดคิ้วเหมือนทุกวัน\"\n\nมิลลี่ทำหน้าเฉย \"พิมลรัตน์ไม่รู้เรื่องค่ะ\"\n\n\"จริงเหรอ?\" วรุตม์ยิ้มกว้างขึ้น \"แล้วทำไมน้องมิลลี่ร้องเพลงฮัมเพลงตอนถูพื้นล่ะ?\"\n\nมิลลี่เงียบ\n\nเธอไม่รู้ตัวว่าร้องเพลง\n\n\"พี่วรุตม์\" มิลลี่พูดเรียบ \"พี่ไม่มีงานทำเหรอคะ?\"\n\nวรุตม์หัวเราะ ยกมือทั้งสองข้างขึ้น \"ผมไม่เห็น ผมไม่ได้ยิน ผมไม่มีอยู่จริง\"\n\nเขาเดินจากไป ยังคงหัวเราะ\n\nมิลลี่ถอนหายใจ แต่มุมปากยกขึ้นนิดหนึ่ง\n\n═══════════════════════════════════════\n\nแต่ไม่ใช่ทุกคนที่จะ \"ไม่เห็น\" เหมือนวรุตม์\n\nตอนเย็น มิลลี่เดินลงมาที่ครัวเพื่อเตรียมชาค่ำ ได้ยินเสียงกระซิบจากมุมห้อง\n\n\"เห็นไหม ยิ่งกว่าเดิมอีก\"\n\"เมื่อเช้าเห็นเธอออกจากปีกตะวันออก เช้ามืดเลยนะ\"\n\"ปีกตะวันออกนั่นห้องท่านเจ้าลอร์ดไม่ใช่เหรอ?\"\n\"ลูกสาวคนรับใช้...อยากจะเป็นเจ้านายเรา?\"\n\nมิลลี่หยุดก้าวเท้า\n\nเสียงกระซิบเงียบลงทันทีที่พวกเขาเห็นเธอ\n\nมิลลี่ยิ้มสุภาพ เดินเข้าไปหยิบของที่ต้องการ แล้วเดินออกมา ไม่พูดอะไร ไม่แสดงอาการ\n\nแต่ข้างใน เธอรู้ว่าสิ่งนี้จะเป็นปัญหา\n\nยิ่งเตชินปกป้องเธอมากเท่าไหร่ คนอื่นจะยิ่งเกลียดเธอมากเท่านั้น\n\nและถ้าเรื่องนี้ไปถึงหู ผู้เฒ่าวรพล...\n\nมิลลี่กุมถาดชาแน่นขึ้น\n\n═══════════════════════════════════════\n\nสี่ทุ่มครึ่ง คฤหาสน์เงียบ\n\nมิลลี่นอนบนเตียงในห้องตัวเอง จ้องเพดาน ฟังเสียงจากอีกฝั่งผนัง\n\nเสียงเก้าอี้เลื่อน เตชินยังทำงานอยู่\n\nแล้วมีเสียงเคาะประตูห้องเธอ\n\nเบามาก แค่สองครั้ง\n\nมิลลี่ลุกขึ้น เดินไปเปิด\n\nเตชินยืนอยู่หน้าประตู เสื้อเชิ้ตปลดกระดุมสองเม็ดบน แขนพับ มือหนึ่งพิงวงกบ\n\n\"ท่าน —\"\n\n\"เตชิน\"\n\nมิลลี่กลืนน้ำลาย \"เตชิน มีอะไรคะ?\"\n\nเขาไม่ตอบ แค่มองเธอ ดวงตาดำอ่อนลง ไม่มีกำแพง ไม่มีเกราะ\n\nแล้วเขายื่นมือมา ฝ่ามือใหญ่หงายขึ้น ไม่ได้จับ ไม่ได้ดึง แค่ยื่นให้เธอเลือก\n\nมิลลี่มองมือนั้น\n\nมือที่ฆ่าคนมาไม่รู้กี่คน มือที่ปกครองตระกูลมาเฟีย มือที่เมื่อคืนสัมผัสเธอเบาราวปีกผีเสื้อ\n\nเธอวางมือลงบนฝ่ามือเขา\n\nนิ้วเตชินหุบลงกุมมือเธอ อุ่น แน่น\n\nเขาดึงเธอมาใกล้ ก้มลงแตะริมฝีปากบนหน้าผากเธอ\n\nจูบหน้าผาก — ไม่มีอะไรมากกว่านั้น\n\n\"ราตรีสวัสดิ์\" เขาพูดเบา แล้วปล่อยมือ หันหลังเดินกลับเข้าห้อง\n\nประตูห้องเขาปิดลง\n\nมิลลี่ยืนอยู่หน้าประตูห้องตัวเอง มือที่ถูกกุมยังอุ่น หน้าผากที่ถูกจูบยังซ่า\n\nเธอค่อยๆ ยิ้ม\n\nเตชิน วรเดช — ชายที่ฆ่าคนไม่กะพริบ เย็นชาราวกับหินแกรนิต น่ากลัวที่สุดในตระกูล\n\nเพิ่งจะมาเคาะประตูห้องเธอ เพื่อจูบหน้าผากและบอกราตรีสวัสดิ์\n\n\"คนนี้...\" มิลลี่ปิดประตูห้อง พิงหลัง กดมือบนหน้าอก \"คนนี้ทำให้ฉันบ้าจริงๆ\"\n\nเธอปีนขึ้นเตียง ดึงผ้าห่มคลุมตัว\n\nคืนนี้ เธอหลับง่ายกว่าทุกคืน\n\nเพราะรู้ว่าอีกฝั่งผนัง มีคนที่จูบหน้าผากเธอก่อนนอน\n\nแม้จะเป็นนายมาเฟียที่อันตรายที่สุดก็ตาม\n\n═══════════════════════════════════════\n\nแต่ในมุมมืดของคฤหาสน์ มีคนอื่นที่ไม่ได้หลับเช่นกัน\n\nธารินยืนอยู่ที่ปลายทางเดินชั้นสาม ปีกตะวันออก ซ่อนตัวอยู่หลังเสา\n\nเขาเห็นเตชินเคาะประตูห้องมิลลี่\n\nเห็นมิลลี่เปิดประตู\n\nเห็นเตชินจูบหน้าผากเธอ\n\nใบหน้าหล่อของธารินบิดเบี้ยวในความมืด ยิ้มที่เคยเป็นมิตรหายไป เหลือแต่ความเกลียดชัง\n\nเขาหยิบโทรศัพท์ขึ้นมา กดโทร\n\n\"พ่อ\" เขาพูดเสียงเบา \"เรื่องที่พ่อกลัว — มันเริ่มแล้ว เจ้าลอร์ดมีจุดอ่อนแล้ว\"\n\nปลายสาย เสียงผู้เฒ่าวรพลดังขึ้น เรียบนิ่ง\n\n\"ดี ใช้มันให้เป็นประโยชน์\"\n\nสายตัด\n\nธารินเก็บโทรศัพท์ ยิ้มบาง แล้วเดินหายไปในความมืด\n\n═══════════════════════════════════════\nจบตอนที่ 12\n═══════════════════════════════════════",
  "isFree": false,
  "slug": "12",
  "novelSlug": "koet-mai-yua-sawat-mafia",
  "publishedAt": "2025-02-12"
}