{
  "number": 13,
  "title": "ครั้งแรกที่ยอม",
  "content": "ตอนที่ 13: ครั้งแรกที่ยอม\n\n═══════════════════════════════════════\n\n\"ตามฉันมา\"\n\nเสียงเตชินแผ่วเบา แต่ไม่ใช่คำสั่งแบบที่ใช้กับลูกน้อง ไม่ใช่น้ำเสียงเย็นชาที่ทุกคนในคฤหาสน์คุ้นเคย มันเป็นเสียงเชื้อเชิญ — แบบที่มิลลี่ไม่เคยได้ยินจากปากเขามาก่อน\n\nสี่ทุ่มครึ่ง คฤหาสน์เงียบสงัด\n\nเตชินเดินนำหน้า ไม่หันมามอง แต่นิ้วของเขาเกี่ยวนิ้วมิลลี่ไว้เบาๆ ราวกับกลัวว่าเธอจะหายไป มือที่เคยใช้จับปืน เคยทำให้คนสิ้นลมด้วยมือเปล่า กลับจับมือเธอด้วยสัมผัสที่อ่อนโยนจนแทบไม่น่าเชื่อ\n\nพวกเขาเดินผ่านทางเดินหลังคฤหาสน์ ลงบันไดลับที่ซ่อนอยู่หลังตู้หนังสือในห้องสมุด มิลลี่ไม่เคยรู้ว่ามีบันไดนี้อยู่ แม้จะทำความสะอาดห้องสมุดมานับครั้งไม่ถ้วน\n\n\"ที่นี่คืออะไรคะ?\" เธอถามเบาๆ\n\n\"ที่ที่ไม่มีใครรู้\" เตชินตอบ \"นอกจากฉัน\"\n\nบันไดวนลงไปหนึ่งชั้น เปิดออกสู่ห้องใต้ดินที่ตกแต่งอย่างเรียบง่ายแต่อบอุ่น ผนังปูด้วยไม้สีเข้ม มีเตียงขนาดใหญ่วางอยู่มุมห้อง โคมไฟตั้งพื้นสองดวงให้แสงสีอำพันนุ่มนวล โต๊ะเขียนหนังสือตัวเก่า ชั้นหนังสือเล็กๆ และหน้าต่างบานจิ๋วที่มองออกไปเห็นสวนด้านหลัง\n\nห้องนี้ไม่มีกลิ่นของอำนาจ ไม่มีร่องรอยของมาเฟีย ไม่มีปืน ไม่มีเอกสารลับ\n\nมีแค่ความเป็นมนุษย์ธรรมดาคนหนึ่ง\n\n\"ฉันสร้างห้องนี้ตอนอายุสิบแปด\" เตชินพูด หันหลังให้มิลลี่ \"ตอนนั้นเพิ่งรับตำแหน่งเจ้าลอร์ด ทุกคนคาดหวังให้ฉันเป็นอาวุธ ไม่ใช่คน ห้องนี้คือที่เดียวที่ฉัน...ถอดทุกอย่างออกได้\"\n\nเขาหันมา สายตาที่มักเฉียบคมไร้อารมณ์ กลับอ่อนลงจนมิลลี่รู้สึกหัวใจเต้นพลาดจังหวะ\n\n\"ที่นี่ไม่มีเจ้าลอร์ด มิลลี่ มีแค่ผม\"\n\n═══════════════════════════════════════\n\nมิลลี่ยืนนิ่ง\n\nในความทรงจำจากชีวิตก่อน เธอรู้จักเตชินในฐานะนายมาเฟียที่โหดเหี้ยม เย็นชา ไม่เคยแสดงอารมณ์อ่อนแอ เขาตายอย่างโดดเดี่ยว ถูกทรยศจากคนที่ไว้ใจที่สุด ไม่มีใครร้องไห้ให้เขา\n\nแต่ชายที่ยืนตรงหน้าเธอตอนนี้ — กำลังเปิดเผยด้านที่ไม่เคยให้ใครเห็น\n\n\"ผมรู้ว่ามันไม่สมเหตุสมผล\" เตชินพูดต่อ เสียงต่ำแหบเล็กน้อย \"ลูกสาวคนรับใช้ ไม่ควรอยู่ในห้องนี้ ฉันไม่ควรพาเธอมา แต่...\"\n\nเขาหยุด ขากรรไกรเกร็ง เหมือนคำพูดถัดไปหนักเกินกว่าจะเอ่ย\n\n\"แต่?\" มิลลี่ถามเบาๆ ก้าวเข้าใกล้เขาหนึ่งก้าว\n\n\"แต่ฉันไม่อยากอยู่คนเดียวอีกแล้ว\" เตชินสบตาเธอ \"ไม่ใช่ในห้องนี้ ไม่ใช่ตอนที่ฉันเป็นแค่...เตชิน\"\n\nมิลลี่รู้สึกจุกที่อก ชายตรงหน้าสูงหนึ่งร้อยแปดสิบหกเซนติเมตร ล่ำ แข็งแกร่ง เป็นที่หวาดกลัวของทุกคน แต่ตอนนี้เขายืนอยู่ตรงหน้าเธอ ถอดเกราะทุกชั้นออก เหลือแค่ชายคนหนึ่งที่โดดเดี่ยวมาทั้งชีวิต\n\nเธอยกมือขึ้นแตะแก้มเขา\n\nเตชินสะดุ้งเล็กน้อย — ปฏิกิริยาที่ไม่เคยเกิดขึ้นต่อหน้าใคร เขาไม่ได้สะดุ้งเพราะกลัว แต่เพราะไม่คุ้นเคยกับสัมผัสที่อ่อนโยน\n\n\"เธอไม่ต้องเป็นเจ้าลอร์ดกับฉัน\" มิลลี่พูดเสียงนุ่ม \"ฉันรู้จักเตชินมาตั้งแต่ก่อนที่เธอจะคิด\"\n\nดวงตาสีดำคมของเขาเปลี่ยนไป จากสงสัยเป็นอะไรบางอย่างที่ลึกกว่า อะไรบางอย่างที่เขาไม่เคยยอมปล่อยให้ตัวเองรู้สึก\n\n═══════════════════════════════════════\n\nเตชินจับมือมิลลี่ที่แตะแก้มเขาอยู่ ค่อยๆ หันหน้าเข้าฝ่ามือเธอ ริมฝีปากแนบลงบนข้อมือด้านใน ตรงจุดที่ชีพจรเต้น\n\nมิลลี่หายใจสะดุด\n\n\"เตชิน...\"\n\n\"ฉันชอบเวลาเธอเรียกชื่อ\" เขาพูดแผ่วเบา ริมฝีปากยังแนบอยู่ที่ข้อมือเธอ ลมหายใจอุ่นร้อนวาบไปทั้งแขน \"ไม่ใช่เจ้าลอร์ด ไม่ใช่ท่าน แค่ชื่อฉัน\"\n\nเขาดึงเธอเข้ามาใกล้ ช้าๆ อีกมือหนึ่งวางที่เอวเธอเบาๆ ราวกับถามอนุญาต\n\n\"มิลลี่...\"\n\n\"หืมม?\"\n\n\"พร้อมไหม\"\n\nคำถามง่ายๆ สามพยางค์ แต่หนักอึ้ง เขาถามจริงๆ — ไม่ใช่พิธีกรรม เขาจะหยุดถ้าเธอบอกให้หยุด มิลลี่รู้ เธอเห็นมันในดวงตาเขา\n\nเตชิน วรเดช หัวหน้ามาเฟียที่ไม่เคยถามความเห็นใคร กำลังถามเธอ\n\n\"ฉันพร้อมตั้งแต่ครั้งแรกที่กล้าสบตาเธอ\" มิลลี่ตอบ เสียงสั่นเล็กน้อย แต่สายตาไม่หลบ\n\nเตชินปล่อยลมหายใจยาว ราวกับปลดโซ่ที่ล่ามตัวเองมาทั้งชีวิต\n\nแล้วเขาก็จูบเธอ\n\n═══════════════════════════════════════\n\nไม่ใช่จูบแบบคืนที่ข้ามเส้นครั้งแรก ที่ทั้งสองเมาด้วยอะดรีนาลีนและความต้องการที่อั้นไว้ ครั้งนี้ต่างออกไป\n\nริมฝีปากเตชินแตะลงบนริมฝีปากเธออย่างช้าๆ นุ่มนวล ราวกับกลัวว่าเธอจะแตกสลาย มือที่อยู่ที่เอวเธอรั้งเข้ามาแนบชิด อีกมือลูบขึ้นมาตามแขน ผ่านไหล่ จนถึงท้ายทอย นิ้วสอดเข้าไปในเรือนผมเธอ\n\nมิลลี่เอื้อมมือโอบคอเขา ปลายนิ้วสัมผัสผมสั้นด้านหลัง เตชินส่งเสียงครางเบาๆ ในลำคอ เสียงที่ทำให้ท้องน้อยของเธอตึงวาบ\n\nจูบค่อยๆ ลึกขึ้น ร้อนขึ้น ลิ้นเขาแตะริมฝีปากล่างเธอ ขออนุญาตเข้าไป มิลลี่เผยอปากรับ เตชินครางอีกครั้ง เสียงต่ำแหบสั่นจากอกเขาส่งผ่านมาถึงเธอ\n\nเขาถอยออกเล็กน้อย หน้าผากแนบหน้าผาก ลมหายใจร้อนปะทะกัน\n\n\"ช้าๆ นะ\" เขากระซิบ \"คืนนี้ไม่มีใครรีบ\"\n\nมิลลี่พยักหน้า หัวใจเต้นรัวจนแทบไม่ได้ยินเสียงอื่น\n\nเตชินปลดกระดุมเสื้อตัวเองออกทีละเม็ด ช้าๆ ไม่ได้ทำเพื่อยั่ว แต่เพราะเขากำลังจะเปิดเผยสิ่งที่ซ่อนมาตลอด\n\nเมื่อเสื้อถูกถอดออก มิลลี่กลั้นหายใจ\n\nแผลเป็น\n\nทั่วทั้งลำตัว แผลเป็นยาวจากไหปลาร้าซ้ายลากลงมาถึงกลางอก — แผลที่เธอเคยเห็นเลือนลาง แต่ไม่เคยเห็นชัดขนาดนี้ แผลจากมีด แผลจากกระสุน แผลจากการถูกเผา รอยเก่าที่ซ้อนทับรอยใหม่ บนผิวสีแทนที่ทอดยาวเหนือกล้ามเนื้อที่แกร่ง\n\n\"น่าเกลียดใช่ไหม\" เตชินพูดเบาๆ ไม่ได้มองเธอ\n\nมิลลี่ยกมือขึ้น ปลายนิ้วแตะลงบนแผลเป็นที่ยาวที่สุด ที่ไหปลาร้า เตชินกลั้นหายใจ\n\nเธอลากนิ้วตามรอยแผลช้าๆ ลงมาตามทรวงอก ผ่านซี่โครง ผ่านรอยกระสุนที่สีข้าง ผ่านรอยเผาที่สะโพก ทุกรอยแผลเป็นเรื่องเล่าของความเจ็บปวดที่เขาแบกรับมาคนเดียว\n\n\"ไม่มีอะไรที่เป็นเธอน่าเกลียดได้\" มิลลี่กระซิบ ก้มลงจูบรอยแผลที่ไหปลาร้า\n\nเตชินสูดลมหายใจแรง ร่างสั่นเทาเล็กน้อยภายใต้ริมฝีปากเธอ\n\n═══════════════════════════════════════\n\nมิลลี่จูบแผลเป็นทีละรอย ช้าๆ ไม่รีบ ไม่ข้าม\n\nรอยมีดที่ซี่โครง — จูบ\nรอยกระสุนที่สีข้าง — จูบ\nรอยเผาที่สะโพก — จูบ\nรอยยาวที่หลัง เมื่อเธอเดินอ้อมไปด้านหลังเขา — จูบ\n\nทุกรอยที่ริมฝีปากเธอแตะลง เตชินสั่น ไม่ใช่สั่นเพราะเจ็บ แต่สั่นเพราะมีคนสัมผัสเขาอย่างที่ไม่เคยมีใครทำ\n\n\"มิลลี่...\" เสียงเขาแหบแตก เหมือนคนที่กลั้นอะไรบางอย่างไว้จนแทบทนไม่ไหว\n\nเธอเดินกลับมาด้านหน้า สบตาเขา\n\nแล้วดึงเขาเข้ามาจูบ\n\nครั้งนี้มิลลี่เป็นฝ่ายนำ ริมฝีปากเธอกดลงบนริมฝีปากเขาแน่น เอื้อมมือโอบรอบเอวเขา ฝ่ามือแนบแผ่นหลังกว้าง สัมผัสรอยแผลเป็นที่เธอเพิ่งจูบผ่านมา เตชินครางลึกในลำคอ มือเขาล็อกเอวเธอ ยกเธอขึ้นจากพื้นอย่างง่ายดาย\n\nมิลลี่เกี่ยวขารอบเอวเขา แขนโอบคอ ไม่ปล่อย\n\nเขาอุ้มเธอไปวางลงบนเตียงอย่างระมัดระวัง ราวกับวางสิ่งที่มีค่าที่สุด ตัวเขาคร่อมเหนือเธอ แขนสองข้างยันอยู่ข้างศีรษะเธอ ดวงตาสีดำจ้องลงมา\n\n\"เธอสวย\" เขาพูดเบาๆ เหมือนพูดกับตัวเอง \"สวยจนฉันลืมวิธีหายใจ\"\n\nมิลลี่รู้สึกร้อนผ่าวทั้งตัว ไม่ใช่เพราะอาย — แม้จะอายอยู่บ้าง — แต่เพราะสายตาเขาทำให้เธอรู้สึกเหมือนเป็นผู้หญิงที่สวยที่สุดในโลก\n\n\"เลิกพูดให้ฉันอาย แล้วจูบฉันเถอะ\" เธอพูด เสียงแผ่วสั่น\n\nมุมปากเตชินยกขึ้นเล็กน้อย — ไม่ใช่ยิ้มเยาะ ไม่ใช่ยิ้มเย็น เป็นยิ้มจริงๆ ที่เข้าถึงดวงตา\n\n\"ได้สั่ง\"\n\n═══════════════════════════════════════\n\nเตชินจูบเธอลึก ช้า ละเมียด ขณะที่มือค่อยๆ ปลดกระดุมเสื้อเธอออกทีละเม็ด\n\nมิลลี่รู้สึกลมเย็นวาบบนผิวทุกครั้งที่กระดุมถูกปลดออก แต่ความร้อนจากร่างกายเขาที่คร่อมเหนือเธอทำให้ไม่หนาว ริมฝีปากเขาเลื่อนจากปาก ลงมาที่คาง ตามแนวกราม ลงไปที่ซอกคอ ตรงจุดที่ชีพจรเต้นระรัว\n\n\"อือ...\" มิลลี่ส่งเสียงครางเบาๆ มือเกาะไหล่กว้างของเขา\n\nเตชินหยุดที่ซอกคอ ลิ้นแตะเบาๆ แล้วดูดเบา มิลลี่สะดุ้ง หลังโค้งขึ้นเล็กน้อย\n\n\"ตรงนี้\" เตชินกระซิบข้างหูเธอ เสียงต่ำแหบจนสั่น \"เธอไวตรงนี้\"\n\n\"อย่า...แกล้ง\" เธอพูดขาดๆ\n\n\"ไม่ได้แกล้ง\" เขาจูบตรงนั้นอีกครั้ง ช้ากว่าเดิม \"กำลังจำ\"\n\nมือเตชินลูบลงมาตามเรือนร่างเธอ สัมผัสที่แข็งแกร่งแต่อ่อนโยน ราวกับอ่านร่างกายเธอด้วยปลายนิ้ว ผ่านไหล่ ลงมาตามแนวเอว สะโพก ทุกสัมผัสจงใจ ช้า ให้เธอรู้สึกทุกตารางนิ้ว\n\nมิลลี่เอื้อมมือสัมผัสหน้าอกเขา ฝ่ามือแนบลงบนกล้ามเนื้อที่แกร่ง รู้สึกหัวใจเขาเต้นแรงภายใต้ฝ่ามือ — เร็ว แรง สวนทางกับท่าทีสงบของเขา\n\n\"หัวใจเธอเต้นเร็ว\" เธอกระซิบ\n\n\"ก็เพราะเธอ\" เขาตอบ จูบหน้าผากเธอ \"มีแต่เธอที่ทำให้ฉันเป็นแบบนี้\"\n\nเสื้อผ้าถูกถอดออกทีละชิ้น ไม่รีบ ทุกชิ้นที่ถอดออกตามมาด้วยจูบ สัมผัส เสียงลมหายใจที่หนักขึ้น เตชินจูบลงมาตามลำคอ ไหปลาร้า ทรวงอก ท้อง มิลลี่กัดริมฝีปาก มือเกาะผ้าปูที่นอนแน่น\n\n\"อย่ากัดปาก\" เตชินพูดเสียงต่ำ มองขึ้นมาจากบริเวณท้องน้อยเธอ ดวงตาเข้มจัด \"ฉันอยากได้ยินเสียงเธอ\"\n\n\"คนอื่นจะ...\"\n\n\"ไม่มีใครได้ยิน ที่นี่มีแค่เรา\"\n\nมิลลี่ปล่อยริมฝีปาก ปล่อยเสียงครางหวานออกมาเมื่อปากเขาเลื่อนต่ำลงอีก\n\n═══════════════════════════════════════\n\nเตชินใช้เวลากับเธอ ไม่รีบ ไม่ลัด\n\nเขาเรียนรู้ร่างกายเธออย่างจริงจัง ราวกับอ่านแผนที่สำคัญที่สุดในชีวิต ทุกจุดที่เธอสะดุ้ง เขาจำ ทุกจุดที่เธอครางเสียงหวาน เขากลับมาซ้ำ ริมฝีปาก ลิ้น ปลายนิ้ว ผสมผสานจนมิลลี่รู้สึกเหมือนทั้งตัวถูกจุดไฟ\n\n\"เตชิน...\" เธอเรียกชื่อเขา เสียงแผ่วสั่น เอื้อมมือลงไปจับผมเขา\n\nเขามองขึ้นมา ดวงตาเข้มเป็นประกาย\n\n\"ร้องชื่อฉัน\" เขาพูดเสียงแหบ \"ร้องชื่อฉัน ไม่ใช่เจ้าลอร์ด\"\n\n\"เตชิน...อา...เตชิน...\"\n\n\"ดีมาก\" เสียงต่ำแหบของเขาสั่นด้วยความพอใจ ก่อนที่ปากเขาจะกลับไปทำสิ่งที่ทำให้เธอหยุดคิดได้\n\nคลื่นความสุขซัดเข้ามาเป็นระลอก มิลลี่จิกนิ้วลงที่ไหล่เขา หลังโค้งขึ้นจากเตียง ขาสั่น เสียงของเธอดังกว่าที่ตั้งใจ แต่เตชินไม่หยุด เขาพาเธอผ่านคลื่นลูกแรกจนเธอเกือบร้องไห้ด้วยความรู้สึกที่มากเกินจะรับ\n\nเมื่อเขาขยับกลับขึ้นมา มิลลี่เห็นดวงตาเขาเข้มจัด หนักแน่น เต็มไปด้วยความต้องการที่กดไว้\n\n\"พร้อมไหม\" เขาถามอีกครั้ง เสียงแหบกว่าเดิม ราวกับกลั้นอะไรไว้จนแทบทนไม่ไหว\n\nมิลลี่โอบใบหน้าเขาด้วยสองมือ ดึงลงมาจูบ\n\n\"ฉันต้องการเธอ\" เธอกระซิบบนริมฝีปากเขา \"เตชิน ฉันต้องการเธอ\"\n\nเสียงครางต่ำแหบหลุดจากลำคอเขา เตชินแนบร่างลงมาชิดเธอ ค่อยๆ เข้ามาช้าๆ อย่างระมัดระวัง\n\nมิลลี่สูดลมหายใจแรง เล็บจิกลงที่แผ่นหลังเขา\n\n\"เจ็บไหม?\" เสียงเขาสั่น ราวกับต้องใช้ทุกอณูของสติเพื่อหยุดรอ\n\n\"ไม่...อย่าหยุด\" เธอกระซิบ ขาเกี่ยวเอวเขาแน่นขึ้น ดึงเขาเข้ามาลึก\n\nเตชินกดหน้าลงที่ซอกคอเธอ ส่งเสียงครางยาว ร่างกายทั้งสองแนบสนิท ไม่มีช่องว่างเหลือ\n\n═══════════════════════════════════════\n\nจังหวะช้า หนักแน่น ลึก\n\nทุกจังหวะเตชินมองหน้าเธอ ดวงตาไม่หลุดจากดวงตา ราวกับกลัวว่าถ้าเผลอละสายตา เธอจะหายไป มือเขาสอดประสานนิ้วกับมือเธอ กดลงข้างหัวเธอบนหมอน\n\n\"มองฉัน\" เขากระซิบ เมื่อมิลลี่หลับตาด้วยความรู้สึกที่ท่วมท้น\n\nเธอลืมตา สบกับดวงตาสีดำที่ลุกโชน\n\n\"ฉันอยากเห็นตาเธอ\" เขาพูด จังหวะไม่หยุด \"เวลาที่เธอ...\"\n\nมิลลี่ร้อนผ่าวทั้งใบหน้า แต่ไม่หลบตา\n\nจังหวะค่อยๆ เร็วขึ้น แรงขึ้น เตชินที่เริ่มต้นด้วยความอ่อนโยนค่อยๆ ปล่อยตัวเอง ความต้องการที่ซ่อนไว้ทะลักออกมา แต่แม้ในจังหวะที่เร่าร้อนที่สุด เขาก็ไม่เคยหยุดสังเกตเธอ ไม่เคยหยุดดูแล\n\n\"เตชิน...เร็วกว่านี้...\" มิลลี่กระซิบ เล็บครูดลงบนแผ่นหลังเขา\n\nเตชินส่งเสียงครางต่ำ ราวกับสิ่งที่กลั้นไว้ถูกปลดปล่อย จังหวะเปลี่ยน เร็วขึ้น ลึกขึ้น มิลลี่โค้งหลัง เสียงหอบผสมเสียงครางหวาน ร่างกายสองร่างเคลื่อนไหวสอดรับราวกับถูกสร้างมาเพื่อกัน\n\nเหงื่อเกาะบนผิว แสงอำพันจากโคมไฟทำให้ทุกอย่างดูเหมือนฝัน มือที่ประสานกันแน่น ลมหายใจที่ปะทะกัน เสียงที่ดังขึ้นเรื่อยๆ ในห้องที่ไม่มีใครได้ยิน\n\n\"ฉัน...ฉันจะ...\" มิลลี่พูดไม่จบ ร่างกายเธอตึงขึ้นเหมือนสายธนูที่ถูกดึง\n\n\"ปล่อยมา\" เตชินกระซิบข้างหูเธอ เสียงแหบสั่น \"ร้องชื่อฉัน แล้วปล่อยมา\"\n\n\"เตชิน!\"\n\nคลื่นซัดเข้ามาทั้งตัว รุนแรงกว่าครั้งแรก มิลลี่โค้งหลังขึ้นจากเตียง เสียงร้องดังก้องในห้อง ร่างกายสั่นสะท้าน ภายในรัดแน่นจนเตชินครางออกมาด้วยเสียงที่เธอไม่เคยได้ยิน — เสียงครางที่ไม่ได้กลั้น ไม่ได้ซ่อน ดิบ จริง เป็นเสียงของผู้ชายที่ปล่อยตัวเองอย่างสมบูรณ์\n\nเขาตามเธอมาในอีกไม่กี่จังหวะ ร่างทั้งตัวเกร็ง กดหน้าลงที่คอเธอ ส่งเสียงครางยาวแหบต่ำ มือบีบมือเธอแน่นจนแทบเจ็บ\n\nแล้วทุกอย่างก็สงบ\n\n═══════════════════════════════════════\n\nเตชินนอนทับเธออยู่พักหนึ่ง ก่อนจะค่อยๆ ขยับลงนอนข้าง ดึงเธอเข้ามาซุกในอ้อมแขน\n\nสองคนนอนหอบ ลมหายใจค่อยๆ เบาลง เหงื่อเย็นลงบนผิว\n\nมิลลี่วางหน้าลงบนหน้าอกเขา ใต้คางเขาพอดี นิ้วเธอลากเส้นตามแผลเป็นที่ทรวงอกอย่างเหม่อลอย\n\n\"เตชิน\"\n\n\"หืมม\"\n\n\"ขอบคุณที่พาฉันมาที่นี่\"\n\nเขาเงียบไปนาน จนมิลลี่คิดว่าเขาหลับไปแล้ว\n\nแล้วเธอก็รู้สึกริมฝีปากเขาจูบลงบนกลางกระหม่อม\n\n\"ไม่เคยมีใครขอบคุณฉัน\" เตชินพูดเบาๆ \"สำหรับอะไรก็ตาม\"\n\nมิลลี่กอดเขาแน่นขึ้น\n\n\"งั้นฉันจะขอบคุณให้ครบทุกอย่างที่ค้าง\" เธอพูดเสียงอู้อี้กับอกเขา\n\nเตชินหัวเราะ\n\nเสียงหัวเราะจริงๆ ไม่ใช่เสียงที่ทำเพื่อเสียดสีหรือข่มขู่ เป็นเสียงหัวเราะของคนที่มีความสุขจริงๆ เบาๆ แผ่วๆ สั่นในอก\n\nแล้วเขาก็ยิ้ม\n\nมิลลี่เงยหน้าขึ้นมองพอดี — และเห็นรอยยิ้มจริงๆ ของเตชิน วรเดช เป็นครั้งแรก\n\nไม่ใช่ยิ้มเย็น ไม่ใช่ยิ้มเยาะ ไม่ใช่ยิ้มเสียดสี\n\nเป็นยิ้มของผู้ชายที่มีความสุข\n\nหัวใจมิลลี่บีบแน่น\n\nในชีวิตก่อน เตชินตายโดยไม่เคยยิ้มแบบนี้ให้ใคร ตายอย่างโดดเดี่ยว ถูกทรยศจากคนที่ไว้ใจ\n\nแต่ชีวิตนี้ต่างออกไป\n\nชีวิตนี้ เธอจะไม่ปล่อยให้เขาโดดเดี่ยวอีก\n\n\"เตชิน\" เธอเรียกเบาๆ\n\n\"หืมม?\"\n\n\"ฉันจะอยู่กับเธอ\" เธอพูดเสียงมั่นคง ทั้งที่น้ำตาเอ่อเบ้าตา \"ไม่ว่าจะเกิดอะไรขึ้น ฉันจะอยู่ข้างเธอ\"\n\nเตชินมองลงมาที่เธอ ดวงตาสีดำอ่อนโยนอย่างที่ไม่มีใครในโลกนี้เคยเห็น\n\n\"ฉันไม่เคยเชื่อเรื่องสัญญา\" เขาพูด นิ้วเหน็บผมเธอไว้หลังหู \"แต่ถ้าเป็นเธอ ฉันอยากลองเชื่อ\"\n\nมิลลี่ยิ้มผ่านน้ำตา แล้วเอื้อมขึ้นไปจูบเขาอีกครั้ง\n\nอ่อนโยน หวาน ช้า\n\nจูบของคนที่ยอมให้กันอย่างแท้จริงเป็นครั้งแรก\n\n═══════════════════════════════════════\n\nเตชินนอนมองเพดาน มิลลี่นอนหลับอยู่ในอ้อมแขน ลมหายใจเบาสม่ำเสมอ\n\nเขาลูบผมเธอเบาๆ ซ้ำไปซ้ำมา ราวกับกลัวว่าถ้าหยุด เธอจะหายไป\n\nยี่สิบแปดปีที่ผ่านมา เขาไม่เคยนอนกับใครแบบนี้ ไม่ใช่เรื่องเซ็กส์ — เซ็กส์เขาเคยมี มันเป็นแค่ร่างกาย ไม่มีอะไรมากกว่านั้น\n\nแต่คืนนี้ไม่ใช่แค่ร่างกาย\n\nคืนนี้ มีคนจูบแผลเป็นทุกรอยบนตัวเขา ไม่ใช่ด้วยความสงสาร แต่ด้วยความรัก\n\nคืนนี้ มีคนร้องชื่อเขา — ชื่อจริงๆ ไม่ใช่ตำแหน่ง\n\nคืนนี้ มีคนบอกว่าจะอยู่ข้างเขา ไม่ว่าจะเกิดอะไร\n\nเตชินจูบกลางกระหม่อมมิลลี่อีกครั้ง\n\n\"ฉันไม่รู้ว่าเธอซ่อนอะไร\" เขากระซิบเบาจนแทบไม่มีเสียง \"แต่ฉันรู้ว่าเธอไม่เคยโกหกเรื่องสำคัญ\"\n\nเขาหลับตา\n\nคืนนี้ เตชิน วรเดช นอนหลับสนิทเป็นครั้งแรกในรอบหลายปี โดยไม่ต้องกอดปืน\n\nเขากอดเธอแทน\n\n═══════════════════════════════════════\n\nจบตอนที่ 13",
  "isFree": false,
  "slug": "13",
  "novelSlug": "koet-mai-yua-sawat-mafia",
  "publishedAt": "2025-02-13"
}