{
  "number": 15,
  "title": "ศัตรูจากภายนอก",
  "content": "ตอนที่ 15: ศัตรูจากภายนอก\n\n═══════════════════════════════════════\n\nเสียงโทรศัพท์ดังขึ้นตอนตีสาม\n\nมิลลี่สะดุ้งตื่น ข้างกายเธอเตชินกดรับโทรศัพท์ภายในเสี้ยววินาที — ปฏิกิริยาของคนที่ไม่เคยหลับลึกจริงๆ แม้ในคืนที่มีเธออยู่ข้าง\n\n\"พูด\" เสียงเตชินเปลี่ยนเป็นเจ้าลอร์ดทันทีที่รับสาย\n\nมิลลี่นอนนิ่ง ฟัง\n\nเสียงจากปลายสายดังพอให้ได้ยิน — เป็นเสียงวรุตม์ ตื่นตระหนกอย่างที่ไม่เคยเป็น\n\n\"บอส! รถขนส่งล็อตใหญ่ถูกดักซุ่มยิง ตรงทางแยกสุขุมวิท 77 คนขับตายสองคน สินค้าถูกเผาทั้งหมด!\"\n\nเตชินนิ่งไปหนึ่งวินาที\n\n\"ใคร\" เสียงเขาราบเรียบ แต่มิลลี่รู้สึกอุณหภูมิในห้องลดลง\n\n\"ตระกูลสินธรครับ ทิ้งสัญลักษณ์ไว้ — งูเห่าสีทองพ่นพิษ ตราประจำตระกูลเขา\"\n\nมิลลี่รู้สึกเลือดเย็นวาบทั้งตัว\n\nสินธร\n\nตระกูลเดียวกับที่ธารินแอบติดต่อ\n\n\"เรียกประชุมทุกคน\" เตชินพูดสั้น \"ห้าทุ่มฉันจะอยู่ห้องประชุม ล็อกคฤหาสน์ระดับสอง\"\n\n\"ครับ\"\n\nเตชินวางสาย\n\nห้องลับเงียบสนิท\n\nมิลลี่เห็นเตชินนั่งนิ่งบนเตียง หลังตรง ดวงตาสีดำจ้องมองความว่างเปล่าข้างหน้า ใบหน้าที่เมื่อสักครู่ยังอ่อนโยนขณะนอนข้างเธอ กลับเป็นหินทันที\n\nเจ้าลอร์ดกลับมาแล้ว\n\n\"สงครามเริ่มแล้ว\" เตชินพูดเบาๆ ไม่ได้พูดกับเธอ พูดกับตัวเอง\n\n═══════════════════════════════════════\n\nมิลลี่นั่งแข็งทื่อ\n\nในความทรงจำจากชีวิตก่อน เธอรู้เรื่องนี้\n\nสงครามระหว่างตระกูลวรเดชกับตระกูลสินธร ไม่ใช่สงครามที่เกิดขึ้นเอง มันถูก \"จุดชนวน\" โดยคนภายใน — คนที่ส่งข้อมูลเส้นทางขนส่งให้ศัตรู เพื่อให้ซุ่มโจมตีได้อย่างแม่นยำ\n\nในชีวิตก่อน สงครามนี้กินเวลาหลายเดือน เตชินสูญเสียสมุนไปมาก ธุรกิจพังทลาย และในที่สุด เมื่อเขาอ่อนแอที่สุด — คนใกล้ชิดก็ลงมือ\n\nเตชินตายในคืนที่คิดว่าชนะ ถูกแทงจากด้านหลังโดยคนที่ไม่เคยสงสัย\n\nมิลลี่กำมือแน่น เล็บจิกฝ่ามือ\n\n\"ครั้งนี้จะไม่เหมือนเดิม\" เธอบอกตัวเอง \"ครั้งนี้ฉันอยู่ที่นี่\"\n\nเตชินลุกจากเตียง เริ่มแต่งตัว เสื้อเชิ้ตสีดำ กางเกงสแล็กดำ สวมเสื้อสูทที่มิลลี่รู้ว่าซ่อนปืนไว้ข้างใน\n\n\"กลับห้องไป\" เตชินพูดสั้น ไม่หันมามอง \"อย่าออกมาจนกว่าฉันจะบอก\"\n\n\"เตชิน\"\n\n\"มิลลี่\" เขาหันมา ดวงตาแข็งกร้าว \"นี่ไม่ใช่เรื่องของเธอ\"\n\n\"นี่คือเรื่องของฉัน\" มิลลี่ลุกขึ้นยืนตรงหน้าเขา ไม่สนว่าสายตาเขาจะเฉียบคมขนาดไหน \"ถ้ามีอะไรเกิดขึ้นกับเธอ มันก็เป็นเรื่องของฉัน\"\n\nเตชินจ้องเธอ สามวินาที ห้าวินาที\n\nแล้วเขาก็ถอนหายใจ ยกมือขึ้นประคองใบหน้าเธอ แม่มือลูบแก้มเธอหนึ่งจังหวะ\n\n\"ฉันจะกลับมา\" เขาพูดเสียงนุ่มลง \"ฉันสัญญา\"\n\nจูบสั้นๆ บนหน้าผากเธอ แล้วเขาก็เดินออกไป\n\nประตูปิด\n\nมิลลี่ยืนอยู่คนเดียวในห้องลับ\n\n\"อย่าสัญญาสิ่งที่เธอไม่แน่ใจว่าทำได้\" เธอกระซิบกับความว่างเปล่า น้ำตาเอ่อแต่ไม่ปล่อยให้ไหล\n\nเธอไม่มีเวลาร้องไห้\n\nเธอมีงานที่ต้องทำ\n\n═══════════════════════════════════════\n\nเช้าวันนั้น คฤหาสน์วรเดชตึงเครียดจนอากาศแทบจับตัวเป็นก้อน\n\nทหารรักษาการณ์เพิ่มเป็นสองเท่า ทุกทางเข้าออกถูกตรวจตราอย่างเข้มงวด คนรับใช้ทุกคนถูกสั่งให้อยู่ในพื้นที่ที่กำหนด ห้ามออกนอกเขตคฤหาสน์\n\nป้าแก้วจับมือมิลลี่แน่น ดวงตาเต็มไปด้วยความกลัว\n\n\"มิลลี่ลูก อยู่ใกล้แม่นะ\"\n\n\"ค่ะแม่\" มิลลี่บีบมือแม่ให้กำลังใจ\n\nในห้องประชุม เตชินนั่งหัวโต๊ะ ใบหน้าเป็นหิน\n\nวรุตม์รายงานสถานการณ์ \"รถขนส่งสองคันถูกทำลาย คนของเราเสียชีวิตสามคน บาดเจ็บห้า สินค้ามูลค่ากว่าสิบล้านถูกเผา ตระกูลสินธรส่งข้อความมาพร้อมกับสัญลักษณ์ — เป็นการประกาศสงครามอย่างเป็นทางการครับ\"\n\nผู้เฒ่าวรพลนั่งด้านขวาของเตชิน ใบหน้าเปี่ยมความกังวล \"หลาน ต้องตอบโต้ทันที ไม่อย่างนั้นตระกูลอื่นจะมองว่าเราอ่อนแอ\"\n\nธารินนั่งอีกฝั่ง พยักหน้าตาม \"พ่อพูดถูกครับ ต้องโจมตีกลับอย่างรวดเร็ว\"\n\nมิลลี่ยืนอยู่มุมห้อง เสิร์ฟชาตามหน้าที่ สายตาก้มต่ำ\n\nแต่หูฟังทุกคำ\n\nเธอสังเกตเห็นสิ่งที่คนอื่นไม่สังเกต — ธารินดูสงบเกินไป สำหรับคนที่เพิ่งรู้ว่าตระกูลถูกโจมตี ไม่มีความตกใจในดวงตา ไม่มีความโกรธจริงจัง มีแค่การแสดงบทบาทที่สมบูรณ์แบบ\n\nและผู้เฒ่าวรพล — เขาเร่งให้เตชินตอบโต้ทันที ไม่ใช่เพราะห่วงตระกูล แต่เพราะต้องการให้เตชินรีบลงมือ รีบออกไปเผชิญหน้ากับศัตรู\n\nเร่งให้เตชินไปอยู่ในที่อันตราย\n\nมิลลี่กัดด้านในแก้มแรงจนเกือบเลือดออก\n\n═══════════════════════════════════════\n\n\"ฉันจะจัดการเอง\"\n\nเตชินพูดเสียงราบเรียบ ทุกคนในห้องเงียบ\n\n\"วรุตม์ รวบรวมข้อมูลทุกอย่างเกี่ยวกับตระกูลสินธร เส้นทางขนส่ง ฐานปฏิบัติการ จุดอ่อน ภายในสามวัน\"\n\n\"ครับ\" วรุตม์พยักหน้า\n\n\"ธาริน ตรวจสอบความเสียหายทั้งหมดของสาขาตะวันออก รายงานให้ฉันภายในพรุ่งนี้\"\n\n\"ครับ\" ธารินรับคำ ใบหน้าไม่เปลี่ยน\n\n\"ลุง\" เตชินหันไปมองผู้เฒ่าวรพล \"ฝากดูแลภายในให้ผม ผมจะออกไปจัดการข้างนอก\"\n\nผู้เฒ่าพยักหน้า ใบหน้าแสดงความเป็นห่วง \"ระวังตัวด้วยนะ หลาน\"\n\nมิลลี่เห็นแววตาผู้เฒ่า — ไม่ใช่ความเป็นห่วง มันคือความพอใจที่ซ่อนอยู่ลึกๆ\n\nเตชินกำลังมอบการดูแลภายในให้ผู้เฒ่า — เท่ากับมอบอำนาจให้ศัตรูในคราบมิตร\n\nมิลลี่ต้องทำอะไรสักอย่าง\n\n═══════════════════════════════════════\n\nหลังประชุมเสร็จ มิลลี่เก็บถ้วยชาอย่างรวดเร็ว ออกจากห้องประชุม และเดินตรงไปยังห้องทำงานเตชิน\n\nเขาอยู่คนเดียว กำลังตรวจเอกสาร\n\n\"มิลลี่\" เขาเงยหน้า \"ฉันบอกแล้วว่า...\"\n\n\"เตชิน\" เธอตัดบท เสียงเร่งด่วน \"อย่าให้ข้อมูลเส้นทางขนส่งกับธาริน\"\n\nเตชินหยุด \"ทำไม\"\n\n\"เส้นทางขนส่งที่ถูกดักยิง มีกี่คนที่รู้เส้นทาง?\"\n\nเตชินเงียบ ดวงตาเฉียบขึ้น \"สี่คน ฉัน วรุตม์ ธาริน กับหัวหน้าทีมขนส่ง\"\n\n\"หัวหน้าทีมขนส่งตายในเหตุการณ์นั้นแล้ว\" มิลลี่พูดเบา \"เหลือสามคน\"\n\nเตชินเข้าใจทันที\n\nดวงตาเขาเปลี่ยน — จากสงสัยเป็นอะไรบางอย่างที่เย็นกว่าน้ำแข็ง\n\n\"เธอกำลังบอกว่าคนที่ส่งข้อมูลเส้นทางให้สินธร คือคนใดคนหนึ่งจากสามคนนั้น\"\n\n\"ไม่ใช่เธอ ไม่ใช่วรุตม์\" มิลลี่มองตาเขาตรง \"เหลือใคร\"\n\nเตชินกำหมัดแน่น ข้อนิ้วขาว\n\n\"ธาริน\" เขาพูดชื่อนั้นเหมือนคายพิษออกจากปาก\n\n\"ฉันมีรูปถ่ายโน้ตที่ธารินแอบนัดพบตระกูลสินธร\" มิลลี่เปิดโทรศัพท์ โชว์ภาพ \"แล้วเส้นทางขนส่งที่ถูกดักยิง เป็นเส้นทางที่ธารินเป็นคนรับผิดชอบ\"\n\nเตชินจ้องภาพ ใบหน้าไม่มีอารมณ์ แต่มิลลี่เห็นเส้นเลือดที่ขมับปูดขึ้น\n\n\"ถ้าเธอให้ข้อมูลเส้นทางใหม่กับเขาตอนนี้\" มิลลี่พูดต่อ \"สินธรจะรู้ทุกก้าวที่เธอเดิน\"\n\nเตชินเงียบไปนาน\n\nแล้วเขาก็ลุกขึ้น เดินมายืนตรงหน้ามิลลี่ สองมือจับไหล่เธอ\n\n\"เธอช่วยฉันอีกแล้ว\" เขาพูดเบาๆ \"ทุกครั้งที่ฉันจะก้าวพลาด เธอดึงฉันกลับ\"\n\n\"ก็ฉันมาเพื่อสิ่งนี้\" มิลลี่พูดจากใจ\n\nเตชินมองเธอ ดวงตาที่แข็งกร้าวอ่อนลงเป็นเสี้ยววินาที แล้วกลับมาแข็งแกร่งอีกครั้ง\n\n\"ฉันจะจัดการธาริน\" เตชินพูดเสียงเย็น \"แต่ยังไม่ใช่ตอนนี้ ถ้าจับเขาตอนนี้ สินธรจะรู้ว่าเรารู้ ต้องปล่อยให้เขาคิดว่ายังปลอดภัย แล้วป้อนข้อมูลเท็จผ่านเขา\"\n\nมิลลี่มองเตชิน ดวงตาของเจ้าลอร์ดมาเฟียวางแผนอยู่เบื้องหลังดวงตาสีดำ — เฉียบคม อันตราย ชาญฉลาด\n\nนี่คือเหตุผลที่เตชินเป็นผู้นำ เขาไม่ได้แค่โกรธ เขาเปลี่ยนความโกรธเป็นยุทธศาสตร์\n\n\"เตชิน\" มิลลี่เรียก\n\n\"หืมม\"\n\n\"ระวังตัวด้วย\" เธอพูดเสียงสั่นเล็กน้อย \"ศัตรูข้างนอกน่ากลัว แต่ศัตรูข้างในน่ากลัวกว่า\"\n\nเตชินจ้องเธอ \"เธอรู้อะไรมากกว่าที่บอก\"\n\nไม่ใช่คำถาม เป็นคำบอก\n\nมิลลี่กลืนน้ำลาย \"ฉัน...\"\n\n\"ฉันจะไม่ถาม\" เตชินตัด \"แต่ถ้าวันไหนเธอพร้อม ฉันจะฟังทุกอย่าง แม้มันจะบ้าแค่ไหน\"\n\nเขาจูบหน้าผากเธอ สั้น แน่น แล้วเดินกลับไปที่โต๊ะ\n\n\"กลับไปทำงานได้\" เสียงกลับเป็นเจ้าลอร์ดอีกครั้ง \"แล้วบอกวรุตม์ให้มาพบฉัน\"\n\nมิลลี่พยักหน้า เดินออกจากห้อง\n\nก่อนปิดประตู เธอหันกลับมามองเขาครั้งสุดท้าย\n\nเตชินนั่งอยู่หลังโต๊ะทำงาน แสงจากหน้าต่างทอดเงาบนใบหน้าที่แข็งกร้าว ดวงตาเฉียบคมจ้องมองเอกสาร มือถือปากกาแน่น\n\nภาพนี้ทำให้มิลลี่หวาดกลัว\n\nไม่ใช่กลัวเขา แต่กลัว \"สูญเสีย\" เขา\n\n═══════════════════════════════════════\n\nสามวันถัดมา สงครามทวีความรุนแรง\n\nตระกูลสินธรโจมตีธุรกิจของวรเดชอีกสองจุด ร้านค้าที่อยู่ภายใต้การคุ้มครองของเตชินถูกวางเพลิง ท่าเรือที่เป็นจุดขนส่งหลักถูกปิดล้อม\n\nเตชินออกจากคฤหาสน์ทุกคืน กลับมาตอนเช้า บางคืนกลับมาพร้อมเลือดที่ไม่ใช่ของเขา บางคืนกลับมาพร้อมบาดแผลเล็กน้อยที่เขาปฏิเสธจะให้ใครดูแล\n\nยกเว้นมิลลี่\n\nคืนที่สาม เตชินกลับมาตอนตีสอง เลือดซึมที่ต้นแขนซ้าย\n\nมิลลี่รอเขาอยู่ในห้องลับ ตามเคย\n\n\"แค่ถูกเฉี่ยว\" เตชินพูดก่อนที่เธอจะถาม\n\n\"ถอดเสื้อ\" มิลลี่สั่ง ไม่ใช่ขอร้อง สั่ง\n\nเตชินยกมุมปาก \"เมื่อไหร่เธอเริ่มสั่งฉันได้\"\n\n\"ตั้งแต่เธอยอมให้ฉันอยู่ในห้องนี้\" มิลลี่หยิบกล่องปฐมพยาบาลที่เตรียมไว้ \"ถอดเสื้อ ตอนนี้\"\n\nเตชินถอดเสื้อ\n\nแผลที่ต้นแขนไม่ลึก แต่ยาวกว่าที่มิลลี่อยากเห็น เธอทำความสะอาดแผลอย่างชำนาญ มือไม่สั่น แม้หัวใจจะเต้นรัว\n\n\"เธอทำเป็นด้วยเหรอ\" เตชินมองเธอทำแผล\n\n\"ชีวิตก่อน...หมายถึง ก่อนมาอยู่ที่นี่ เคยเรียนปฐมพยาบาลค่ะ\" มิลลี่ตอบ ระวังคำพูดมากขึ้น\n\nเตชินไม่ว่าอะไร ปล่อยให้เธอทำแผล\n\nเมื่อปิดผ้าพันแผลเสร็จ มิลลี่นั่งนิ่ง มือยังวางอยู่บนแขนเขา\n\n\"เตชิน\"\n\n\"หืมม\"\n\n\"ฉันกลัว\"\n\nเตชินหันมามอง เขาไม่เคยเห็นมิลลี่พูดว่ากลัว ตั้งแต่วันแรกที่เจอ เธอไม่เคยกลัวเขา ไม่เคยกลัวอะไรในคฤหาสน์นี้\n\n\"ฉันกลัวว่าจะสูญเสียเธอ\" เธอพูดเสียงสั่น น้ำตาเอ่อจนมองไม่ชัด \"ฉันรู้ว่าสงครามนี้อันตรายกว่าที่เธอคิด ฉันรู้ว่าศัตรูไม่ได้มีแค่ข้างนอก และฉัน...ฉันไม่รู้ว่าจะปกป้องเธอได้ยังไง\"\n\nน้ำตาไหลลงแก้ม เธอเช็ดอย่างรวดเร็ว โกรธตัวเองที่ร้องไห้ในเวลาแบบนี้\n\nเตชินยื่นมือมา นิ้วหัวแม่มือเช็ดน้ำตาที่แก้มเธอ\n\n\"มิลลี่\" เขาเรียกเสียงนุ่ม แบบที่ใช้ได้แค่ในห้องนี้ \"มองฉัน\"\n\nเธอมองขึ้น\n\n\"ฉันเป็นคนที่ต้องปกป้องเธอ ไม่ใช่เธอปกป้องฉัน\"\n\n\"ไม่จริง\" มิลลี่ส่ายหัว \"เธอแข็งแกร่งก็จริง แต่ทุกคนก็มีจุดบอด แม้แต่เจ้าลอร์ดก็...\"\n\n\"ก็ตายได้?\" เตชินพูดตรง\n\nมิลลี่หยุด หัวใจหยุดเต้น\n\n\"ฉันรู้\" เตชินพูดเบาๆ \"ฉันรู้ว่าฉันไม่ได้เป็นอมตะ ฉันรู้ว่าทุกวันอาจเป็นวันสุดท้าย ฉันรู้ตั้งแต่อายุสิบขวบ ตอนที่เห็นพ่อแม่ตายต่อหน้า\"\n\nมิลลี่สะอื้น\n\n\"แต่ตอนนี้...\" เตชินหยุด จับมือเธอ \"ตอนนี้ ฉันมีเหตุผลที่จะกลับมา\"\n\nเขามองเธอ ดวงตาที่มักเย็นชาไร้อารมณ์ ตอนนี้เต็มไปด้วยอะไรบางอย่างที่มิลลี่ไม่เคยเห็น\n\nความกลัว\n\nเตชิน วรเดช ก็กลัวเช่นกัน — กลัวว่าจะไม่ได้กลับมาหาเธอ\n\n\"ฉันสัญญา\" เขาพูด ยกมือเธอขึ้นจูบที่ฝ่ามือ \"ว่าจะทำทุกอย่างเพื่อกลับมา\"\n\nมิลลี่ทิ้งตัวเข้ากอดเขา กอดแน่น แน่นจนเตชินต้องส่งเสียงครางเบาเพราะแผลที่แขน\n\n\"โทษค่ะ!\" เธอรีบถอย\n\n\"ไม่เป็นไร\" เตชินดึงเธอกลับมากอด \"เจ็บนิดเดียว\"\n\n\"โกหก\"\n\n\"ก็โกหก\" เขายอมรับ จูบกลางกระหม่อมเธอ \"แต่ปล่อยให้กอดต่อ\"\n\nมิลลี่กอดเขา ระมัดระวังแผลที่แขน ซุกหน้าอยู่ที่อกเขา ฟังเสียงหัวใจที่เต้นแรง\n\nเสียงหัวใจที่เธอจะปกป้องด้วยทุกอย่างที่มี\n\n═══════════════════════════════════════\n\nเช้าวันรุ่งขึ้น เตชินเตรียมตัวออกจากคฤหาสน์อีกครั้ง\n\nคราวนี้ไม่ใช่แค่ออกไปตรวจสถานการณ์ แต่ออกไปโจมตีตอบโต้ ข้อมูลเท็จที่ป้อนผ่านธารินถูกส่งถึงสินธรแล้ว — เตชินรู้แน่ชัดว่าสินธรจะซุ่มรออยู่ที่ไหน\n\nและเขาจะพลิกกลับดักซุ่มแทน\n\nรถสามคันจอดหน้าคฤหาสน์ วรุตม์ยืนรอพร้อมลูกน้องสิบกว่าคน ทุกคนติดอาวุธครบมือ\n\nมิลลี่ยืนอยู่ที่หน้าต่างชั้นสอง มองลงไป\n\nเตชินเดินออกจากประตูหลัก เสื้อโค้ทยาวสีดำ ท่าเดินมั่นคง เด็ดขาด ทุกก้าวคือก้าวของผู้นำที่ไม่เคยหวั่นไหว\n\nเขาหยุดก่อนขึ้นรถ\n\nหันขึ้นมามองหน้าต่างชั้นสอง ตรงตำแหน่งที่มิลลี่ยืนอยู่\n\nระยะทางไกลเกินกว่าจะเห็นสีหน้ากัน แต่มิลลี่รู้ว่าเขามองเธอ\n\nเขาไม่โบกมือ ไม่ยิ้ม แค่มองสามวินาที\n\nแล้วขึ้นรถ\n\nรถแล่นออกไป ฝุ่นฟุ้ง\n\nมิลลี่ยืนมองจนรถลับหายไปจากสายตา\n\n═══════════════════════════════════════\n\nเธอวางมือบนกระจกหน้าต่าง เย็นเฉียบ\n\nในชีวิตก่อน เธอไม่ได้อยู่ตรงนี้ ไม่ได้ยืนมองเตชินออกไปรบ ไม่ได้รู้สึกเจ็บปวดขนาดนี้ ไม่ได้รักเขาขนาดนี้\n\nในชีวิตก่อน เตชินออกไปรบอย่างโดดเดี่ยว กลับมาบาดเจ็บอย่างโดดเดี่ยว และตายอย่างโดดเดี่ยว\n\n\"ชีวิตนี้จะไม่เหมือนเดิม\" มิลลี่กระซิบ มือกำแน่นจนเล็บจิกฝ่ามือ\n\nเธอหันหลังให้หน้าต่าง\n\nยังมีเวลา ยังไม่สาย\n\nธารินถูกจับตาแล้ว แต่ผู้เฒ่าวรพลยังลอยนวล ตราบใดที่ผู้เฒ่ายังอยู่ ตราบนั้นเตชินยังอยู่ในอันตราย\n\nมิลลี่ต้องหาหลักฐาน ต้องเปิดโปงผู้เฒ่าให้ได้\n\nก่อนที่ชะตากรรมเดิมจะตามมาทัน\n\nเธอเช็ดน้ำตาที่ค้างอยู่บนแก้ม สูดลมหายใจลึก\n\nแล้วเดินไปที่โต๊ะ หยิบกระดาษ เริ่มเขียนรายการสิ่งที่รู้ทั้งหมดเกี่ยวกับผู้เฒ่าวรพลจากความทรงจำทั้งสองชีวิต\n\nสงครามข้างนอกเป็นเรื่องของเตชิน\n\nแต่สงครามข้างใน — เป็นเรื่องของเธอ\n\n═══════════════════════════════════════\n\nจบตอนที่ 15",
  "isFree": false,
  "slug": "15",
  "novelSlug": "koet-mai-yua-sawat-mafia",
  "publishedAt": "2025-02-15"
}