{
  "number": 2,
  "title": "คฤหาสน์แห่งอันตราย",
  "content": "ตอนที่ 2: คฤหาสน์แห่งอันตราย\n\n═══════════════════════════════════════\n\nสัปดาห์แรกในฐานะ \"มิลลี่คนใหม่\" ผ่านไปช้ากว่าที่คิด\n\nทุกเช้า มิลลี่ตื่นตีห้าพร้อมกับป้าแก้ว อาบน้ำเย็นเฉียบ ใส่ชุดคนรับใช้สีกรมท่า — เสื้อเชิ้ตคอปกกับกระโปรงยาวใต้เข่า ผมถักเปียเรียบร้อย ไม่มีเครื่องประดับ ไม่มีน้ำหอม มีเพียงกลิ่นสบู่ดอกมะลิจางๆ\n\n\"กฎข้อแรก\" ป้าแก้วสอนตั้งแต่วันแรกที่มิลลี่กลับมาทำงาน \"อย่ามองตาท่านเจ้าลอร์ด อย่าพูดถ้าไม่ถูกถาม อย่ายืนขวางทาง อย่าทำเสียงดัง\"\n\n\"กฎข้อสอง — ถ้าเจอทหารของท่าน หลบให้เร็ว อย่าชน อย่าแตะ ถ้าพวกเขาโกรธ ไม่มีใครช่วยเราได้\"\n\n\"กฎข้อสาม —\" ป้าแก้วจับมือลูกสาวแน่น \"ห้ามเข้าปีกตะวันตก เด็ดขาด\"\n\nมิลลี่จดจำทุกกฎ แต่ในหัวของเธอ สิ่งที่บันทึกไม่ใช่แค่กฎ — แต่คือ \"ช่องโหว่\" ในระบบรักษาความปลอดภัย\n\nป้าแก้วสอนเธอทำงาน ซึ่งส่วนใหญ่คือ ซักผ้า ถูพื้น เตรียมอาหาร เสิร์ฟชา — งานที่ณิชาภาไม่เคยทำในชีวิต แต่ร่างกายของมิลลี่คุ้นเคย มือเคลื่อนไหวเองเหมือนจำได้\n\n\"มิลลี่ เอาชาไปส่งห้องประชุมชั้นสอง\" หัวหน้าคนรับใช้สั่ง\n\nมิลลี่ยกถาดชา เดินตามทางเดินยาว ผ่านภาพวาดขนาดใหญ่ของบรรพบุรุษตระกูลวรเดช — ชายหน้าเข้มทุกคน ดวงตาในภาพราวกับจ้องมองตามเธอ\n\nห้องประชุมอยู่ชั้นสอง ประตูไม้สักหนาทึบเปิดครึ่งบาน เสียงผู้ชายพูดคุยดังออกมา — ไม่ใช่เสียงคุยธรรมดา แต่เป็นเสียงสั่งการ\n\nมิลลี่เคาะประตูเบาๆ\n\n\"เข้ามา\"\n\nเสียงนั้นทำให้เธอหยุดหายใจไปเสี้ยววินาที\n\nต่ำ ทุ้ม เรียบนิ่ง — ไม่ได้ตะโกน แต่ทุกพยางค์ราวกับคำสั่งที่ไม่มีใครกล้าขัด\n\nเธอผลักประตูเข้าไป\n\nห้องประชุมกว้างใหญ่ โต๊ะไม้ยาว เก้าอี้หนังสิบตัว ม่านหนาปิดหน้าต่าง แสงสว่างมาจากโคมไฟระย้าเพียงดวงเดียว\n\nมีคนอยู่ในห้องห้าคน แต่มิลลี่เห็นแค่คนเดียว\n\nเตชิน วรเดช นั่งอยู่หัวโต๊ะ\n\nภาพจากความทรงจำนั้นชัดเจน แต่ของจริงกลับรุนแรงกว่าหลายเท่า สูทสีดำสนิทพอดีตัว ไหล่กว้าง กรามคม ผมดำหวีเสยเผยหน้าผากสูง และดวงตาสีดำที่...\n\nที่กำลังจ้องมาที่เธอ\n\nมิลลี่รู้สึกเหมือนถูกตรึง สายตาของเขาไม่ได้ดุ ไม่ได้โกรธ แต่มัน...ทะลุ เหมือนเขาสแกนเธอตั้งแต่หัวจรดเท้าในเสี้ยววินาที แล้วตัดสินว่าเธอไม่มีค่าพอที่จะสนใจ\n\nสายตานั้นเลื่อนผ่านเธอไปเหมือนเธอเป็นอากาศ\n\n\"ชาค่ะ\" มิลลี่พูดเสียงเรียบ ก้มหัว วางถาดชาบนโต๊ะ มือไม่สั่น — เธอขอบคุณตัวเองที่เคยพรีเซนต์งบการเงินต่อหน้าบอร์ดบริหารมาก่อน\n\nเธอเทชาลงถ้วย วางต่อหน้าเตชิน แล้วถอยออกมา\n\nตลอดเวลาที่ทำ เตชินไม่ได้มองเธออีก เขาหันไปคุยกับชายร่างกำยำที่นั่งข้างๆ — ชายหนุ่มวัยสามสิบต้นๆ หน้าตาร่าเริง ดูผิดที่ผิดทางในห้องประชุมมาเฟีย\n\nวรุตม์ — มือขวาของเตชิน ความทรงจำของมิลลี่บอก\n\n\"บอส ตัวเลขเดือนนี้—\" วรุตม์พูดด้วยน้ำเสียงสบายๆ\n\n\"ผิดปกติ\" เตชินตัดบท เสียงเรียบ ไม่มีอารมณ์ \"สาขาตะวันออก ยอดหายไปสิบสองเปอร์เซ็นต์\"\n\nมิลลี่ที่กำลังเดินออกจากห้องหยุดชะงักเล็กน้อย\n\nสิบสองเปอร์เซ็นต์\n\nสมองของ Financial Analyst สว่างวาบ ตัวเลขนั้นไม่ใช่ความผิดพลาด — ถ้ายอดหายไปสิบสองเปอร์เซ็นต์จากสาขาเดียว โดยที่สาขาอื่นปกติ นั่นหมายความว่า...\n\nมีคนยักยอก\n\nเธอรีบเดินออกจากห้อง หัวใจเต้นแรง ไม่ใช่เพราะกลัว แต่เพราะตื่นเต้น เธอ \"เห็น\" ปัญหาที่เตชินกำลังตามหา\n\nและนั่นอาจเป็นโอกาสของเธอ\n\n═══════════════════════════════════════\n\n\"มิลลี่ เก็บจานด้วย!\"\n\n\"มิลลี่ ซักผ้าปูที่นอนห้องแขก!\"\n\n\"มิลลี่ ถูพื้นห้องโถงใหม่ มีรอยเลือด— เอ่อ มีรอยเปื้อน\"\n\nสองสัปดาห์ผ่านไป มิลลี่ทำงานหนักจนแทบไม่มีเวลาหายใจ ร่างกายของเด็กสาววัยยี่สิบไม่ได้แข็งแกร่งเหมือนที่คิด กล้ามเนื้อปวดเมื่อย หลังแข็ง มือด้านจากการขัดถู\n\nแต่เธอไม่บ่น\n\nเพราะระหว่างทำงาน เธอ \"เรียนรู้\" ทุกอย่าง\n\nเธอรู้ว่าเตชินตื่นทุกเช้าตีห้าครึ่ง ดื่มกาแฟดำไม่ใส่น้ำตาล อ่านเอกสารในห้องทำงานจนเที่ยง ประชุมบ่าย แล้วออกไปทำ \"ธุรกิจ\" ตอนค่ำ กลับมาดึก บางทีเสื้อมีรอยเลือดจางๆ\n\nเธอรู้ว่าวรุตม์เป็นคนเดียวที่กล้าพูดเล่นกับเตชิน และเตชินไม่เคยยิ้ม — ไม่เคยเลย\n\nเธอรู้ว่ามีชายสูงวัยคนหนึ่งที่ทุกคนเรียกว่า \"ท่านผู้เฒ่า\" — ผู้เฒ่าวรพล ลุงของเตชิน ผมขาวเกรียน หน้ายิ้มแย้มตลอดเวลา ดูเป็นมิตร ดูน่าเชื่อถือ\n\nแต่ทุกครั้งที่มิลลี่เห็นรอยยิ้มนั้น สันหลังเธอเย็นวาบ\n\nความทรงจำของมิลลี่ตัวจริงไม่ได้บอกชัดว่าใครเป็นคนทรยศ แต่ทุกครั้งที่เธอเห็นวรพล ความรู้สึกบางอย่างก็กระตุ้นเหมือนสัญญาณเตือนภัย\n\n\"ท่านผู้เฒ่าเป็นคนดีนะลูก\" ป้าแก้วบอก \"ท่านเลี้ยงเจ้าลอร์ดมาตั้งแต่เด็ก พ่อแม่เจ้าลอร์ดเสียตอนท่านอายุแค่สิบขวบ ท่านผู้เฒ่านี่แหละเอามาเลี้ยง\"\n\nมิลลี่ยิ้มให้แม่ แต่ในใจจดบันทึก: วรพล — ลุง — เลี้ยงเตชินมา — ได้ประโยชน์อะไรจากการเลี้ยง?\n\n═══════════════════════════════════════\n\nวันหนึ่ง ขณะที่มิลลี่กำลังเช็ดกระจกในห้องโถงใหญ่ เธอได้ยินเสียงฝีเท้าหนักๆ เดินมาจากทางเดิน\n\nเธอหันไป — แล้วเห็นเตชินเดินตรงมา\n\nไม่ใช่แค่เดินผ่าน เขาเดินตรงมาที่เธอ\n\nมิลลี่ก้มหัวทันที ถอยไปชิดผนัง ทำตามกฎข้อแรกที่ป้าแก้วสอน — อย่ามองตาท่านเจ้าลอร์ด\n\nแต่เตชินหยุดตรงหน้าเธอ\n\n\"ชื่ออะไร\"\n\nไม่ใช่คำถาม มันคือคำสั่ง\n\n\"พิมลรัตน์ค่ะ ท่านเจ้าลอร์ด\" มิลลี่ตอบ ก้มหน้า มองพื้น \"คนรับใช้ ลูกสาวของป้าแก้วค่ะ\"\n\nเงียบไปสองวินาที\n\n\"มองขึ้นมา\"\n\nมิลลี่กลืนน้ำลาย แล้วค่อยๆ เงยหน้าขึ้น\n\nดวงตาสีดำสนิทนั้นจ้องตรงเข้ามาในตาเธอ ระยะห่างไม่ถึงหนึ่งเมตร เธอเห็นรายละเอียดที่มองไม่เห็นจากไกลๆ — แผลเป็นบางๆ ที่ขอบคิ้วซ้าย ขนตายาวดำ และดวงตาที่...\n\nเย็นชา\n\nเย็นจนแทบจะไม่มีอารมณ์ใดๆ เลย เหมือนมองหินก้อนหนึ่ง สวยงามแต่ไร้ความรู้สึก\n\n\"เธอ\" เตชินพูด เสียงเรียบ \"วันก่อน เสิร์ฟชาในห้องประชุม\"\n\nไม่ใช่คำถาม เป็นการยืนยันว่าเขาจำได้\n\n\"ใช่ค่ะ\" มิลลี่ตอบ\n\n\"ตอนที่เธอเดินออกจากห้อง\" เตชินพูดต่อ น้ำเสียงไม่เปลี่ยนแม้แต่น้อย \"เธอหยุดฟังอยู่ครึ่งวินาที\"\n\nเลือดในตัวมิลลี่เย็นวูบ\n\nเขาสังเกตเห็น ทั้งที่เธอแค่ชะงักเล็กน้อย ไม่ถึงวินาทีด้วยซ้ำ แต่ชายคนนี้จับได้\n\n\"ข้อหาแอบฟังการประชุมของเจ้าลอร์ด\" เตชินพูดเบา ตาจ้องไม่กะพริบ \"โทษถึงตาย\"\n\nมิลลี่รู้สึกว่าพื้นใต้เท้าราวกับจะยุบลง แต่เธอบังคับตัวเอง — ถ้าแสดงความกลัว เขาจะยิ่งสงสัย\n\n\"ขอโทษค่ะ ท่านเจ้าลอร์ด\" เธอก้มหัว แต่เสียงไม่สั่น \"พิมลรัตน์ไม่ได้ตั้งใจแอบฟัง แค่สะดุดตรงธรณีประตูค่ะ\"\n\nเงียบ\n\nเงียบนานจนมิลลี่รู้สึกว่าหัวใจจะหยุดเต้น\n\nแล้วเตชินก็เดินจากไป ไม่พูดอะไรอีก เสียงฝีเท้าค่อยๆ ห่างออกไปตามทางเดิน\n\nมิลลี่ยืนนิ่งอยู่ตรงนั้นจนแน่ใจว่าเขาไปแล้ว แล้วจึงปล่อยลมหายใจที่กลั้นไว้ออกมา\n\nมือที่จับผ้าเช็ดกระจกสั่นระริก\n\n\"โอเค...\" เธอกระซิบกับตัวเอง \"เขาอันตรายกว่าที่คิดมาก\"\n\nแต่ลึกๆ ในใจ สิ่งที่เธอรู้สึกไม่ใช่แค่ความกลัว\n\nมันคือความตื่นเต้น\n\nเพราะถ้าเตชินสังเกตได้ขนาดนี้ — แปลว่าเขาฉลาดพอที่จะรอดถ้ามีคนเตือน\n\nปัญหาคือ...จะเตือนยังไงโดยที่ไม่ตาย\n\n═══════════════════════════════════════\n\nค่ำคืนนั้น ป้าแก้วนั่งถักผ้าข้างเตียง ใบหน้าเหนื่อยล้าจากการทำงานทั้งวัน\n\n\"แม่\" มิลลี่นอนตะแคงมอง \"ทำไมแม่ถึงทำงานที่นี่คะ ทั้งที่...อันตราย\"\n\nป้าแก้วยิ้มบางๆ \"จะไปไหนล่ะลูก แม่ไม่มีการศึกษา ไม่มีญาติ พ่อเธอเสียตั้งแต่เธอเล็กๆ ที่นี่อย่างน้อยก็มีหลังคา มีข้าวกิน ท่านเจ้าลอร์ดไม่ได้รังแกคนรับใช้ ถ้าเราไม่ทำผิด ก็อยู่ได้\"\n\n\"แม่เห็นอะไรมาบ้างคะ ตลอดยี่สิบปี?\"\n\nป้าแก้วมือหยุดถัก สายตาดิ่งลงไปในอดีต\n\n\"แม่เห็นเจ้าลอร์ดเก่าถูก...เปลี่ยน\" เธอพูดเบา \"เห็นเจ้าลอร์ดคนปัจจุบันตอนยังเด็ก ร้องไห้ครั้งสุดท้ายตอนพ่อแม่เสีย หลังจากนั้นไม่เคยเห็นท่านร้องอีกเลย ท่านผู้เฒ่าวรพลเอาไปเลี้ยง สอนให้เป็นผู้นำ สอนให้...\"\n\nเธอหยุด\n\n\"สอนให้อะไรคะแม่?\"\n\n\"สอนให้ไม่เป็นคน\" ป้าแก้วกระซิบ แล้วสะดุ้ง \"แม่ไม่ได้พูดนะ ลูกอย่าไปพูดให้ใครฟัง\"\n\nมิลลี่ไม่พูดอะไร แค่จ้องเพดาน คิดถึงดวงตาเย็นชาของเตชิน — ดวงตาของเด็กสิบขวบที่สูญเสียทุกอย่าง แล้วถูกสอนให้กลายเป็น \"อาวุธ\"\n\n\"ชีวิตนี้...\" เธอคิด \"ฉันจะเปลี่ยนชะตา ฉันจะไม่ปล่อยให้เขาตาย...แม้ต้องแลกด้วยหัวใจ\"\n\nตอนนั้นเธอคิดว่า \"แลกด้วยหัวใจ\" หมายถึง \"เสี่ยงชีวิต\"\n\nเธอยังไม่รู้ว่ามันจะหมายถึงอะไรจริงๆ\n\n═══════════════════════════════════════\nจบตอนที่ 2\n═══════════════════════════════════════",
  "isFree": true,
  "slug": "2",
  "novelSlug": "koet-mai-yua-sawat-mafia",
  "publishedAt": "2025-02-02"
}