{
  "number": 3,
  "title": "ก้าวแรกของแผน",
  "content": "ตอนที่ 3: ก้าวแรกของแผน\n\n═══════════════════════════════════════\n\nมิลลี่ใช้เวลาสองสัปดาห์ในการวางแผน\n\nในชีวิตก่อน ณิชาภาเป็น Financial Analyst ที่เก่งที่สุดในแผนก ไม่ใช่เพราะเธอฉลาดกว่าคนอื่น แต่เพราะเธอ \"มองเห็นตัวเลขที่ผิดปกติ\" ได้เร็วกว่าใคร\n\nและตัวเลขของตระกูลวรเดชนั้นผิดปกติมาก\n\nในฐานะคนรับใช้ที่ทำงานทำความสะอาดห้องประชุมและห้องทำงาน มิลลี่ \"บังเอิญ\" เห็นเอกสารที่วางทิ้งไว้บนโต๊ะ ตัวเลขบนกระดาษ สเปรดชีตที่พิมพ์ออกมา — เธอไม่ได้จงใจขโมยข้อมูล แค่ \"อ่าน\" สิ่งที่อยู่ตรงหน้าในขณะที่ถูพื้นผ่าน\n\nสมองของเธอประมวลผลอัตโนมัติ\n\nรายรับจากสาขาตะวันออกลดลงสิบสองเปอร์เซ็นต์ แต่ค่าใช้จ่ายไม่ลด ยอดขนส่งสินค้ายังเท่าเดิมตามใบส่งของ แต่ยอดรับปลายทางต่ำกว่าที่ควร\n\n\"คลาสสิกเลย\" มิลลี่คิด ขณะกำลังขัดพื้นห้องประชุม \"ใครก็ตามที่คุมบัญชีสาขาตะวันออก กำลังยักยอกเงิน และทำได้แนบเนียนพอที่จะผ่านมาได้หลายเดือน\"\n\nปัญหาคือ — ถ้าเธอเดินไปบอกเตชินตรงๆ จะเกิดอะไรขึ้น?\n\nหนึ่ง เตชินจะถามว่าเธอรู้ได้ยังไง\nสอง ลูกสาวคนรับใช้ไม่ควรอ่านตัวเลขเป็น\nสาม ถ้าเขาสงสัยว่าเธอเป็นสายลับ — ตาย\n\nเธอต้องหาทางส่งข้อมูลให้เตชินโดยที่เขาไม่รู้ว่ามาจากเธอ\n\n═══════════════════════════════════════\n\n\"น้องมิลลี่! มาช่วยพี่ยกของหน่อย!\"\n\nวรุตม์โผล่มาที่หน้าครัว ยิ้มกว้าง ถือกล่องพัสดุสองกล่อง ดูผิดที่ผิดทางอย่างยิ่งสำหรับมือขวาของเจ้าลอร์ดมาเฟีย\n\n\"ค่ะพี่วรุตม์\" มิลลี่รีบวิ่งไปช่วย\n\nวรุตม์เป็นคนเดียวในวงในของเตชินที่พูดคุยกับคนรับใช้อย่างเป็นกันเอง ร่าเริง พูดเยอะ ตลก — ตรงกันข้ามกับเตชินทุกอย่าง\n\n\"ของพี่เอง ซื้อของมาฝากคนในบ้าน ขนมจากเชียงใหม่\" วรุตม์ยิ้ม \"บอสไม่ให้ซื้อ บอกเสียเวลา แต่พี่แอบซื้อ\"\n\nมิลลี่ยิ้มเล็กน้อย \"บอสคงไม่ชอบขนมมั้งคะ\"\n\n\"บอสไม่ชอบอะไรทั้งนั้นแหละ\" วรุตม์หัวเราะ \"ไม่ชอบขนม ไม่ชอบเพลง ไม่ชอบคน ชอบแต่ตัวเลขกับปืน\"\n\nมิลลี่หัวเราะตามเบาๆ แต่สมองหมุนเร็ว\n\nวรุตม์คือคนที่เตชินไว้ใจที่สุด ถ้าเธอส่งข้อมูลผ่านวรุตม์...\n\nไม่ เสี่ยงเกินไป ถ้าวรุตม์ถามว่าข้อมูลมาจากไหน เธอจะตอบไม่ได้\n\nเธอต้องส่งแบบไม่ระบุตัวตน\n\n═══════════════════════════════════════\n\nคืนนั้น มิลลี่นอนรอจนป้าแก้วหลับสนิท\n\nตีสองครึ่ง เธอค่อยๆ ลุกขึ้น สวมรองเท้าเงียบๆ แล้วเดินออกจากห้อง\n\nหัวใจเต้นแรงจนได้ยินเสียงในหู แต่เธอบังคับตัวเองให้สงบ\n\nเธอรู้จังหวะการตรวจตราของทหารรักษาการณ์ — ทุกสิบห้านาทีจะเดินผ่านทางเดินชั้นหนึ่ง ห้านาทีถัดมาจะวกกลับ เธอมีเวลาสิบนาทีที่ทางเดินจะว่าง\n\nสิบนาทีพอไหม?\n\nต้องพอ\n\nมิลลี่เดินเท้าเปล่าบนพื้นหิน เย็นเฉียบ ผ่านห้องครัว ผ่านห้องเก็บของ ไปยังห้องทำงานของวรุตม์ ซึ่งอยู่ชั้นหนึ่ง ใกล้กับห้องประชุม\n\nประตูไม่ได้ล็อก — วรุตม์ไม่ใช่คนที่กลัวใคร\n\nเธอเข้าไปเงียบๆ มองหาสิ่งที่ต้องการ\n\nกระดาษ ปากกา\n\nเธอฉีกกระดาษจากสมุดโน้ตที่วางอยู่บนโต๊ะ แล้วเขียนด้วยมือซ้าย — ลายมือที่ไม่ใช่ของมิลลี่ตัวจริง\n\n\"สาขาตะวันออก — เปรียบเทียบใบส่งของกับยอดรับปลายทาง ย้อนหลัง 6 เดือน — จะเห็นส่วนต่าง 12%\"\n\nสั้น ตรงประเด็น ไม่มีอะไรบ่งบอกว่าใครเขียน\n\nเธอพับกระดาษ วางไว้ใต้แก้วกาแฟบนโต๊ะวรุตม์ ตรงตำแหน่งที่เขาจะเห็นเป็นอย่างแรกเมื่อมานั่งทำงานตอนเช้า\n\nแล้วเธอก็ออกจากห้อง เดินกลับเงียบๆ กลับเข้าเตียงก่อนที่ทหารจะเดินผ่านอีกรอบ\n\nป้าแก้วนอนหลับอยู่ ไม่รู้เรื่องอะไร\n\nมิลลี่นอนมองเพดาน หัวใจยังคงเต้นแรง\n\n\"ก้าวแรก\" เธอคิด \"ถ้าวรุตม์อ่านแล้วบอกเตชิน เตชินจะสั่งสืบ ถ้าเตชินสืบจนเจอว่าใครยักยอก นั่นจะเป็นเบาะแสแรกที่นำไปสู่คนทรยศตัวจริง\"\n\nถ้าวรุตม์ทิ้งไป...เธอก็ต้องหาทางอื่น\n\n═══════════════════════════════════════\n\nสามวันถัดมา\n\nมิลลี่กำลังถูพื้นทางเดินชั้นสอง เมื่อเสียงตะโกนดังมาจากห้องประชุม\n\n\"ใครส่งข้อมูลนี้มา!?\"\n\nเสียงเตชิน — ดังกว่าปกติ ไม่ใช่ตะโกน แต่ \"เน้นเสียง\" แบบที่ทำให้ทุกคนในรัศมีสิบเมตรหยุดหายใจ\n\n\"ผมไม่รู้ครับบอส\" เสียงวรุตม์ \"มีคนวางไว้บนโต๊ะผม ไม่มีกล้องจับได้ ลายมือก็ไม่ตรงกับใครในบ้าน\"\n\nเงียบ\n\n\"แล้วข้อมูลถูกไหม?\"\n\n\"ถูกครับ\" วรุตม์ตอบ น้ำเสียงจริงจังขึ้น \"ผมเช็คแล้ว ใบส่งของกับยอดรับปลายทางต่างกัน 12.3% ย้อนหลัง 6 เดือน มีคนยักยอกจริงครับ\"\n\nเงียบอีกครั้ง\n\n\"หาว่าใครส่ง\" เตชินพูดเรียบ \"และหาว่าใครยักยอก\"\n\n\"จะหาคนยักยอกก่อน หรือคนส่งข้อมูลก่อนครับ?\"\n\n\"คนยักยอก เพราะคนส่งข้อมูลไม่ใช่ศัตรู\"\n\nมิลลี่หยุดมือที่กำลังถูพื้น หัวใจเต้นเร็ว\n\nเตชินรู้ว่าคนส่งข้อมูลไม่ใช่ศัตรู เขาตัดสินใจเร็วแค่นั้น ฉลาดจริงๆ\n\nแต่ในขณะเดียวกัน เขาก็จะตามหาว่าใครส่ง — ไม่ใช่เพราะจะลงโทษ แต่เพราะต้องการรู้ว่า \"ใครรู้ข้อมูลภายในขนาดนี้\"\n\nเธอต้องระวังให้มากขึ้น\n\n\"ก้าวที่สอง\" เธอคิด \"ต้องวางให้ดีกว่านี้\"\n\n═══════════════════════════════════════\n\nสัปดาห์ต่อมา เตชินสั่งสืบอย่างเงียบๆ\n\nบรรยากาศในคฤหาสน์ตึงเครียดขึ้นอย่างเห็นได้ชัด คนรับใช้กระซิบกันว่าเจ้าลอร์ดกำลังจัดการ \"หนูตัวใหญ่\" ในตระกูล ทหารรักษาการณ์เพิ่มจำนวน มีการเรียกประชุมลับบ่อยขึ้น\n\nแต่สิ่งที่มิลลี่สังเกตเห็นมากที่สุดคือ — เตชินเริ่มจ้องมองเธอ\n\nไม่ใช่จ้องแบบสนใจ ไม่ใช่จ้องแบบหลงใหล\n\nแต่จ้องแบบ...สังเกต\n\nทุกครั้งที่เธอเสิร์ฟชาในห้องประชุม ทุกครั้งที่เดินผ่านห้องทำงานของเขา ทุกครั้งที่เธอยืนเช็ดกระจกในห้องโถง — เธอรู้สึกว่ามีสายตาคู่หนึ่งจับจ้อง\n\nสายตาสีดำสนิทที่ทะลุทุกสิ่ง\n\n\"เขาสงสัยฉัน\" มิลลี่คิด แต่ไม่แน่ใจว่าสงสัยเรื่องอะไร\n\nวันหนึ่ง เธอกำลังจัดหนังสือในชั้นวางห้องสมุด — ห้องที่คนรับใช้ส่วนใหญ่ไม่เคยเข้า เพราะไม่มีอะไรให้ทำ แต่มิลลี่อาสาทำความสะอาดเป็นพิเศษ เหตุผลจริงๆ คือ...เธออยากอ่านหนังสือ สมองของณิชาภาคุ้นเคยกับการอ่าน ร่างกายที่ไม่ได้อ่านมาสองสัปดาห์แทบจะบ้า\n\nเธอกำลังหยิบหนังสือเล่มหนึ่ง — ตำราเศรษฐศาสตร์ — เมื่อประตูห้องสมุดเปิดออก\n\nเตชินเดินเข้ามา\n\nมิลลี่แข็งทื่อ รีบวางหนังสือกลับชั้น ก้มหัว\n\n\"ท่านเจ้าลอร์ดค่ะ พิมลรัตน์กำลังทำความสะอาด จะออกไปเดี๋ยวนี้ —\"\n\n\"เศรษฐศาสตร์?\" เตชินพูดแทรก\n\nมิลลี่หยุดนิ่ง\n\nเขาเห็น\n\n\"พิมลรัตน์ไม่ได้อ่านค่ะ แค่จัดเข้าชั้น —\"\n\n\"หยุดโกหก\"\n\nเสียงนั้นเรียบนิ่ง ไม่มีอารมณ์ แต่ทำให้มิลลี่ปิดปากทันที\n\nเตชินเดินเข้ามาใกล้ขึ้น หยุดห่างจากเธอสองก้าว สูงกว่าเธอเกือบหัว เธอต้องเงยหน้าขึ้นจนคอเจ็บ\n\n\"ลูกสาวคนรับใช้\" เขาพูด \"ไม่อ่านตำราเศรษฐศาสตร์ ไม่สะดุดธรณีประตูพอดีตอนที่มีคนพูดเรื่องตัวเลข และไม่...\" เขาเอียงหัวเล็กน้อย \"มีสายตาแบบเธอ\"\n\n\"สายตาแบบไหนคะ?\" มิลลี่ถามก่อนจะคิด แล้วสาปตัวเอง — ลูกสาวคนรับใช้ไม่ถามคำถามกลับเจ้าลอร์ด\n\nแต่เตชินไม่ได้โกรธ\n\nมุมปากเขากระตุก — ไม่ถึงกับยิ้ม แต่ใกล้เคียง\n\n\"สายตาที่วิเคราะห์ทุกอย่าง\" เขาตอบ \"เหมือนนักบัญชี ไม่ใช่คนรับใช้\"\n\nมิลลี่กลืนน้ำลาย\n\nเขารู้มากเกินไป\n\n\"พิมลรัตน์ชอบอ่านหนังสือค่ะ\" เธอตอบ พยายามให้เสียงเรียบที่สุด \"ป้าแก้วสอนอ่าน พิมลรัตน์อ่านทุกอย่างที่อ่านได้ แค่นั้นเองค่ะ\"\n\nเตชินจ้องเธอนาน ดวงตาดำสนิทนั้นกวาดอ่านใบหน้าเธอทุกเส้น เหมือนอ่านเอกสาร\n\nแล้วเขาก็หันหลังเดินไป\n\n\"ถ้าเธอชอบอ่าน\" เขาพูดไม่หันกลับมา \"ห้องสมุดนี้ไม่ได้ล็อก\"\n\nประตูปิดลง\n\nมิลลี่ยืนนิ่ง\n\nนั่นเป็น...การอนุญาต?\n\n═══════════════════════════════════════\n\n\"บ้าแล้ว ฉันเข้าใจผิดหรือเปล่า?\" มิลลี่พึมพำกับตัวเอง ขณะเดินกลับห้อง\n\nเตชิน วรเดช เจ้าลอร์ดมาเฟียที่ฆ่าคนไม่กะพริบ เพิ่งจะ...ให้เธอใช้ห้องสมุด?\n\nไม่ ไม่ใช่แค่นั้น\n\nเขา \"ทดสอบ\" เธอ\n\nเขาจงใจเข้ามาตอนเธออยู่คนเดียวในห้องสมุด จงใจพูดเรื่องสายตา จงใจให้เธอรู้ว่าเขา \"เห็น\" ความผิดปกติ\n\nเหมือนเล่นหมากรุก — เขาขยับหมาก แล้วรอดูว่าเธอจะขยับยังไง\n\n\"ถ้าอย่างนั้น...\" มิลลี่ยิ้มบางๆ \"ฉันก็ต้องเล่นให้เก่งกว่าเขา\"\n\nเธอมีข้อได้เปรียบที่เตชินไม่มี — เธอรู้อนาคต\n\nปัญหาคือ เตชินฉลาดเกินไป ถ้าเธอฉลาดเกินไปด้วย เขาจะยิ่งสงสัย แต่ถ้าเธอโง่เกินไป เธอจะช่วยเขาไม่ทัน\n\nสมดุลนี้บางราวกับเส้นด้าย\n\n\"ก็แค่เล่นเกมกับนายมาเฟียสุดอันตราย\" เธอถอนหายใจ \"ง่ายนิดเดียว\"\n\nคำพูดเดิมที่เธอพูดกับตัวเองทุกคืน ก่อนหลับตา\n\nแต่คืนนี้ ภาพที่ลอยมาก่อนหลับไม่ใช่ภาพเตชินล้มลง\n\nแต่เป็นภาพดวงตาสีดำสนิทที่จ้องเธอในห้องสมุด\n\nดวงตาที่เย็นชา...แต่มีประกายบางอย่างที่เธอไม่เคยเห็นมาก่อน\n\nประกายของ...ความสนใจ?\n\nมิลลี่ปัดความคิดนั้นออกไป\n\n\"อย่าหลอกตัวเอง\" เธอบอกตัวเอง \"เขาแค่สงสัย ไม่ได้สนใจ\"\n\nแต่หัวใจที่เต้นแรงขึ้นนั้น ไม่ยอมฟัง\n\n═══════════════════════════════════════\nจบตอนที่ 3\n═══════════════════════════════════════",
  "isFree": true,
  "slug": "3",
  "novelSlug": "koet-mai-yua-sawat-mafia",
  "publishedAt": "2025-02-03"
}