{
  "number": 5,
  "title": "ทดสอบ",
  "content": "ตอนที่ 5: ทดสอบ\n\n═══════════════════════════════════════\n\nคำสั่งมาเช้าวันถัดมา\n\n\"พิมลรัตน์ ตั้งแต่วันนี้ ย้ายไปประจำห้องทำงานเจ้าลอร์ด\"\n\nหัวหน้าคนรับใช้พูดด้วยน้ำเสียงไม่พอใจ เหมือนถูกบังคับให้ส่งมอบลูกน้องโดยไม่เต็มใจ ป้าแก้วที่ยืนอยู่ข้างๆ หน้าซีดขาว\n\n\"หน้าที่ของเธอคือ เสิร์ฟชา จัดเอกสาร ทำความสะอาดห้องทำงาน และ...\" หัวหน้าหยุด กลืนน้ำลาย \"อยู่ในห้องตลอดเวลาที่เจ้าลอร์ดทำงาน\"\n\n\"ค่ะ\" มิลลี่ก้มหัว\n\nป้าแก้วจับแขนเธอแน่นจนเจ็บ แต่ไม่กล้าพูดอะไรต่อหน้าหัวหน้า\n\nมิลลี่รู้ว่านี่ไม่ใช่การเลื่อนตำแหน่ง\n\nนี่คือการทดสอบ\n\nเตชินต้องการเธออยู่ใกล้ — ไม่ใช่เพราะสนใจ แต่เพราะต้องการ \"เฝ้าดู\"\n\nให้เชือกยาว แล้วรอดูว่าหนูจะวิ่งไปทิศไหน\n\n═══════════════════════════════════════\n\nวันแรกในห้องทำงานของเตชินเริ่มต้นด้วยความเงียบ\n\nมิลลี่เข้าไปตอนเจ็ดโมง ก่อนเตชินมาถึง เธอจัดห้องให้เรียบร้อย ปัดฝุ่นชั้นหนังสือ เช็ดโต๊ะ ต้มน้ำชา วางถ้วยกาแฟดำ — กาแฟที่ป้าแก้วบอกว่าเตชินดื่มทุกเช้า ดำสนิท ไม่ใส่อะไร\n\nเตชินเดินเข้ามาตอนเจ็ดโมงครึ่ง ตรงเวลาเป๊ะ สูทสีกรมท่า กลิ่นน้ำหอมจางๆ ที่มิลลี่ไม่เคยได้กลิ่นมาก่อน — กลิ่นไม้จันทน์ผสมหนัง สุภาพแต่เข้มข้น\n\nเขาไม่มองเธอ เดินตรงไปนั่งหลังโต๊ะ หยิบแก้วกาแฟขึ้นจิบ แล้วเปิดเอกสาร\n\nมิลลี่ยืนชิดผนัง เงียบ รอคำสั่ง\n\nผ่านไปสิบนาที ยี่สิบนาที\n\nไม่มีคำสั่ง\n\nเธอยืนอยู่อย่างนั้น ฟังเสียงปากกาเขียนบนกระดาษ เสียงคลิกเมาส์ เสียงเตชินพลิกเอกสาร ทุกเสียงเล็กน้อยดังชัดในห้องเงียบ\n\nแล้วเตชินก็พูดโดยไม่เงยหน้า\n\n\"ชา\"\n\nคำเดียว\n\nมิลลี่เดินไปเทชาลงถ้วย เดินมาวางบนโต๊ะ มือไม่สั่น ท่าทางสงบ ก้มหัวเล็กน้อย แล้วถอยกลับไปยืนชิดผนัง\n\nเตชินหยิบถ้วยชาขึ้นมา นิ้วยาวแกร่งจับขอบถ้วย จิบ แล้ววาง\n\nยังไม่มองเธอ\n\nมิลลี่เข้าใจ — นี่คือส่วนหนึ่งของการทดสอบ เขาต้องการดูว่าเธอจะอยู่นิ่งๆ ได้นานแค่ไหน จะอดทนรอได้หรือไม่ จะแสดงความกระวนกระวายหรือเปล่า\n\nคนรับใช้ธรรมดาจะกังวล จะอยู่ไม่สุข จะมองโน่นมองนี่\n\nคนที่ซ่อนอะไรจะ...พยายามมากเกินไป\n\nมิลลี่เลือกทำสิ่งที่ณิชาภาถนัดที่สุด — รอ\n\nเธอเคยรอผลการประชุมบอร์ดบริหารทั้งวัน รอคำตอบจากลูกค้าที่ถือเงินพันล้าน รอผลตรวจงบที่อาจทำให้ตกงาน ความอดทนในการรอคือทักษะที่ชีวิตก่อนฝึกมาอย่างดี\n\nเธอยืนนิ่ง หายใจเรียบ สายตามองพื้น ไม่มองเอกสารบนโต๊ะ ไม่มองจอคอมพิวเตอร์ ไม่ฟังการสนทนาทางโทรศัพท์ — อย่างน้อยก็ทำให้ดูเหมือนไม่ฟัง\n\n═══════════════════════════════════════\n\nสายวันนั้น การประชุมเริ่มขึ้นในห้องทำงาน\n\nวรุตม์เข้ามาพร้อมลูกน้องอีกสามคน นั่งรอบโต๊ะประชุมเล็กมุมห้อง เตชินลุกจากโต๊ะทำงานไปนั่งหัวโต๊ะ\n\nมิลลี่เสิร์ฟชาให้ทุกคน เดินเงียบๆ วางถ้วยเบาๆ ถอยกลับไปยืนมุมห้อง\n\nเนื้อหาการประชุมทำให้เธอขนลุก\n\n\"สาขาใต้มีปัญหาครับบอส\" วรุตม์เปิดแฟ้ม \"จ่าสิบตรีที่เราจ่ายอยู่เปลี่ยนฝั่ง ไปรับเงินจากตระกูลเจียรนัย เขาขู่ว่าจะยึดคลังสินค้าท่าเรือ\"\n\n\"แล้วทำไมเขายังหายใจอยู่\" เตชินถาม เสียงเรียบ\n\nวรุตม์กลืนน้ำลาย \"ผมรอคำสั่งบอสครับ\"\n\n\"คำสั่งของฉัน...\" เตชินเอนหลัง สายตาเย็นชา \"ส่งคนไปเตือนครั้งเดียว ถ้าไม่ฟัง เอาข้อมูลที่เรามีไปส่งภรรยาเขา แล้วส่งรูปลูกๆ เขาไปด้วย\"\n\nเงียบ\n\n\"ไม่ต้องทำอะไรลูกเขา\" เตชินพูดต่อ \"แค่ให้เขารู้ว่าเรารู้ บางทีความกลัวได้ผลกว่ากระสุน\"\n\nมิลลี่ยืนนิ่ง แต่สมองบันทึกทุกคำ\n\nลูกน้องคนหนึ่งรายงานต่อ \"มีคนแอบขายของเราให้คู่แข่งครับ ล็อตที่หายไปเมื่อสัปดาห์ก่อน — ตามเจอแล้ว คนขับรถสามคนรับเงินจากข้างนอก\"\n\n\"เอามาที่นี่\" เตชินพูดสั้น\n\n═══════════════════════════════════════\n\nชายสามคนถูกนำตัวเข้ามาในห้องทำงานบ่ายวันนั้น\n\nมือถูกมัดไว้ข้างหลัง หน้าช้ำจากการ \"สอบถาม\" เบื้องต้น ทหารสองคนจับยืนหน้าโต๊ะเตชิน\n\nมิลลี่ยืนอยู่มุมห้อง ห่างออกไปไม่ถึงสี่เมตร\n\nเธอเห็นทุกอย่าง\n\nเตชินลุกขึ้นยืน เดินไปหยุดหน้าชายคนแรก ความสูงร้อยแปดสิบหกที่ทาบทับคนตัวเล็กกว่าราวกับเงามืด\n\n\"ชื่ออะไร\"\n\n\"ส...สมชาย ครับท่าน\"\n\n\"สมชาย\" เตชินพูดชื่อนั้นเหมือนอ่านป้ายราคา \"เธอรับเงินจากตระกูลเจียรนัยเท่าไหร่\"\n\n\"ท่าน ผม ผมไม่—\"\n\nฝ่ามือเตชินฟาดลงบนแก้มชายคนนั้น เสียงดังสนั่นในห้องเงียบ ไม่ใช่หมัด ไม่ใช่ต่อย — แค่ตบ แต่ตบด้วยแรงที่ทำให้ชายร่างใหญ่เซจนเกือบล้ม\n\n\"ฉันถามอีกครั้ง\" เตชินพูดเรียบ เหมือนไม่มีอะไรเกิดขึ้น \"เท่าไหร่\"\n\n\"ห...หกหมื่นครับ...\" ชายคนนั้นร้องไห้ \"ต่อเที่ยว...\"\n\n\"หกหมื่น\" เตชินพูดซ้ำ ไม่มีอารมณ์ \"เธอขายตระกูลวรเดชในราคาหกหมื่น\"\n\nเขาหันไปมองลูกน้องที่เหลือ สายตากวาดช้าๆ ทุกคนก้มหน้าหมด\n\n\"ฉันจ่ายเดือนละห้าหมื่น บวกโบนัส บ้านพัก ค่ารักษาพยาบาลครอบครัว\" เตชินพูดต่อ เสียงเรียบแต่ทุกคำคือน้ำหนัก \"แต่เธอเลือกหกหมื่นจากคนที่จะทิ้งเธอเมื่อไหร่ก็ได้\"\n\nชายทั้งสามร้องขอชีวิต คุกเข่า หัวกระแทกพื้น\n\nเตชินจ้องลงมา ไม่กะพริบตา\n\n\"เอาไปคุมตัว รอฉันสั่ง\"\n\nทหารลากชายสามคนออกไป ห้องเงียบลง\n\nมิลลี่ยืนนิ่ง\n\nตลอดเหตุการณ์ เธอไม่ได้หนี ไม่ได้ร้อง ไม่ได้สั่น ไม่ได้หลับตา\n\nเธอเห็นทุกอย่าง — เห็นความโหดเหี้ยมที่ถูกควบคุม เห็นอำนาจที่ไม่ต้องใช้ปืนก็ทำให้คนหมอบราบ เห็นเตชินตบคนจนเกือบล้มโดยไม่เปลี่ยนสีหน้าแม้แต่น้อย\n\nและเธอรู้ว่าเตชินรู้ว่าเธอเห็น\n\nเพราะหลังจากทหารพาคนออกไป เตชินหันมามองเธอ\n\nสายตาดำสนิทนั้นจับจ้อง\n\nทดสอบ\n\n\"ชา\" เขาพูด แล้วกลับไปนั่งหลังโต๊ะ\n\nมิลลี่เดินไปเทชา มือไม่สั่น วางถ้วยบนโต๊ะ ก้มหัว\n\nนิ้วของเธอแตะขอบถ้วยพร้อมกับนิ้วของเตชินที่ยื่นมารับ\n\nสัมผัสนั้นกินเวลาไม่ถึงวินาที — ปลายนิ้วแตะปลายนิ้ว ผิวร้อนทาบผิวเย็น\n\nมิลลี่ชักมือกลับเร็วราวกับถูกไฟลวก\n\nเตชินไม่พูดอะไร แค่หยิบถ้วยชาขึ้นจิบ สายตาจ้องเธอเหนือขอบถ้วย\n\nสายตาที่จ้องนานเกินไป\n\nนานเกินกว่าจะแค่ \"ทดสอบ\"\n\nมิลลี่ถอยกลับไปยืนมุมห้อง หัวใจเต้นแรงจนหูอื้อ\n\n═══════════════════════════════════════\n\nเย็นวันนั้น วรุตม์เดินมาหาเธอที่หน้าห้องทำงาน\n\n\"น้องมิลลี่ เป็นไงบ้าง วันแรก\" เขายิ้ม แต่สายตามีความเป็นห่วง\n\n\"ก็...ดีค่ะพี่วรุตม์\" มิลลี่ตอบ ยิ้มให้ \"แค่เสิร์ฟชาค่ะ\"\n\n\"แค่เสิร์ฟชาเหรอ\" วรุตม์เอียงหัว \"บอสพูดอะไรกับเธอบ้าง?\"\n\n\"ไม่ค่ะ แค่สั่งชา\"\n\nวรุตม์มองเธอครู่หนึ่ง แล้วเสียงเบาลง \"น้องมิลลี่ พี่ขอแนะนำนะ — อย่าทำอะไรเก่งเกินไปต่อหน้าบอส\"\n\nมิลลี่กะพริบตา\n\n\"บอสเป็นคนที่...สังเกตทุกอย่าง\" วรุตม์พูดต่อ \"ถ้าเธอฉลาดเกินลูกสาวคนรับใช้ เขาจะไม่ปล่อยผ่าน เขาจะขุดจนเจอว่าเธอเป็นใคร แล้วถ้าเขาไม่ชอบคำตอบ...\" วรุตม์ไม่พูดต่อ แค่ส่ายหน้า\n\n\"ค่ะ หนูจะระวังค่ะ\"\n\n\"อีกอย่าง\" วรุตม์ยิ้มกลับมาเหมือนเดิม \"เรื่อง GPS นั่น ขอบคุณนะ เธอช่วยพี่ไว้จริงๆ พี่เป็นหนี้บุญคุณ\"\n\n\"ไม่เป็นไรค่ะ\" มิลลี่ยิ้ม\n\nวรุตม์เดินจากไป มิลลี่มองหลังเขาหายลับมุมทางเดิน\n\nวรุตม์เป็นคนดี — ซื่อสัตย์ จริงใจ ร่าเริง ไม่เหมือนคนอื่นในวงมาเฟีย ถ้าเธอจะมีพันธมิตรในคฤหาสน์นี้ วรุตม์คือคนที่น่าไว้ใจที่สุด\n\nแต่แม้แต่วรุตม์ก็ไม่มีทางรู้ความลับของเธอได้\n\n═══════════════════════════════════════\n\nสัปดาห์แรกในห้องทำงานผ่านไปช้าเหมือนนับเม็ดทราย\n\nทุกวัน มิลลี่เข้าห้องก่อนเตชิน เตรียมกาแฟ จัดเอกสาร ทำความสะอาด แล้วยืนรอ เสิร์ฟชาเมื่อถูกสั่ง จัดเอกสารเมื่อถูกสั่ง เงียบเมื่อไม่ถูกสั่ง\n\nเธออยู่ในวงประชุมมาเฟียทุกครั้ง ได้ยินทุกอย่าง — แผนการค้า เส้นทางขนส่ง รายชื่อคนที่ต้อง \"จัดการ\" ตัวเลขรายรับรายจ่าย\n\nข้อมูลที่มีค่ามหาศาล\n\nแต่เธอทำเป็นไม่ได้ยิน ทำเป็นไม่เข้าใจ ทำเป็นอากาศ\n\nเตชินไม่พูดกับเธอมากนัก นอกจาก \"ชา\" \"เอกสาร\" \"ออกไป\" — คำสั้นๆ ที่ไม่ต้องการคำตอบ\n\nแต่สายตาของเขาไม่เคยปล่อยเธอ\n\nทุกครั้งที่เธอเดินผ่าน เขาจ้อง ทุกครั้งที่เธอเทชา เขามอง ทุกครั้งที่เธอจัดเอกสาร สายตาดำสนิทนั้นกวาดตามเงาของเธอเหมือนเงาตามตัว\n\nมิลลี่รู้ว่าเขายังทดสอบอยู่ รอให้เธอเผลอ รอให้เธอแสดงอะไรบางอย่างที่ยืนยันว่าเธอไม่ใช่แค่ลูกสาวคนรับใช้\n\nและส่วนที่ยากที่สุดไม่ใช่การซ่อนความฉลาด\n\nแต่คือการซ่อนหัวใจที่เต้นแรงขึ้นทุกครั้งที่สายตานั้นจ้องมา\n\n═══════════════════════════════════════\n\nวันที่หก ขณะที่มิลลี่กำลังจัดเอกสารบนชั้นวาง เตชินพูดขึ้นกลางห้องเงียบ\n\n\"เธอไม่กลัว\"\n\nมิลลี่หยุดมือ หันไปมองเขา\n\nเตชินนั่งพิงเก้าอี้ สายตาจ้องเธอ แขนกอดอก\n\n\"วันก่อน ฉันลงโทษคนสามคนต่อหน้าเธอ\" เขาพูดต่อ เสียงเรียบ \"คนรับใช้คนอื่นเห็นแค่เงาก็ร้องไห้หนีแล้ว แต่เธอยืนอยู่ตรงนั้น ไม่หนี ไม่ร้อง ไม่สั่น\"\n\nมิลลี่กลืนน้ำลาย \"พิมลรัตน์แค่...ไม่กล้าขยับค่ะ กลัวจนแข็งค่ะ\"\n\n\"โกหก\"\n\nคำนั้นเรียบนิ่ง ไม่มีโทสะ แค่ระบุข้อเท็จจริง\n\nเตชินลุกขึ้น เดินมาหยุดหน้าเธอสองก้าว สูงกว่าจนเธอต้องเงยหน้า กลิ่นน้ำหอมไม้จันทน์โชยมาจางๆ\n\n\"คนที่กลัวจนแข็ง ม่านตาจะขยาย ชีพจรที่คอจะเต้นเร็ว มือจะเย็น\" เตชินพูดเหมือนอ่านตำราแพทย์ \"ของเธอ — ม่านตาปกติ ชีพจรสม่ำเสมอ มือ...\" เขาเหลือบมองมือเธอที่จับเอกสาร \"อุ่น\"\n\nมิลลี่รู้สึกว่าเลือดทุกหยดในตัวถูกอ่าน\n\nชายคนนี้สังเกตขนาดนั้นเลยหรือ? ม่านตา ชีพจร อุณหภูมิมือ — เขาอ่านร่างกายคนเหมือนอ่านเอกสาร\n\n\"ท่านเจ้าลอร์ด...\" มิลลี่เลือกคำอย่างระมัดระวัง \"พิมลรัตน์อยู่ในคฤหาสน์ตั้งแต่เกิด เห็นอะไรมาบ้างพอสมควรค่ะ ไม่ใช่ว่าไม่กลัว แค่...ชินค่ะ\"\n\nเตชินจ้องเธอ ดวงตาดำสนิทนั้นกวาดอ่านใบหน้าเธอช้าๆ\n\nแล้วมุมปากเขากระตุก — แทบจะมองไม่เห็น แต่มิลลี่เห็น\n\n\"ชิน\" เขาพูดซ้ำ น้ำเสียงมีอะไรบางอย่างที่อ่านไม่ออก \"น่าสนใจ\"\n\nเขาหันหลังกลับไปนั่งโต๊ะ\n\n\"เสิร์ฟชามา\"\n\nมิลลี่ปล่อยลมหายใจที่กลั้นไว้ แล้วเดินไปเทชา\n\nขณะที่เธอวางถ้วยบนโต๊ะ เตชินไม่ได้ยื่นมือมารับ แค่จ้องเธอ\n\n\"เธอเล่นเกมเก่ง\" เขาพูดเบาจนแทบไม่มีเสียง\n\nมิลลี่แข็งทื่อ\n\n\"แต่ฉันเล่นเก่งกว่า\"\n\nเธอถอยกลับไปมุมห้อง ขาอ่อน หัวใจเต้นราวกับจะทะลุอก\n\nเตชิน วรเดช ไม่ได้แค่ทดสอบเธอ\n\nเขาเชิญเธอเข้าเกม\n\nและส่วนที่น่ากลัวที่สุด — มิลลี่ไม่ได้อยากปฏิเสธ\n\n═══════════════════════════════════════\nจบตอนที่ 5\n═══════════════════════════════════════",
  "isFree": true,
  "slug": "5",
  "novelSlug": "koet-mai-yua-sawat-mafia",
  "publishedAt": "2025-02-05"
}