{
  "number": 6,
  "title": "เบาะแสแรกของคนทรยศ",
  "content": "ตอนที่ 6: เบาะแสแรกของคนทรยศ\n\n═══════════════════════════════════════\n\nสามสัปดาห์ในห้องทำงานเตชิน มิลลี่เริ่มเข้าใจจักรวาลเล็กๆ ของตระกูลวรเดช\n\nทุกเช้าเธอยืนเงียบมุมห้อง ฟังการประชุม จดจำทุกชื่อ ทุกตัวเลข ทุกความสัมพันธ์ — ไม่ได้จดบนกระดาษ แต่จดในหัว สมองของ Financial Analyst ทำงานอัตโนมัติ จัดหมวดหมู่ข้อมูลเหมือนสเปรดชีต\n\nและยิ่งจัดมากเท่าไหร่ ภาพก็ยิ่งชัดขึ้น\n\nคนทรยศ — คนที่จะฆ่าเตชินในอีกสองปี — ต้องเป็นคนที่อยู่ใกล้ชิดที่สุด คนที่เตชินไว้ใจ คนที่มีอำนาจเข้าถึงเขาได้โดยไม่ต้องผ่านทหาร\n\nในความทรงจำของมิลลี่ตัวจริง ภาพนั้นไม่ชัด เหมือนฝันที่จางลง — เห็นแค่เงาคนที่ยืนข้างหลังเตชิน ถือปืน ใบหน้าไม่ชัด แต่เป็นคนในตระกูลแน่นอน\n\nเธอเริ่มสังเกตคนรอบข้างเตชินอย่างจริงจัง\n\n═══════════════════════════════════════\n\nผู้เฒ่าวรพล\n\nลุงของเตชิน พี่ชายของพ่อเตชิน ผู้อาวุโสที่สุดในตระกูล เลี้ยงเตชินมาตั้งแต่อายุสิบขวบหลังพ่อแม่ถูกฆ่า\n\nทุกสัปดาห์ วรพลจะมานั่งกินอาหารเย็นกับเตชิน บรรยากาศอบอุ่นราวกับพ่อกับลูก วรพลยิ้มแย้ม หัวเราะ เล่าเรื่องเก่าๆ สมัยที่เตชินยังเด็ก\n\n\"ลอร์ด ลุงจำได้ว่าตอนเธออายุสิบสอง หนีออกไปเล่นซ่อนหาข้างนอกคฤหาสน์ ทหารวิ่งตามกันวุ่น\" วรพลหัวเราะ \"ลุงตีก้นสามที\"\n\nเตชินไม่ตอบ แค่จิบไวน์ แต่มุมปากกระตุกเล็กน้อย — ใกล้เคียงกับรอยยิ้มมากที่สุดเท่าที่มิลลี่เคยเห็น\n\nมิลลี่ยืนเสิร์ฟอาหาร สังเกตทุกรายละเอียด\n\nวรพลดูน่าเชื่อถือ ยิ้มจริงใจ เสียงอบอุ่น ท่าทีของผู้อาวุโสที่รักหลาน ทุกคนในคฤหาสน์เคารพเขา แม้แต่ทหารโหดๆ ก็ก้มหัวให้\n\nแต่ทุกครั้งที่มิลลี่เห็นรอยยิ้มนั้น สันหลังเธอเย็นวาบ\n\nไม่ใช่เพราะความทรงจำบอก — ความทรงจำของมิลลี่ตัวจริงไม่ได้ระบุชัดว่าใครเป็นคนทรยศ\n\nแต่เป็นเพราะสัญชาตญาณของณิชาภา\n\nในชีวิตก่อน เธอเคยเจอซีอีโอที่ยิ้มแย้มเป็นมิตรตลอดเวลา ทุกคนรักเขา ทุกคนไว้ใจเขา จนวันที่เขายักยอกเงินบริษัทหกร้อยล้านแล้วหนีออกนอกประเทศ\n\nคนที่ยิ้มตลอดเวลาไม่ใช่ว่าไม่ดี แต่คนที่ยิ้มตลอดเวลาโดยไม่เคยแสดงอารมณ์อื่น...นั่นคือคนที่ซ่อนตัวตนจริงไว้ลึกที่สุด\n\nวรพลไม่เคยแสดงความโกรธ ไม่เคยแสดงความเศร้า ไม่เคยแสดงความกลัว\n\nมีแต่ยิ้ม\n\nตลอดเวลา\n\n═══════════════════════════════════════\n\nแล้วก็มี ธาริน\n\nลูกชายของวรพล ลูกพี่ลูกน้องของเตชิน อายุยี่สิบหก หล่อคนละแบบกับเตชิน — ถ้าเตชินคือหินผาสูงชันที่เย็นเฉียบ ธารินก็คือทะเลสาบใสที่ดูอบอุ่น\n\nผมดำหยิกเล็กน้อย ยิ้มมีลักยิ้ม สายตาอ่อนโยน สูงพอสมควรแม้จะเตี้ยกว่าเตชิน แต่งตัวดีกว่า ใส่สูทสีอ่อน ผูกไทสีสดใส ดูเหมือนนักธุรกิจมากกว่ามาเฟีย\n\nธารินคุมบัญชีของตระกูล — ตำแหน่งที่สำคัญมาก เพราะเงินคือเส้นเลือดใหญ่ของทุกองค์กร\n\nและธารินสนใจมิลลี่\n\n\"พิมลรัตน์ใช่ไหมครับ?\"\n\nเช้าวันหนึ่ง ธารินเดินมาหาเธอที่หน้าห้องทำงานเตชิน ยิ้มให้ ถือแก้วกาแฟสองแก้ว\n\n\"ค่ะ\" มิลลี่ก้มหัว \"ท่านธาริน\"\n\n\"ไม่ต้องเรียกท่านหรอก เรียกพี่ธารินก็ได้\" เขายื่นกาแฟแก้วหนึ่งให้ \"กาแฟครับ ได้ยินว่าน้องมาประจำห้องเจ้าลอร์ดแล้ว คงเหนื่อยมาก\"\n\nมิลลี่มองแก้วกาแฟ แล้วมองธาริน\n\n\"ขอบคุณค่ะ แต่พิมลรัตน์ไม่กล้ารับของจากท่าน—\"\n\n\"พี่ธาริน\" เขาแก้ ยิ้มกว้างขึ้น \"แค่กาแฟแก้วเดียว ไม่ได้เป็นพิษเป็นภัยอะไร\"\n\nมิลลี่ยิ้มเล็กน้อย รับแก้วมา \"ขอบคุณค่ะ พี่ธาริน\"\n\n\"ได้ยินว่าน้องเก่งมาก ช่วยเรื่อง GPS ที่พี่วรุตม์แก้ไม่ได้\" ธารินเอียงหัว สายตาจ้องเธออย่างสนใจ \"ฉลาดจัง ไม่เหมือนคนรับใช้ธรรมดาเลย\"\n\n\"หนูแค่เดาค่ะ โชคดี\"\n\n\"โชคดี เหรอ\" ธารินยิ้ม \"ผมว่าคนฉลาดไม่ต้องพึ่งโชค\"\n\nมิลลี่ไม่ตอบ แค่ยิ้มให้ แล้วก้มหัว\n\nธารินมองเธอครู่หนึ่ง ดวงตาสีน้ำตาลอ่อนนั้นมีอะไรบางอย่างซ่อนอยู่ — ความสนใจที่มากกว่าแค่อยากรู้จัก\n\n\"ถ้าน้องต้องการอะไร บอกพี่ได้เสมอนะ\" เขาพูดก่อนเดินจากไป \"คฤหาสน์นี้ไม่ได้มีแต่คนน่ากลัว\"\n\nมิลลี่มองหลังเขาหายลับมุมทางเดิน\n\nธาริน วรเดช — หล่อ มีเสน่ห์ คุมบัญชี ลูกชายของผู้เฒ่าวรพล\n\nและเข้ามาหาเธอโดยไม่มีเหตุผลที่ชัดเจน\n\nสัญชาตญาณของนักวิเคราะห์บอกว่า — ระวัง\n\n═══════════════════════════════════════\n\nสัปดาห์ต่อมา ธารินเข้ามาหาเธอบ่อยขึ้น\n\nทุกเช้าจะมีกาแฟวางรอหน้าห้องทำงาน ทุกบ่ายจะมีช็อกโกแลตเล็กๆ ในซองกระดาษ ทุกเย็นธารินจะเดินผ่านมาทักทาย ยิ้มให้ พูดคุยเล็กน้อย\n\n\"วันนี้เป็นไงบ้าง น้องมิลลี่?\"\n\n\"สบายดีค่ะ พี่ธาริน\"\n\n\"เจ้าลอร์ดไม่ได้เข้มงวดเกินไปใช่ไหม? ถ้าเขาลำบากใจอะไร บอกพี่นะ พี่คุยให้ได้\"\n\nมิลลี่รู้ว่าธารินกำลังจีบเธอ — อย่างแยบยล ไม่เร่งร้อน ค่อยๆ สร้างความคุ้นเคย ให้ของเล็กๆ น้อยๆ ทำตัวเป็นคนอ่อนโยนท่ามกลางโลกที่โหดร้าย\n\nในชีวิตก่อน ณิชาภาอาจจะตกหลุมพราง ชายที่หล่อ เป็นมิตร ใจดี ท่ามกลางสภาพแวดล้อมที่น่ากลัว — คนปกติจะหันเข้าหาคนที่ดูปลอดภัย\n\nแต่มิลลี่ไม่ใช่คนปกติ\n\nเธอเป็นคนที่เห็นอนาคต\n\nและในอนาคตนั้น เตชินถูกคนในตระกูลทรยศ\n\nธาริน — ลูกชายของวรพล คุมบัญชี เข้าถึงเงินทุกบาทของตระกูล\n\nถ้าพ่อของธารินเป็นคนวางแผนทรยศ ธารินจะเป็นอะไร? ผู้สมรู้ร่วมคิด? หรือเหยื่ออีกคน?\n\nมิลลี่ไม่รู้ แต่เธอไม่มีทางวางใจ\n\n═══════════════════════════════════════\n\nวันหนึ่ง ขณะที่มิลลี่กำลังจัดเอกสารในห้องทำงาน เตชินมองขึ้นจากจอคอมพิวเตอร์\n\n\"ธาริน\" เขาพูดสั้น ไม่มีบริบท\n\nมิลลี่หยุดมือ \"ค่ะ?\"\n\n\"เขามาหาเธอทุกวัน\"\n\nไม่ใช่คำถาม\n\nมิลลี่กลืนน้ำลาย \"ท่านธารินแค่...ทักทายค่ะ\"\n\nเตชินจ้องเธอ สายตาดำสนิทนั้นอ่านไม่ออก — ไม่รู้ว่าเขาไม่พอใจ สงสัย หรืออะไร\n\n\"ธารินเป็นลูกพี่ลูกน้องฉัน\" เขาพูดต่อ \"ฉลาด มีเสน่ห์ คุมบัญชี\" หยุดครู่ \"แต่คนฉลาดที่เข้าหาคนรับใช้โดยไม่มีเหตุผล ย่อมมีเหตุผลที่ซ่อนอยู่\"\n\nประโยคนั้นทำให้มิลลี่ขนลุก ไม่ใช่เพราะกลัว แต่เพราะเตชินพูดสิ่งที่เธอคิดอยู่พอดี\n\n\"ค่ะ\" เธอตอบเบา \"พิมลรัตน์จะระวังค่ะ\"\n\nเตชินจ้องเธออีกครู่ แล้วกลับไปมองจอ\n\n\"ระวัง\" เขาพูดซ้ำ น้ำเสียงมีน้ำหนัก \"อย่าให้ใครมาเล่นเกมกับของฉัน\"\n\nมิลลี่แข็งทื่อ\n\nของฉัน?\n\nเขาหมายถึง \"คนรับใช้ของฉัน\" ใช่ไหม? แค่แสดงความเป็นเจ้าของในฐานะนายจ้าง?\n\nหรือ...\n\nเธอปัดความคิดนั้นทิ้ง รีบกลับไปจัดเอกสาร หัวใจเต้นเร็วจนแทบจะหายใจไม่ทัน\n\n═══════════════════════════════════════\n\nคืนวันเสาร์\n\nมิลลี่ทำงานจัดเอกสารดึกกว่าปกติ เตชินออกไปทำ \"ธุรกิจ\" ตั้งแต่ค่ำ ห้องทำงานว่าง เธอเก็บกวาดเป็นครั้งสุดท้ายก่อนกลับห้อง\n\nขณะเดินผ่านทางเดินชั้นสองที่มืดสลัว เธอได้ยินเสียงกระซิบจากห้องว่างปลายทาง\n\nเธอหยุดเท้า\n\nสัญชาตญาณบอกว่าอย่าฟัง เดินกลับห้องนอน อย่ายุ่ง\n\nแต่ขาของเธอไม่ยอมเดิน\n\nเสียงนั้นเป็นเสียงผู้ชายสองคน คนหนึ่งเสียงแก่ทุ้ม อีกคนเสียงหนุ่มกว่า\n\n\"ถ้าเจ้าลอร์ดตาย ทุกอย่างจะเป็นของเรา\"\n\nมิลลี่หยุดหายใจ\n\n\"พ่อ อย่าพูดเรื่องนี้ในบ้าน\" เสียงหนุ่มกว่า — มิลลี่จำได้ เสียงธาริน\n\n\"ลุงแค่วางแผน\" เสียงแก่ — วรพล \"ยังไม่ถึงเวลา เตชินยังมีประโยชน์ ปล่อยให้เขาขยายธุรกิจไปก่อน เมื่อถึงเวลา...\"\n\n\"แล้วถ้าเขารู้?\"\n\n\"เขาไม่รู้หรอก\" วรพลหัวเราะเบา เสียงหัวเราะนั้นเย็นยะเยือก ต่างจากเสียงหัวเราะอบอุ่นที่ใช้ต่อหน้าเตชินราวฟ้ากับเหว \"ลุงเลี้ยงเขามาตั้งแต่เด็ก เขาไว้ใจลุงมากที่สุดในโลก\"\n\nเงียบไปครู่\n\n\"แต่พ่อ มีคนรับใช้คนหนึ่ง...\" ธาริน \"ที่ประจำห้องทำงานเขา ผมสังเกตมาสักพัก เธอไม่ธรรมดา\"\n\n\"ลูกสาวป้าแก้วเหรอ?\"\n\n\"ครับ เธอฉลาดเกินไป ผมกลัวว่าเตชินจะเริ่ม—\"\n\n\"ปล่อยไป\" วรพลตัดบท \"คนรับใช้ไม่มีอำนาจอะไร ลูกก็ดูแลเรื่องบัญชีต่อไป ตัวเลขต้องสวยพอที่จะปิดหูปิดตาเตชินได้อีกปีครึ่ง\"\n\nเสียงฝีเท้าเริ่มเดินมาทางประตู\n\nมิลลี่สะดุ้ง ร่างกายเคลื่อนไหวก่อนที่สมองจะสั่ง — เธอถอยหลังเข้าไปในซอกผนังข้างตู้เก็บของ กดตัวแนบชิดจนแทบจะกลายเป็นส่วนหนึ่งของผนัง หายใจเบาที่สุดเท่าที่จะทำได้\n\nเงาสองเงาเดินผ่านไป\n\nวรพล — สูง ผมขาว ใบหน้ายิ้มแม้ในความมืด\n\nธาริน — ตามหลังพ่อ สายตากวาดซ้ายขวา ระแวง\n\nพวกเขาเดินผ่านไปไม่ถึงสองเมตรจากมิลลี่\n\nเธอไม่กล้าแม้แต่จะกลืนน้ำลาย\n\nเสียงฝีเท้าค่อยๆ จางหายไปตามทางเดิน\n\nมิลลี่ยืนนิ่งอยู่ตรงนั้นอีกห้านาทีจนแน่ใจว่าไม่มีใคร แล้วจึงค่อยๆ เลื่อนตัวออกจากซอก\n\nมือสั่น ขาอ่อน แต่สมองชัดแจ๋ว\n\n\"รู้แล้ว\" เธอคิด\n\nวรพล คือคนทรยศ\n\nลุงที่เลี้ยงเตชินมาตั้งแต่เด็ก คนที่เตชินไว้ใจที่สุดในโลก คนที่ทุกคนเคารพ\n\nและธาริน — ชายหนุ่มที่มายิ้มให้เธอทุกเช้า ที่เอากาแฟมาฝาก ที่ทำตัวเป็นมิตร\n\nทุกอย่างเป็นเกม\n\nกาแฟ ช็อกโกแลต รอยยิ้ม — ธารินไม่ได้แค่จีบเธอ เขากำลัง \"ดึง\" เธอออกจากเตชิน หรือไม่ก็ \"สอดแนม\" ผ่านเธอ\n\nมิลลี่เดินกลับห้องนอนด้วยขาที่สั่นแทบจะทรุด\n\nป้าแก้วนอนหลับแล้ว\n\nเธอนั่งบนเตียง กอดเข่า จ้องความมืด\n\n\"อีกปีครึ่ง\" เธอกระซิบ \"พวกเขาจะลงมือในอีกปีครึ่ง\"\n\nตรงกับความทรงจำของมิลลี่ตัวจริง — สองปีนับจากที่เธอเกิดใหม่ ตอนนี้ผ่านไปราวครึ่งปีแล้ว\n\nเหลือเวลาปีครึ่ง\n\n\"ฉันต้องบอกเตชิน\" เธอคิด \"แต่ถ้าบอกตรงๆ เขาจะถามว่ารู้ได้ยังไง ถ้าบอกว่าแอบฟัง — เขาอาจไม่เชื่อ หรือแย่กว่านั้น คนทรยศอาจรู้ว่าเธอรู้\"\n\nในชีวิตก่อน ณิชาภาเคยเจอสถานการณ์คล้ายกัน — รู้ว่าซีอีโอยักยอก แต่ถ้าพูดตรงๆ ก็ไม่มีหลักฐาน สุดท้ายเธอต้องค่อยๆ สะสมหลักฐานจนแน่นหนาพอที่จะส่งให้ตำรวจ\n\nที่นี่ก็เหมือนกัน เธอต้องสะสมหลักฐาน\n\nแต่ที่นี่ไม่มีตำรวจ มีแค่เตชินกับกระสุนปืน\n\n\"ค่อยๆ มา\" เธอบอกตัวเอง \"อย่าเร่ง อย่าเผลอ หาหลักฐานให้ได้ก่อน\"\n\nเธอนอนลง ปิดตา แต่นอนไม่หลับ\n\nภาพที่วนอยู่ในหัวไม่ใช่วรพลหรือธาริน\n\nแต่เป็นเตชิน — นั่งหลังโต๊ะทำงาน สายตาดำสนิทที่ไม่รู้ว่าคนที่รักที่สุดกำลังจะฆ่าเขา\n\nชายที่สูญเสียพ่อแม่ตั้งแต่เด็ก ถูกลุงเลี้ยงมา ถูกสอนให้เป็น \"อาวุธ\" แล้วลุงคนนั้นจะเป็นคนที่ทำลายเขา\n\nมิลลี่รู้สึกอะไรบางอย่างบีบหัวใจจนเจ็บ\n\n\"ฉันจะไม่ปล่อยให้เขาตาย\" เธอกระซิบในความมืด \"ไม่ว่าจะต้องแลกอะไร\"\n\nป้าแก้วพลิกตัวบนเตียงข้างๆ มิลลี่รีบเงียบ\n\nภายนอกหน้าต่าง ลมหนาวพัดผ่านต้นไม้ในสวน เสียงใบไม้กระทบกันเหมือนเสียงกระซิบ\n\nเสียงกระซิบของคนทรยศที่ยังก้องอยู่ในหู\n\n\"ถ้าเจ้าลอร์ดตาย ทุกอย่างจะเป็นของเรา\"\n\nมิลลี่กำมือแน่น\n\nยังไม่ ยังไม่เกิดขึ้น\n\nและเธอจะทำทุกอย่างไม่ให้มันเกิดขึ้น\n\n═══════════════════════════════════════\nจบตอนที่ 6\n═══════════════════════════════════════",
  "isFree": true,
  "slug": "6",
  "novelSlug": "koet-mai-yua-sawat-mafia",
  "publishedAt": "2025-02-06"
}