{
  "number": 7,
  "title": "เงาที่ตามติด",
  "content": "ตอนที่ 7: เงาที่ตามติด\n\n═══════════════════════════════════════\n\n\"ตั้งแต่วันนี้ เธอประจำห้องทำงานฉันถาวร\"\n\nเตชินพูดประโยคนั้นขณะอ่านเอกสาร ไม่ได้เงยหน้า เสียงเรียบเหมือนสั่งชา\n\nมิลลี่ที่กำลังจัดแฟ้มอยู่บนชั้นวางหยุดมือ \"ถาวรค่ะ?\"\n\n\"มีปัญหา?\"\n\n\"ไม่มีค่ะ ท่านเจ้าลอร์ด\"\n\nเตชินหยุดเขียน ยกตาขึ้นมองเธอ\n\n\"ลูกน้องที่ฉลาดเกินไป ต้องอยู่ใกล้\" เขาพูด สายตาจ้องไม่กะพริบ \"ปล่อยไว้ข้างนอก อาจถูกคนอื่นใช้ประโยชน์\"\n\nมิลลี่กลืนน้ำลาย\n\nเขาหมายถึงธาริน? หรือหมายถึงอะไรกว้างกว่านั้น?\n\n\"ค่ะ\" เธอตอบเบา ก้มหัว\n\nเตชินกลับไปอ่านเอกสาร เหมือนเรื่องจบแล้ว\n\nแต่สำหรับมิลลี่ เรื่องเพิ่งเริ่ม\n\n\"ถาวร\" หมายความว่าเธอจะอยู่ในห้องนี้ทุกวัน ตั้งแต่เช้าจรดค่ำ ใกล้ชิดเตชินมากกว่าใครในคฤหาสน์ ได้ยินทุกอย่าง เห็นทุกอย่าง\n\nในแง่หนึ่ง นี่คือโอกาสทอง เธอต้องการข้อมูลเพื่อหาหลักฐานว่าวรพลกำลังทรยศ และไม่มีที่ไหนจะได้ข้อมูลดีเท่าห้องทำงานเจ้าลอร์ด\n\nในอีกแง่หนึ่ง นี่คือกรงขัง\n\nเตชินไม่ได้ \"เลื่อนตำแหน่ง\" เธอ — เขา \"ขัง\" เธอไว้ในรัศมีสายตา\n\nเงาที่ตามติด ไม่ใช่เธอตามเขา\n\nแต่เขาตามเธอ\n\n═══════════════════════════════════════\n\nชีวิตประจำวันเปลี่ยนไปอย่างสิ้นเชิง\n\nทุกเช้า มิลลี่เข้าห้องทำงานตอนหกโมงครึ่ง เตรียมทุกอย่างให้พร้อม เตชินมาตอนเจ็ดโมงครึ่ง ทำงานจนเที่ยง ประชุมบ่าย ทำงานต่อจนค่ำ มิลลี่กลับห้องนอนไม่เร็วกว่าสามทุ่ม\n\nสิบห้าชั่วโมงต่อวันในห้องเดียวกับเตชิน วรเดช\n\nเธอเรียนรู้สิ่งที่ไม่มีใครรู้\n\nเตชินถนัดมือขวา แต่ใช้มือซ้ายเซ็นเอกสาร — เพราะนิ้วก้อยมือขวาเคยหัก ยังขยับลำบากเวลาจับปากกานานๆ\n\nเขาดื่มกาแฟดำถ้วยแรกภายในห้านาทีหลังมาถึง ถ้วยที่สองตอนบ่ายสอง ถ้วยที่สามตอนหกโมงเย็น ไม่เคยเปลี่ยน\n\nเขานวดขมับเมื่อเครียด กัดฟันเมื่อโกรธ และ — ถ้ามิลลี่ไม่ได้คิดไปเอง — มุมตาเขาอ่อนลงเล็กน้อยทุกครั้งที่อ่านจดหมายจากสมัยที่พ่อยังมีชีวิตอยู่\n\nเตชินเก็บจดหมายเหล่านั้นไว้ในลิ้นชักล่างสุดของโต๊ะ ล็อกกุญแจ แต่บางครั้งตอนดึกที่เขาคิดว่ามิลลี่กำลังจัดเอกสารอยู่ไกลๆ เขาจะเปิดลิ้นชัก หยิบจดหมายขึ้นมาอ่าน\n\nสายตาในขณะนั้นไม่ใช่สายตาของเจ้าลอร์ดมาเฟีย\n\nแต่เป็นสายตาของเด็กชายที่คิดถึงพ่อ\n\nมิลลี่แกล้งทำเป็นไม่เห็น แต่หัวใจบีบแน่น\n\n═══════════════════════════════════════\n\nแต่สิ่งที่เกิดขึ้นในสัปดาห์ที่สามของการประจำห้องถาวร ทำให้ทุกอย่างเปลี่ยนไป\n\nเรื่องเริ่มจากแก้วน้ำ\n\nมิลลี่กำลังเดินกลับจากห้องครัว ถือถาดชาสำหรับการประชุมบ่าย เมื่อเธอเลี้ยวมุมทางเดิน — ชนเข้ากับใครบางคน\n\nถาดหลุดมือ แก้วชาแตกกระจาย น้ำร้อนสาดกระเซ็น\n\n\"ระวังสิ!\" เสียงผู้หญิงแหลม\n\nมิลลี่เงยหน้าขึ้น — หญิงสาวในชุดสูทสีแดง หน้าตาสวย แต่งหน้าจัด สายตาดุ มิลลี่จำได้ ศิรินทร์ — เลขาส่วนตัวของผู้เฒ่าวรพล ตำแหน่งสูงกว่าคนรับใช้หลายขั้น\n\n\"ขอโทษค่ะ!\" มิลลี่รีบคุกเข่าเก็บเศษแก้ว\n\n\"มัวแต่เหม่อ ทำงานก็ไม่เป็นสักอย่าง!\" ศิรินทร์ตวาด \"คนรับใช้แบบนี้ไม่รู้ทำไมถึงได้ประจำห้องเจ้าลอร์ด\"\n\nมิลลี่ก้มหน้า \"ขอโทษค่ะ\"\n\n\"ขอโทษไม่พอ ดูสิ! เปื้อนรองเท้าฉันหมดเลย!\"\n\nศิรินทร์ยกเท้าขึ้น — รองเท้าส้นสูงราคาแพง มีรอยน้ำชาเปื้อน — แล้วก้มลงมา\n\nฝ่ามือฟาดลงบนแก้มมิลลี่\n\nเสียงดังสนั่นในทางเดินเงียบ\n\nมิลลี่เซไปด้านข้าง มือที่เก็บเศษแก้วอยู่ถูกบาด เลือดซึมจากปลายนิ้ว แก้มร้อนผ่าว\n\n\"ครั้งหน้าระวังให้ดี\" ศิรินทร์ทิ้งประโยคนั้นแล้วเดินจากไป ส้นสูงกระทบพื้นดังก๊อกๆ\n\nมิลลี่นั่งอยู่บนพื้น มือเปื้อนเลือด แก้มแดง น้ำตาไม่ไหล\n\nเธอไม่ร้องไห้ ในชีวิตก่อน ณิชาภาเคยถูกด่าจนหน้าชาต่อหน้าห้องประชุมเต็มไปด้วยผู้บริหาร เคยถูกหัวหน้าทุบโต๊ะใส่ เคยถูกลูกค้าด่าว่าไร้ความสามารถ\n\nการถูกตบหนึ่งครั้งไม่ได้ทำให้เธอร้องไห้\n\nแต่ทำให้เธอโกรธ\n\nเธอกดความโกรธไว้ เก็บเศษแก้ว เช็ดพื้น แล้วกลับไปเตรียมชาชุดใหม่ มือที่ถูกบาดเลือดยังซึมอยู่ เธอใช้ผ้าขาวพันไว้แล้วทำงานต่อ\n\n═══════════════════════════════════════\n\nบ่ายวันนั้น มิลลี่เข้าห้องทำงานพร้อมถาดชาชุดใหม่\n\nเตชินนั่งอยู่หลังโต๊ะ กำลังอ่านเอกสาร เขาเงยหน้าขึ้นเมื่อเธอเดินเข้ามา\n\nสายตาหยุดที่แก้มซ้ายของเธอ\n\nรอยแดงที่ยังไม่จาง\n\nแล้วเลื่อนลงไปที่มือ — ผ้าขาวพันนิ้วที่มีรอยเลือดซึม\n\nเตชินวางปากกาลง\n\n\"เข้ามา\"\n\nมิลลี่เดินไปวางถาดชาบนโต๊ะ ก้มหัว \"ชาค่ะ ท่านเจ้าลอร์ด\"\n\n\"แก้มเธอ\"\n\n\"ไม่เป็นไรค่ะ ล้มเองค่ะ\"\n\nเงียบ\n\nเตชินลุกขึ้น เดินอ้อมโต๊ะมาหยุดตรงหน้าเธอ มิลลี่ถอยหลังหนึ่งก้าวโดยสัญชาตญาณ แต่หลังชนขอบโต๊ะ\n\nเขาหยุดห่างจากเธอไม่ถึงหนึ่งก้าว สูงกว่าจนเธอต้องเงยหน้า กลิ่นไม้จันทน์ผสมกลิ่นกระดาษ\n\nมือของเตชินยกขึ้น\n\nมิลลี่แข็งทื่อ\n\nนิ้วยาวแกร่งของเขาแตะแก้มซ้ายของเธอ — เบา ราวกับแตะกลีบดอกไม้ ปลายนิ้วลากผ่านรอยแดงช้าๆ อุณหภูมิจากผิวเขาอุ่นกว่าที่คิด\n\n\"ใคร\" เสียงนั้นเรียบ แต่มีอะไรบางอย่างข้างใต้ — เหมือนลาวาที่ไหลอยู่ใต้น้ำแข็ง\n\n\"ท่านเจ้าลอร์ด พิมลรัตน์ล้มเอง—\"\n\n\"ฉันถามว่า ใคร\"\n\nไม่ใช่คำถาม ไม่ใช่คำขอ มันคือคำสั่งที่บังคับให้ตอบ\n\nนิ้วของเขายังแตะแก้มเธอ อุ่น แผ่วเบา แต่สั่งการด้วยอำนาจที่ไม่ต้องใช้แรง\n\nมิลลี่กลืนน้ำลาย \"พี่ศิรินทร์ค่ะ เลขาท่านผู้เฒ่า พิมลรัตน์เดินชนท่าน เป็นความผิดพิมลรัตน์เองค่ะ\"\n\nเตชินไม่ตอบ นิ้วเลื่อนจากแก้มลงมาที่คาง ยกใบหน้าเธอขึ้นเล็กน้อย บังคับให้สบตา\n\nดวงตาดำสนิทนั้นไม่เย็นชาเหมือนทุกวัน มีบางอย่างลุกโชนอยู่ข้างใน — ความโกรธที่ถูกควบคุมไว้อย่างแน่นหนา\n\n\"ใครกล้าแตะของฉัน\"\n\nประโยคนั้นหลุดออกมาเบา — เบาจนมิลลี่ไม่แน่ใจว่าเตชินตั้งใจพูดหรือเผลอ\n\nสายตาของเขากว้างขึ้นเล็กน้อย เหมือนตกใจกับคำพูดตัวเอง แล้วเขาก็ปล่อยมือ ถอยกลับหนึ่งก้าว\n\nใบหน้ากลับมาเรียบเฉย ราวกับไม่มีอะไรเกิดขึ้น\n\n\"จัดการแผลให้เรียบร้อย\" เขาพูดสั้น แล้วเดินกลับไปนั่งหลังโต๊ะ \"แล้วกลับมาทำงาน\"\n\n\"ค่ะ\"\n\nมิลลี่เดินออกจากห้อง ขาอ่อน\n\n═══════════════════════════════════════\n\nเธอเดินไปห้องน้ำ ล้างมือ ล้างแผล น้ำเย็นแล่นผ่านนิ้วที่ถูกบาด\n\nแต่สิ่งที่เธอรู้สึกไม่ใช่ความเจ็บ\n\nแต่เป็นรอยสัมผัสของนิ้วเตชินบนแก้ม\n\nอุ่น เบา ระมัดระวัง — ไม่เหมือนมือที่ตบคนจนเซเมื่อวันก่อน ไม่เหมือนมือที่ทุบโต๊ะจนไม้แตก\n\nมือนั้นแตะเธอราวกับเธอเป็นสิ่งที่แตกง่าย\n\n\"ใครกล้าแตะของฉัน\"\n\nของฉัน\n\nมิลลี่มองหน้าตัวเองในกระจก แก้มซ้ายยังแดง แต่ตาทั้งสองข้างเป็นประกาย — ไม่ใช่ประกายน้ำตา\n\nแต่เป็นประกายของหัวใจที่เต้นเร็วเกินเหตุผล\n\n\"หยุดนะ\" เธอบอกตัวเองในกระจก \"เขาเป็นมาเฟีย เขาพูดว่า 'ของฉัน' กับทุกอย่างที่เป็นของเขา ทหาร รถ ปืน คนรับใช้ — เธอไม่ได้พิเศษ\"\n\nกระจกไม่ตอบ\n\nแต่หัวใจตอบ\n\nมันเต้นแรงจนเธอรู้สึกได้ถึงปลายนิ้ว\n\n\"ชายคนนี้อันตราย\" เธอกระซิบ\n\nแต่เธอไม่ได้กลัว\n\nเธอดึงดูด\n\n═══════════════════════════════════════\n\nเย็นวันนั้น มิลลี่ได้ยินข่าวจากคนรับใช้คนอื่น\n\nศิรินทร์ถูกปลดออกจากตำแหน่ง\n\nไม่มีใครรู้เหตุผลที่แท้จริง มีแต่ข่าวลือว่าเจ้าลอร์ดสั่งเอง คำสั่งเดียว ไม่มีอุทธรณ์ ศิรินทร์เก็บของออกจากคฤหาสน์ภายในชั่วโมง\n\nป้าแก้วบอกเธอตอนกินข้าวเย็น\n\n\"ลูกรู้ไหม ศิรินทร์ถูกไล่ออก ไม่มีใครรู้ทำไม ท่านผู้เฒ่าวรพลพยายามขอร้องเจ้าลอร์ดแต่ท่านไม่ฟัง สั่งเด็ดขาดเลย\"\n\nมิลลี่กินข้าวต่อ ไม่แสดงอารมณ์\n\nแต่ในใจรู้ดี\n\nเตชินไม่ได้ทำเพราะศิรินทร์ทำผิดกฎ ไม่ได้ทำเพราะเธอเป็นเลขาที่ไม่ดี\n\nเขาทำเพราะศิรินทร์ \"แตะของเขา\"\n\nความคิดนั้นทำให้มิลลี่รู้สึกหลายอย่างพร้อมกัน — กลัว ตื่นเต้น สับสน และอะไรบางอย่างที่ร้อนขึ้นมาจากก้นท้อง\n\n\"อย่าคิดมาก\" เธอบอกตัวเอง \"มันแค่เรื่องอำนาจ เขาไม่ชอบให้ใครแตะข้าวของเขา ไม่ว่าจะเป็นรถ ปืน หรือคนรับใช้\"\n\nแต่ถ้าเป็นแค่เรื่องอำนาจ ทำไมนิ้วของเขาถึงแตะแก้มเธอเบาขนาดนั้น?\n\nทำไมสายตาที่จ้องเธอถึงมีลาวาลุกโชนอยู่ข้างใน?\n\nทำไมเขาถึงพูดว่า \"ของฉัน\" ด้วยเสียงที่ไม่เหมือนพูดถึงข้าวของ?\n\n═══════════════════════════════════════\n\nคืนนั้น มิลลี่นั่งบนเตียง กอดเข่า นิ้วแตะแก้มตัวเองตรงจุดที่เตชินแตะ\n\nความรู้สึกยังคงอยู่ เหมือนรอยสักที่มองไม่เห็น\n\n\"โอเค\" เธอยอมรับกับตัวเอง \"ฉันดึงดูดเข้าหาเขา\"\n\nไม่ใช่แค่เพราะเขาหล่อ — แม้เขาจะหล่อจนไม่สมเหตุสมผล\n\nไม่ใช่แค่เพราะอำนาจ — แม้อำนาจของเขาจะน่าสะพรึง\n\nแต่เพราะเธอเห็นสิ่งที่คนอื่นไม่เห็น\n\nเห็นเด็กชายสิบขวบที่ร้องไห้ครั้งสุดท้าย เห็นจดหมายของพ่อในลิ้นชักที่ล็อก เห็นมุมปากที่กระตุกเวลาวรพลเล่าเรื่องสมัยเด็ก เห็นสายตาที่อ่อนลงเวลาไม่มีใครมอง\n\nเตชิน วรเดช ไม่ใช่หินก้อนเดียว\n\nเขาเป็นหินที่มีน้ำซึมอยู่ข้างใน รอวันที่มันจะทะลักออกมา\n\n\"อันตราย\" มิลลี่กระซิบ \"ชายคนนี้อันตรายสำหรับภารกิจของฉัน ถ้าฉันเริ่มมีความรู้สึก ฉันจะตัดสินใจผิด ฉันจะเสี่ยงมากเกินไป ฉันจะ—\"\n\nเธอหยุด\n\n\"แต่ฉันจะหยุดไม่ได้แล้ว ใช่ไหม?\"\n\nเงียบ\n\nป้าแก้วหลับไปแล้ว ลมหนาวพัดผ่านหน้าต่าง\n\nมิลลี่หลับตา ภาพเตชินแตะแก้มเธอลอยมาชัดเจน นิ้วอุ่น สายตาลุกโชน เสียงเรียบที่ซ่อนพายุ\n\n\"ใครกล้าแตะของฉัน\"\n\nเธอยิ้มบางๆ ในความมืด\n\n\"ท่านเจ้าลอร์ด\" เธอกระซิบ \"ท่านก็เล่นกับไฟเหมือนกัน\"\n\n═══════════════════════════════════════\nจบตอนที่ 7\n═══════════════════════════════════════",
  "isFree": true,
  "slug": "7",
  "novelSlug": "koet-mai-yua-sawat-mafia",
  "publishedAt": "2025-02-07"
}