{
  "number": 8,
  "title": "ราตรีในห้องลับ",
  "content": "ตอนที่ 8: ราตรีในห้องลับ\n\n═══════════════════════════════════════\n\nสามทุ่มสี่สิบนาที\n\nมิลลี่กำลังจะปิดห้องทำงานเมื่อทหารมาเรียก\n\n\"เจ้าลอร์ดสั่งให้มาพบ ห้องล่างปีกตะวันตก\"\n\nหัวใจเธอหยุดเต้นไปครึ่งจังหวะ\n\nปีกตะวันตก — ส่วนที่ป้าแก้วเตือนตั้งแต่วันแรกว่าห้ามเข้า ส่วนที่ไม่มีคนรับใช้คนไหนเคยย่างเท้าเข้าไป ส่วนที่เป็นอาณาเขตส่วนตัวที่สุดของเจ้าลอร์ด\n\n\"ตอนนี้เหรอคะ?\" มิลลี่ถาม เสียงเรียบแม้หัวใจจะเต้นรัว\n\n\"ตอนนี้\" ทหารตอบสั้น ไม่มีอารมณ์ แล้วหันหลังเดินนำ\n\nมิลลี่เดินตาม ผ่านทางเดินที่มืดกว่าส่วนอื่น ไฟน้อยลง ผนังเปลี่ยนจากปูนฉาบทาสีเป็นหินอ่อนสีเข้ม ประตูหนาขึ้น ล็อกมากขึ้น กล้องวงจรปิดทุกมุม\n\nทหารหยุดหน้าประตูเหล็กหนา กดรหัส ประตูเปิด\n\n\"เข้าไป\"\n\nมิลลี่เดินเข้าไป ประตูปิดลงข้างหลังด้วยเสียงดังหนักแน่น\n\n═══════════════════════════════════════\n\nห้องนั้นไม่ใช่ห้องทำงานปกติ\n\nผนังหินอ่อนสีดำ โคมไฟดวงเดียวให้แสงสีส้มอ่อน โต๊ะไม้ขนาดใหญ่ไม่มีคอมพิวเตอร์ มีแต่แฟ้มเอกสารหนาสองสามแฟ้ม เก้าอี้หนังสีดำตัวเดียว ตู้เหล็กสี่ตู้เรียงชิดผนัง ม่านกำมะหยี่สีเข้มปิดหน้าต่างสนิท\n\nอากาศหนักอึ้ง กลิ่นหนังผสมกลิ่นไม้โอ๊ค\n\nเตชินยืนพิงโต๊ะ แขนกอดอก สูทถอดแล้ว เหลือเสื้อเชิ้ตสีขาวพับแขนถึงข้อศอก ปลดกระดุมบนสองเม็ด เผยกระดูกไหปลาร้าคมและผิวคอที่เส้นเลือดเต้นอยู่ใต้ผิว\n\nไม่มีใครอื่นในห้อง\n\nห้องปิดตาย สองต่อสอง\n\nมิลลี่หยุดห่างจากเขาสามก้าว\n\n\"ท่านเจ้าลอร์ดเรียกพิมลรัตน์ค่ะ\"\n\nเตชินไม่ตอบทันที สายตาดำสนิทจ้องเธอจากหัวจรดเท้า ช้า ละเอียด เหมือนอ่านเอกสารทุกบรรทัด\n\n\"สัปดาห์ที่แล้ว ธารินมาหาเธอสี่ครั้ง\"\n\nไม่ใช่คำถาม\n\n\"ค่ะ ท่านธารินแค่ทักทาย—\"\n\n\"สัปดาห์ก่อนหน้า ห้าครั้ง สัปดาห์ก่อนหน้านั้น สามครั้ง\" เตชินพูดต่อ น้ำเสียงเรียบราวกับอ่านตัวเลขในรายงาน \"เขาเอากาแฟมาฝากทุกเช้า ช็อกโกแลตทุกบ่าย\"\n\nมิลลี่อ้าปากแล้วปิด\n\nเขานับ? เตชินนับจำนวนครั้งที่ธารินมาหาเธอ?\n\n\"นอกจากธาริน\" เตชินพูดต่อ ผลักตัวออกจากโต๊ะ ยืนตรง \"เธอแอบออกจากห้องตอนกลางคืน เดือนก่อน สามครั้ง\"\n\nเลือดในตัวมิลลี่เย็นวาบ\n\nเขารู้ เขารู้ว่าเธอแอบออกไปตอนกลางคืน — ครั้งที่เธอไปวางโน้ตบนโต๊ะวรุตม์\n\n\"ฉันปล่อยให้เธออยู่ใกล้เพราะอยากรู้ว่าเธอเป็นใคร\" เตชินเดินเข้ามาหนึ่งก้าว ระยะห่างเหลือสองก้าว \"ตอนนี้ ฉันยังไม่รู้ และฉันไม่ชอบสิ่งที่ไม่รู้\"\n\n\"ท่านเจ้าลอร์ด พิมลรัตน์ไม่ได้—\"\n\n\"ฉันยังไม่พูดจบ\"\n\nมิลลี่ปิดปาก\n\nเตชินเดินเข้ามาอีกก้าว เหลือก้าวเดียว กลิ่นไม้จันทน์เข้มข้นขึ้น ความร้อนจากร่างกายเขาแผ่มาถึงเธอแม้ยังไม่สัมผัส\n\n\"เธออาจเป็นสายลับจากตระกูลอื่น\" เขาพูดช้า ชัด \"อาจเป็นคนที่ถูกส่งมาเก็บข้อมูลของฉัน อาจเป็นคนที่ธารินจัดมาเพื่อ...\"\n\nเขาหยุด\n\n\"พิสูจน์\"\n\nคำเดียว\n\n\"พิสูจน์ว่าเธอไม่ใช่ศัตรู\"\n\nมิลลี่หายใจเร็วขึ้น สมองหมุนเร็วกว่าหัวใจ\n\nถ้าเธอพิสูจน์ไม่ได้ — เธอจะไม่เดินออกจากห้องนี้\n\nถ้าเธอบอกความจริงทั้งหมด — เกิดใหม่ เห็นอนาคต — เตชินจะคิดว่าเธอบ้า\n\nแต่ถ้าเธอบอกความจริงบางส่วน...\n\n\"ท่านเจ้าลอร์ด\" มิลลี่เงยหน้าขึ้น สบตาเตชินตรงๆ \"พิมลรัตน์ไม่ใช่สายลับ\"\n\n\"ทุกคนพูดแบบนั้น\"\n\n\"แต่ไม่ใช่ทุกคนที่รู้ว่า มีคนจะทรยศท่าน\"\n\nเตชินแข็งทื่อ\n\nเป็นครั้งแรกที่มิลลี่เห็นร่างกายของเขาหยุดนิ่ง — ไม่ใช่นิ่งแบบสงบ แต่นิ่งแบบเสือที่ได้ยินเสียงเหยื่อ ทุกกล้ามเนื้อตึง ทุกประสาทตื่น\n\n\"พูดต่อ\" เสียงนั้นต่ำลง อันตรายขึ้น\n\nมิลลี่กลืนน้ำลาย ตัดสินใจ\n\n\"พิมลรัตน์รู้ว่ามีคนในตระกูลกำลังวางแผนทรยศท่าน\" เธอพูดเร็วแต่ชัด \"พิมลรัตน์ไม่ได้เป็นสายลับ พิมลรัตน์อยากช่วย\"\n\n\"ช่วย\" เตชินพ่นคำนั้นเหมือนพิษ \"ลูกสาวคนรับใช้ อยากช่วยเจ้าลอร์ดมาเฟีย\"\n\n\"ค่ะ\"\n\n\"ทำไม\"\n\nคำถามนั้นง่ายที่สุดในโลก แต่ตอบยากที่สุด\n\nเพราะฉันเห็นอนาคตของท่าน — ไม่ได้\nเพราะฉันเกิดใหม่มาเพื่อเปลี่ยนชะตา — ไม่ได้\nเพราะ...\n\n\"เพราะท่านเป็นคนดีค่ะ\"\n\nเตชินกระตุก เหมือนถูกตบ\n\n\"ท่านลงโทษคนที่ทรยศ แต่ไม่ได้ทำร้ายคนบริสุทธิ์\" มิลลี่พูดต่อ เสียงสั่นเล็กน้อยแต่ไม่หยุด \"ท่านจ่ายค่าแรงดี ดูแลครอบครัวลูกน้อง ไม่รังแกคนรับใช้ แม่ของพิมลรัตน์ทำงานที่นี่ยี่สิบปี ปลอดภัยดี\" เธอหยุดหายใจ \"ถ้าท่านตาย คนที่ทรยศจะขึ้นมาแทน แล้วคนอย่างแม่ของพิมลรัตน์...จะไม่ปลอดภัยอีกต่อไป\"\n\nเงียบ\n\nเงียบนานจนมิลลี่ได้ยินเสียงนาฬิกาบนผนัง ติ๊ก ติ๊ก ติ๊ก\n\nเตชินจ้องเธอ ดวงตาดำสนิทนั้นกวาดอ่านทุกเส้นบนใบหน้า ทุกอณูของภาษากาย ตรวจจับการโกหก ตรวจจับการแสดง\n\nแล้วเขาก็เดินเข้ามา\n\nก้าวสุดท้ายที่ลบระยะห่างทั้งหมด\n\nมิลลี่ถอยหลัง — หลังชนผนัง\n\nเตชินยกมือขึ้น นิ้วยาวแกร่งจับคางเธอ บังคับใบหน้าให้เงยขึ้น บังคับให้สบตา\n\nไม่เบาเหมือนครั้งก่อนที่แตะแก้ม แต่ไม่ได้รุนแรง — หนักแน่น มั่นคง เหมือนจับสิ่งที่เขาไม่ยอมปล่อย\n\nระยะห่างเหลือไม่กี่นิ้ว ลมหายใจของเขาแตะผิวหน้าเธอ ร้อน กลิ่นกาแฟดำจางๆ\n\n\"มองฉัน\" เขาสั่ง เสียงต่ำจนแทบจะเป็นเสียงกระซิบ\n\nมิลลี่มองเข้าไปในดวงตาดำสนิทนั้น\n\nใกล้ขนาดนี้ เธอเห็นทุกอย่าง — เห็นม่านตาที่ขยายกว้าง เห็นเส้นเลือดฝอยที่สีแดงจางๆ จากการอดนอน เห็นความลึกที่ไม่มีก้น\n\nและเห็นสิ่งที่ทำให้เธอหยุดหายใจ\n\nความต้องการ\n\nไม่ใช่ต้องการคำตอบ ไม่ใช่ต้องการหลักฐาน\n\nต้องการ...เธอ\n\n\"เธอรู้ว่ามีคนทรยศ\" เตชินพูดเบา ลมหายใจร้อนแตะริมฝีปากเธอ \"เธอฉลาดเกินลูกสาวคนรับใช้ เธอกล้าสบตาฉันทั้งที่ทุกคนหลบ เธอไม่สั่นเมื่อเห็นฉันลงโทษคน\"\n\nนิ้วที่จับคางเธอเลื่อนขึ้น นิ้วหัวแม่มือลากผ่านริมฝีปากล่างของเธอช้าๆ\n\nมิลลี่สะดุ้ง ลมหายใจขาดห้วง\n\n\"เธอเป็นใครกันแน่\" เตชินกระซิบ เสียงแหบลง \"พิมลรัตน์\"\n\n\"พิมลรัตน์เป็นแค่—\"\n\n\"อย่าโกหก\"\n\nนิ้วที่ริมฝีปากเธอกดลงเล็กน้อย ไม่ใช่ปิดปาก แต่เป็นการเตือน — และเป็นการสัมผัสที่ส่งกระแสไฟฟ้าผ่านร่างกายเธอจนปลายนิ้วเท้าชา\n\n\"พิมลรัตน์ไม่ได้โกหกค่ะ\" เธอกระซิบ ริมฝีปากขยับแตะนิ้วเขา \"พิมลรัตน์แค่...บอกท่านทุกอย่างไม่ได้\"\n\n\"ทำไม\"\n\n\"เพราะท่านจะไม่เชื่อ\"\n\nเตชินจ้องเธอ\n\nแล้วสิ่งที่เกิดขึ้นถัดมาไม่ได้อยู่ในแผนของใคร\n\nเขาจูบเธอ\n\nไม่ใช่จูบแบบอ่อนโยน ไม่ใช่จูบแบบถาม\n\nเป็นจูบที่กระแทกเธอเข้ากับผนัง ริมฝีปากเขากดทับริมฝีปากเธอด้วยแรงที่บอกว่า \"ฉันไม่ได้ขอ ฉันเอา\" มือข้างหนึ่งจับคางเธอไว้ มืออีกข้างกดที่ผนังข้างศีรษะ กักเธอไว้ระหว่างร่างกายกับหิน\n\nมิลลี่สะดุ้งสุดตัว สมองว่างเปล่าไปเสี้ยววินาที — สมองของ Financial Analyst ที่วิเคราะห์ทุกอย่างได้หยุดทำงานเป็นครั้งแรก\n\nริมฝีปากของเตชินร้อนและแข็งแกร่ง รสชาติของกาแฟดำปนกับอะไรบางอย่างที่เข้มข้นกว่า อันตรายกว่า ลมหายใจของเขาร้อนแตะผิวแก้มเธอ เสียงครางต่ำในลำคอเขาดังแผ่วราวกับเสียงสัตว์ป่าที่ยับยั้งตัวเอง\n\nร่างกายของมิลลี่ตอบสนองก่อนที่สมองจะสั่งหยุด — มือของเธอเกาะเสื้อเชิ้ตเขาไว้ นิ้วบีบผ้าแน่น ไม่ใช่ผลัก แต่ดึง\n\nเตชินครางเบา จูบลึกขึ้น ลิ้นแตะริมฝีปากเธอ เรียกร้อง\n\nแล้วเขาก็หยุด\n\nดึงตัวออก\n\nไม่ถึงหนึ่งวินาทีหลังจากลิ้นแตะริมฝีปาก เขาหยุดเหมือนถูกสะกด หน้าผากเขาแตะหน้าผากเธอ ลมหายใจทั้งคู่หอบหนัก ร้อน ปะทะกันในระยะไม่กี่เซนติเมตร\n\n\"เธอเล่นกับไฟ\" เตชินกระซิบ เสียงแหบ ริมฝีปากยังอยู่ใกล้จนแทบจะแตะ\n\nมิลลี่หายใจหอบ หัวใจเต้นจนหูอื้อ ร่างกายร้อนจนแทบจะละลาย ริมฝีปากชาจากแรงจูบ สมองยังว่างเปล่า\n\n\"ท่าน...เจ้าลอร์ด...\" เธอกระซิบ เสียงสั่น\n\nเตชินเปิดตา ดวงตาดำสนิทนั้นลุกโชนด้วยบางอย่างที่มิลลี่ไม่เคยเห็น — ไม่ใช่ความโกรธ ไม่ใช่ความสงสัย\n\nความปรารถนา\n\nดิบ ร้อน ไม่มีหน้ากาก\n\nเป็นครั้งแรกที่เตชิน วรเดช ไม่ได้ซ่อนอะไรไว้ข้างหลังดวงตา\n\nแต่แล้วม่านก็ถูกดึงลง เขาถอยออกสองก้าว ใบหน้ากลับมาเรียบเฉย มือลูบผ่านผมเสยที่เสียทรงเล็กน้อย\n\n\"ออกไป\" เขาพูดสั้น หันหลังให้\n\nมิลลี่ยืนชิดผนัง ขาสั่น ริมฝีปากบวมจางๆ หัวใจเต้นจนแทบจะแตก\n\n\"ค่ะ\" เธอกระซิบ แล้วผลักตัวออกจากผนัง เดินไปที่ประตู\n\nมือจับลูกบิด\n\n\"พิมลรัตน์\"\n\nเธอหยุด ไม่หันกลับ\n\n\"เรื่องคนทรยศ\" เตชินพูด เสียงกลับมาเรียบ แต่มิลลี่ได้ยินรอยร้าวเล็กๆ ในน้ำเสียง \"มาพบฉันพรุ่งนี้เช้า มีอะไรรู้ บอกให้หมด\"\n\n\"ค่ะ ท่านเจ้าลอร์ด\"\n\nเธอเปิดประตู เดินออกไป\n\nประตูเหล็กปิดลงหลังหลัง\n\n═══════════════════════════════════════\n\nมิลลี่เดินกลับห้องนอนด้วยขาที่สั่นจนแทบจะทรุด\n\nทางเดินมืดสลัว ลมหนาวพัดผ่านหน้าต่างที่เปิดค้าง แต่เธอไม่รู้สึกหนาว ร่างกายยังร้อนจากรอยจูบนั้น ริมฝีปากยังชา นิ้วที่เกาะเสื้อเชิ้ตเขายังจำสัมผัสของผ้าได้\n\nเธอหยุดพิงผนังกลางทางเดิน ยกมือขึ้นแตะริมฝีปากตัวเอง\n\n\"อะไรนะ...\" เธอกระซิบ เสียงสั่น \"อะไรเพิ่งเกิดขึ้น...\"\n\nสมองค่อยๆ กลับมาทำงาน\n\nเตชิน วรเดช เจ้าลอร์ดมาเฟียที่ฆ่าคนไม่กะพริบ เพิ่งจูบเธอ จูบกระแทกผนัง จูบจนเธอลืมหายใจ จูบด้วยความปรารถนาที่ไม่มีหน้ากากบัง\n\nแล้วหยุด\n\nหยุดก่อนจะข้ามเส้น\n\nทำไมถึงหยุด?\n\nมิลลี่รู้คำตอบ — เตชินหยุดเพราะเขาเป็นคนที่ควบคุมตัวเองได้ แม้จะปรารถนา เขาก็ไม่ยอมให้ความปรารถนาควบคุมเขา\n\nแต่สิ่งที่ทำให้เธอสั่นไม่ใช่จูบนั้น\n\nแต่คือวินาทีที่ดวงตาดำสนิทเปิดออก ไม่มีหน้ากาก ไม่มีกำแพง ไม่มีความเย็นชา\n\nวินาทีที่เตชินเป็น \"คน\" ไม่ใช่ \"เจ้าลอร์ด\"\n\n\"บ้าแล้ว\" เธอกระซิบ \"ฉันบ้าแล้ว ณิชาภา\"\n\nเธอเกิดใหม่มาเพื่อเปลี่ยนชะตาเขา ไม่ใช่มาตกหลุมรักเขา\n\nแต่หัวใจไม่ฟังเหตุผล\n\nมันเต้นเพื่อเขา\n\nเต้นตั้งแต่วันแรกที่เห็นดวงตาดำสนิทนั้นในห้องโถง\n\n═══════════════════════════════════════\n\nป้าแก้วนอนหลับแล้วเมื่อเธอกลับถึงห้อง\n\nมิลลี่นั่งบนเตียง กอดเข่า จ้องความมืด\n\nสรุปสถานการณ์:\n\nหนึ่ง — วรพลและธารินวางแผนทรยศเตชิน มีเวลาอีกปีครึ่ง\nสอง — เธอบอกเตชินแล้วว่ารู้เรื่องคนทรยศ แต่ยังไม่บอกว่าใคร\nสาม — เตชินสั่งให้มาพบพรุ่งนี้เช้า เธอต้องเตรียมคำตอบ\nสี่ — เตชินจูบเธอ\n\n\"ลำดับความสำคัญ ณิชาภา\" เธอบอกตัวเอง \"หนึ่ง หาหลักฐานเรื่องวรพล สอง บอกเตชินอย่างระมัดระวัง ไม่ให้วรพลรู้ สาม อย่าตาย\"\n\nแล้ว \"สี่\" ล่ะ?\n\nเธอแตะริมฝีปากตัวเอง\n\nข้อสี่ — เธอไม่มีคำตอบ\n\n\"พรุ่งนี้\" เธอกระซิบ นอนลง ดึงผ้าห่มขึ้นมาคลุม \"พรุ่งนี้ค่อยคิด\"\n\nแต่คืนนั้นเธอนอนไม่หลับ\n\nไม่ใช่เพราะกลัว ไม่ใช่เพราะกังวล\n\nแต่เพราะริมฝีปากยังร้อน\n\nและหัวใจไม่ยอมหยุดเต้น\n\n═══════════════════════════════════════\nจบตอนที่ 8\n═══════════════════════════════════════",
  "isFree": true,
  "slug": "8",
  "novelSlug": "koet-mai-yua-sawat-mafia",
  "publishedAt": "2025-02-08"
}