{
  "number": 1,
  "title": "ตื่นขึ้นในร่างคนอื่น",
  "content": "หลงภพ ณ วังหลวง\nตอนที่ 1: ตื่นขึ้นในร่างคนอื่น\n\n═══════════════════════════════════════════════════════════\n\nแสงแดดยามบ่ายสาดส่องผ่านหน้าต่างไม้เก่าคร่ำคร่า ส่องลงบนร่างหญิงสาวที่นอนหมดสติอยู่บนพื้นกระดาน\n\nปุณณ์ค่อยๆ ลืมตาขึ้น\n\n\"อืม...\"\n\nเธอพยายามลุกขึ้นนั่ง แต่ร่างกายเจ็บปวดไปทั้งตัว ราวกับถูกทุบตีมาอย่างหนัก\n\n\"ตรงไหน... นี่ตรงไหน?\"\n\nเธอมองไปรอบๆ ภาพที่เห็นทำให้หัวใจเต้นระรัว\n\nห้องไม้เก่าๆ เพดานต่ำ กลิ่นอับ แสงสว่างจากตะเกียงน้ำมัน ไม่มีไฟฟ้า ไม่มีเครื่องปรับอากาศ\n\n\"ฉัน... ฉันอยู่ที่ไหน?\"\n\n═══════════════════════════════════════════════════════════\n\nความทรงจำสุดท้ายของปุณณ์คือการเดินสำรวจวังเก่าที่ถูกทิ้งร้าง\n\nเธอเป็นนักวิจัยประวัติศาสตร์ กำลังทำวิทยานิพนธ์เรื่องชีวิตสตรีในวังหลวงสมัยรัตนโกสินทร์ตอนต้น วันนั้นเธอขออนุญาตเข้าไปสำรวจซากวังเก่าแห่งหนึ่ง หวังจะหาหลักฐานทางโบราณคดีมาประกอบงานวิจัย\n\nแล้วเธอก็เห็นมัน\n\nกล่องไม้แกะสลักเก่าแก่ ซ่อนอยู่ใต้แผ่นกระดานที่ผุพัง\n\nปุณณ์หยิบมันขึ้นมา เปิดฝาออก\n\nข้างในมีสร้อยคอทองคำเก่าแก่ ฝังพลอยสีม่วงเข้ม\n\nเธอยังจำได้ว่าเมื่อสัมผัสสร้อยคอนั้น แสงสว่างจ้าก็ระเบิดออกมา\n\nแล้วทุกอย่างก็มืดดำ\n\n═══════════════════════════════════════════════════════════\n\n\"จันทร์แจ่ม! จันทร์แจ่ม!\"\n\nเสียงหญิงสาวตะโกนเรียกทำให้ปุณณ์สะดุ้งตื่น\n\nประตูห้องเปิดออก หญิงสาวในชุดไทยโบราณรีบวิ่งเข้ามา ใบหน้าเต็มไปด้วยความกังวล\n\n\"โอ๊ย! นางฟื้นแล้ว!\" หญิงสาวหน้าตาน่ารักนั่งลงข้างๆ \"ข้าเป็นห่วงจริงๆ จันทร์แจ่ม นางหมดสติไปตั้งครึ่งวัน\"\n\nปุณณ์มองหญิงสาวตรงหน้าอย่างงงงวย\n\nจันทร์แจ่ม?\n\n\"นาง... นางเรียกฉันว่าอะไรนะ?\"\n\nหญิงสาวเลิกคิ้ว \"จันทร์แจ่มไง ก็ชื่อของนางน่ะ\" เธอยื่นมือมาจับหน้าผาก \"นางไม่มีไข้นี่นา ทำไมพูดจาแปลกๆ\"\n\nปุณณ์กลืนน้ำลาย หัวใจเต้นแรงขึ้นเรื่อยๆ\n\n\"ขอโทษนะ นี่... นี่ที่ไหน? ปีอะไร?\"\n\n\"หืม?\" หญิงสาวมองเธอประหลาด \"ก็วังหลวงไงล่ะ ส่วนปี... ก็ปีระกาตรีศก นางถูกเฆี่ยนจนเสียสติจริงๆ แล้วสินะ\"\n\nวังหลวง\n\nปีระกาตรีศก\n\nเฆี่ยน\n\nปุณณ์รู้สึกโลกหมุน\n\n\"กระจก... มีกระจกไหม?\"\n\n\"กระจก?\" หญิงสาวมองเธองงๆ แต่ก็ลุกไปหยิบกระจกทองเหลืองเล็กๆ มาให้\n\nปุณณ์ยกกระจกขึ้นส่อง\n\nภาพสะท้อนที่เห็นไม่ใช่ใบหน้าของเธอ\n\nหญิงสาวในกระจกมีใบหน้ารูปไข่ ผิวขาวอมชมพู ดวงตากลมโต ผมดำยาว มีรอยไฝเล็กๆ ใต้ตาขวา\n\nสวย แต่ไม่ใช่เธอ\n\nกระจกหลุดจากมือ ตกลงพื้นดังกราง\n\n\"จันทร์แจ่ม!\" หญิงสาวรีบประคองเธอ \"นางเป็นอะไร ทำไมสีหน้าซีดขนาดนี้\"\n\nปุณณ์—หรือตอนนี้ควรเรียกว่าจันทร์แจ่ม—พยายามหายใจให้สงบ\n\nเธอเป็นนักวิจัยประวัติศาสตร์ เธอรู้ว่า \"ปีระกาตรีศก\" คือช่วงไหน\n\nรัตนโกสินทร์ตอนต้น\n\nเธอข้ามภพมาแล้ว\n\n═══════════════════════════════════════════════════════════\n\n\"ข้าชื่ออำพัน\" หญิงสาวแนะนำตัว \"เราเป็นเพื่อนกันมาตั้งแต่เด็ก นางจำไม่ได้จริงๆ เหรอ?\"\n\nปุณณ์—จันทร์แจ่ม—ส่ายหัว\n\n\"ข้า... ข้าจำอะไรไม่ค่อยได้\" เธอตัดสินใจแกล้งสูญเสียความทรงจำ \"ช่วยเล่าให้ฟังได้ไหม\"\n\nอำพันถอนหายใจ \"น่าสงสารจริงๆ\" เธอเริ่มเล่า \"นางชื่อจันทร์แจ่ม เป็นนางข้าหลวงชั้นผู้น้อย ถูกขายเข้าวังตั้งแต่เด็ก นางมีพี่สาวบุญธรรมชื่อคุณหญิงนวล ท่านได้รับการอุปการะจากขุนนางผู้ใหญ่ ส่วนนาง...\"\n\nอำพันหยุดพูด สีหน้าเศร้า\n\n\"ส่วนข้าเป็นยังไง?\"\n\n\"นางโชคไม่ดี\" อำพันพูดเบาๆ \"คุณหญิงนวลไม่ชอบนาง ท่านคอยกลั่นแกล้งนางตลอด เมื่อวานนางทำผิดพลาด หกน้ำชาใส่ท่านหญิงศศิธร คุณหญิงนวลก็ให้ลงโทษเฆี่ยนนางถึงยี่สิบที\"\n\nยี่สิบที\n\nจันทร์แจ่มกลืนน้ำลาย ไม่แปลกที่ร่างกายจะเจ็บปวดขนาดนี้\n\n\"แล้ว... เจ้าของร่างเดิมล่ะ?\"\n\n\"หา?\"\n\n\"ไม่... ไม่มีอะไร\" จันทร์แจ่มรีบแก้ตัว\n\nแต่ในใจเธอรู้สึกไม่ดี ร่างเดิมของจันทร์แจ่มน่าจะตายไปแล้วจากการถูกเฆี่ยน และเธอก็มาสิงในร่างนี้พอดี\n\n═══════════════════════════════════════════════════════════\n\nคืนนั้น จันทร์แจ่มนอนไม่หลับ\n\nเธอพยายามประมวลสถานการณ์\n\nตอนนี้เธออยู่ในสมัยรัตนโกสินทร์ตอนต้น อยู่ในร่างของนางข้าหลวงชั้นผู้น้อยที่ถูกกลั่นแกล้ง มีพี่สาวบุญธรรมที่เกลียดเธอ และเพิ่งทำผิดต่อ \"ท่านหญิงศศิธร\" ผู้ดูเหมือนจะมีอำนาจ\n\nสถานการณ์แย่มาก\n\nแต่เธอเป็นนักวิจัยประวัติศาสตร์ เธอรู้เรื่องยุคนี้ดี รู้กฎระเบียบ รู้วิถีชีวิต รู้ว่าอะไรควรทำอะไรไม่ควรทำ\n\n\"ข้าต้องเอาตัวรอดให้ได้\" เธอกำมือแน่น \"ไม่ว่าจะเกิดอะไรขึ้น\"\n\n═══════════════════════════════════════════════════════════\n\nเช้าวันรุ่งขึ้น\n\nจันทร์แจ่มถูกปลุกให้ตื่นแต่เช้ามืด อำพันช่วยเธอแต่งตัว สอนเธอทำงานที่ต้องทำในแต่ละวัน\n\n\"วันนี้นางต้องไปเสิร์ฟน้ำชาในห้องประชุมของบรรดาขุนนาง\" อำพันบอก \"ระวังตัวให้ดีนะ อย่าทำผิดพลาดอีก\"\n\nจันทร์แจ่มพยักหน้า\n\nเธอถือถาดน้ำชาเดินไปตามระเบียงยาว หัวใจเต้นตุบๆ\n\nวังหลวงในยุคนี้ยิ่งใหญ่กว่าที่เธอเคยเห็นในพิพิธภัณฑ์มาก ทุกอย่างมีชีวิตชีวา ผู้คนเดินขวักไขว่ ขุนนางในชุดราชปะแตนสีขาวเดินผ่านไปมา นางข้าหลวงในชุดไทยโบราณก้มหน้าทำงาน\n\nเธอต้องระวังไม่ให้ถูกจับได้ว่าเป็นคนแปลกหน้าในร่างคนอื่น\n\n═══════════════════════════════════════════════════════════\n\nห้องประชุม\n\nจันทร์แจ่มเปิดประตูเข้าไป ก้มหน้าเดินเข้าไปเสิร์ฟน้ำชา\n\n\"...เรื่องนี้ต้องระวัง เจ้าพระยาภูวเนตรท่านไม่ใช่คนที่จะยอมง่ายๆ\"\n\nเธอได้ยินเสียงขุนนางพูดคุยกัน แต่ไม่กล้าเงยหน้ามอง\n\nจันทร์แจ่มวางถ้วยน้ำชาลงบนโต๊ะทีละถ้วย พยายามให้มือไม่สั่น\n\n\"เจ้า\"\n\nเสียงทุ้มต่ำดังขึ้น ทำให้เธอหยุดชะงัก\n\n\"เงยหน้าขึ้นมา\"\n\nจันทร์แจ่มค่อยๆ เงยหน้าขึ้น\n\nภาพที่เห็นทำให้หายใจไม่ออก\n\nชายหนุ่มนั่งอยู่ที่หัวโต๊ะ ใบหน้าคมเข้มราวกับสลักจากหินอ่อน ผิวขาวเหลือง คิ้วเข้มหนา ดวงตาสีดำสนิทเย็นเฉียบ ริมฝีปากบางเรียว ไม่มีรอยยิ้มแม้แต่น้อย\n\nเขาสวมชุดราชปะแตนสีน้ำเงินเข้ม ท่าทางสง่างาม ทุกอย่างดูสมบูรณ์แบบ\n\nยกเว้นความเย็นชาที่แผ่ออกมา\n\n\"เจ้าเป็นนางข้าหลวงที่ทำผิดเมื่อวานใช่หรือไม่\"\n\nจันทร์แจ่มรีบก้มหน้า \"ใช่เพคะ\"\n\n\"เงยหน้าขึ้น\" เขาสั่งอีกครั้ง\n\nเธอเงยหน้าขึ้น สายตาประสานกับดวงตาเย็นเฉียบนั้น\n\nชายหนุ่มจ้องมองเธอนิ่ง ราวกับกำลังประเมินอะไรบางอย่าง\n\n\"แปลก...\" เขาพึมพำเบาๆ\n\n\"หา... หาเพคะ?\"\n\n\"ไม่มีอะไร\" เขาโบกมือให้เธอออกไป \"ไปทำงานต่อได้\"\n\nจันทร์แจ่มรีบก้มหัวแล้วเดินออกจากห้อง\n\nหัวใจเต้นระรัว ไม่รู้ว่าเพราะกลัวหรือเพราะอะไร\n\n═══════════════════════════════════════════════════════════\n\nข้างนอกห้องประชุม\n\n\"ใครคือเจ้าพระยาภูวเนตร?\"\n\nจันทร์แจ่มถามอำพันที่รออยู่ข้างนอก\n\n\"นางไม่รู้จักท่านจริงๆ เหรอ?\" อำพันตกใจ \"ท่านคือขุนนางผู้มีอำนาจมากที่สุดคนหนึ่งในวังหลวง ดูแลกิจการต่างๆ มากมาย ว่ากันว่าท่านเย็นชาราวน้ำแข็ง ไม่เคยให้ความสนใจใครเลย\"\n\nจันทร์แจ่มนึกถึงดวงตาเย็นเฉียบที่จ้องมองเธอเมื่อครู่\n\n\"ท่าน... ท่านจ้องมองข้า แล้วพูดว่า 'แปลก'\"\n\nอำพันอ้าปากค้าง \"จริงเหรอ?! ท่านไม่เคยสนใจนางข้าหลวงคนไหนเลยนะ!\"\n\nจันทร์แจ่มขมวดคิ้ว\n\nไม่รู้ว่าเป็นเรื่องดีหรือเรื่องร้าย\n\nแต่เธอรู้สึกว่าชีวิตในวังหลวงจะไม่ง่ายอย่างที่คิด\n\n═══════════════════════════════════════════════════════════\n\nจบตอนที่ 1\n\nติดตามต่อ ตอนที่ 2: กฎเหล็กแห่งวังหลวง",
  "isFree": true,
  "slug": "1",
  "novelSlug": "long-pop-na-wang-luang",
  "publishedAt": "2025-02-01"
}