{
  "number": 10,
  "title": "ข้อกล่าวหา",
  "content": "หลงภพ ณ วังหลวง\nตอนที่ 10: ข้อกล่าวหา\n\n═══════════════════════════════════════════════════════════\n\nเช้าวันรุ่งขึ้น\n\nความสงบในวังหลวงถูกทำลายลงด้วยเสียงตะโกน\n\n\"จับแม่มด! จับแม่มด!\"\n\nจันทร์แจ่มถูกปลุกให้ตื่นด้วยเสียงอึกทึก เธอรีบลุกขึ้น เปิดประตูออกไป\n\nทหารหลายคนยืนอยู่หน้าห้อง นำโดยขุนนางชั้นผู้ใหญ่คนหนึ่งที่เธอไม่รู้จัก\n\n\"นางคือจันทร์แจ่มใช่หรือไม่?\" ขุนนางถาม\n\n\"ใช่เพคะ มีอะไรหรือเพคะ?\"\n\n\"นางถูกกล่าวหาว่าเป็นแม่มดที่มาสิงร่างคนอื่น\" ขุนนางพูด \"นางต้องไปรับการไต่สวน\"\n\nหัวใจของจันทร์แจ่มเต้นแรง แต่เธอพยายามให้ใบหน้าไม่แสดงความกลัว\n\n\"ข้าไม่ใช่แม่มดเพคะ ข้าพร้อมรับการไต่สวน\"\n\n═══════════════════════════════════════════════════════════\n\nห้องประชุมใหญ่\n\nจันทร์แจ่มถูกพาตัวมายืนต่อหน้าขุนนางหลายคน รวมถึงท่านหญิงศศิธรที่นั่งอยู่ในฐานะผู้กล่าวหา\n\nและภูวเนตรที่ยืนอยู่มุมห้อง ใบหน้าเย็นชาไม่แสดงอารมณ์\n\n\"เริ่มการไต่สวน\" ขุนนางผู้เฒ่าที่เป็นประธานพูดขึ้น \"ท่านหญิงศศิธร ช่วยอธิบายข้อกล่าวหา\"\n\nศศิธรลุกขึ้น ยิ้มหวาน\n\n\"ฉันมีหลักฐานว่านางข้าหลวงจันทร์แจ่มไม่ใช่คนเดิม\" เธอเริ่มพูด \"นับตั้งแต่วันที่นางถูกลงโทษเฆี่ยนเมื่อหลายเดือนก่อน นางก็เปลี่ยนไปโดยสิ้นเชิง\"\n\n\"เปลี่ยนยังไง?\" ขุนนางถาม\n\n\"นิสัย กิริยา ท่าทาง คำพูด ทุกอย่างต่างจากเดิม\" ศศิธรอธิบาย \"จันทร์แจ่มเดิมเป็นคนขี้กลัว ร้องไห้ง่าย แต่คนนี้กลับกล้าหาญ ท้าทาย พูดจาแปลกประหลาด\"\n\nเธอหันมามองจันทร์แจ่ม\n\n\"ฉันเชื่อว่ามีวิญญาณชั่วร้ายมาสิงร่างนาง\"\n\n═══════════════════════════════════════════════════════════\n\nเสียงพึมพัมแพร่สะพัดในห้องประชุม\n\n\"เงียบ\" ขุนนางผู้เฒ่าสั่ง \"ท่านหญิงมีพยานหรือหลักฐานหรือไม่?\"\n\n\"มีค่ะ\" ศศิธรโบกมือ คุณหญิงนวลก้าวออกมา\n\n\"คุณหญิงนวล พี่สาวบุญธรรมของนางจันทร์แจ่ม\" ศศิธรแนะนำ \"นางรู้จักจันทร์แจ่มมาตั้งแต่เด็ก\"\n\nคุณหญิงนวลก้มหัว\n\n\"ท่านขุนนาง ข้าขอยืนยันว่าจันทร์แจ่มเปลี่ยนไปจริงๆ เพคะ\" เธอพูด \"นางไม่ใช่น้องสาวที่ข้ารู้จัก นางพูดคำแปลกๆ ที่ไม่มีใครเคยได้ยิน เช่น 'โอเค' 'ชิว' และคำอื่นๆ อีกมากมาย\"\n\nจันทร์แจ่มรู้สึกเลือดเย็น คุณหญิงนวลได้ยินเธอพูดคำสมัยใหม่ออกไป!\n\n\"นอกจากนี้\" คุณหญิงนวลพูดต่อ \"นางยังมีความรู้แปลกๆ ที่นางข้าหลวงทั่วไปไม่ควรรู้ นางรู้เรื่องประวัติศาสตร์ รู้เรื่องที่ยังไม่เกิดขึ้น\"\n\n\"รู้เรื่องที่ยังไม่เกิดขึ้น?\" ขุนนางผู้เฒ่าเลิกคิ้ว\n\n\"ใช่เพคะ นางเคยพูดทำนายเหตุการณ์ และมันก็เกิดขึ้นจริง\"\n\n═══════════════════════════════════════════════════════════\n\nความวุ่นวายแพร่สะพัด\n\n\"แม่มด!\"\n\n\"ปีศาจ!\"\n\nเสียงตะโกนดังขึ้นจากหลายทิศทาง\n\n\"เงียบ!\" ขุนนางผู้เฒ่าตะโกน \"ปล่อยให้ผู้ถูกกล่าวหาแก้ต่าง\"\n\nทุกสายตาหันมาที่จันทร์แจ่ม\n\nเธอหายใจเข้าลึกๆ พยายามให้ใจสงบ\n\n\"ท่านขุนนาง\" เธอเริ่มพูด \"ข้าไม่ใช่แม่มดเพคะ\"\n\n\"แล้วเจ้าจะอธิบายเรื่องที่ท่านหญิงศศิธรและคุณหญิงนวลกล่าวหาอย่างไร?\"\n\n\"ข้ายอมรับว่าข้าเปลี่ยนไปเพคะ\" จันทร์แจ่มพูด \"หลังจากถูกเฆี่ยนหนัก ข้าสูญเสียความทรงจำบางส่วน และนิสัยข้าก็เปลี่ยน แต่นั่นไม่ได้หมายความว่าข้าเป็นแม่มด\"\n\n\"แล้วคำแปลกๆ ที่เจ้าพูดล่ะ?\"\n\n\"ข้า... ข้าฝันเพคะ\" เธอพยายามหาข้อแก้ตัว \"บางครั้งข้าฝันถึงเรื่องแปลกๆ และพูดคำในฝันออกมาโดยไม่รู้ตัว\"\n\n\"ฝัน?\" ศศิธรหัวเราะ \"นางคิดว่าจะหลอกใครได้เหรอ?\"\n\n\"ท่านหญิง ช่วยเงียบก่อน\" ขุนนางผู้เฒ่าขัด เขาหันมามองจันทร์แจ่ม \"เจ้ามีพยานหรือหลักฐานพิสูจน์ความบริสุทธิ์หรือไม่?\"\n\nจันทร์แจ่มรู้สึกหมดหวัง เธอไม่มีอะไรเลย\n\n\"ข้า... ข้าไม่มีเพคะ\"\n\n═══════════════════════════════════════════════════════════\n\n\"ข้ามี\"\n\nเสียงทุ้มต่ำดังขึ้น ทุกคนหันไปมอง\n\nภูวเนตรก้าวออกมาจากมุมห้อง เดินมายืนข้างจันทร์แจ่ม\n\n\"ท่านเจ้าคุณ!\" ศศิธรตกใจ \"ท่านมายุ่งเรื่องนี้ทำไม?!\"\n\n\"ข้ามายุ่งเพราะจันทร์แจ่มเป็นคนของข้า\" ภูวเนตรพูดเสียงเรียบ \"และข้ามีหลักฐานว่านางไม่ใช่แม่มด\"\n\n\"หลักฐานอะไร?\"\n\nภูวเนตรหันไปมองขุนนางผู้เฒ่า\n\n\"ท่านขุนนาง ท่านหญิงศศิธรกล่าวหาว่าจันทร์แจ่มเปลี่ยนไปหลังจากถูกเฆี่ยน ถูกต้องไหม?\"\n\n\"ถูกต้อง\"\n\n\"ถ้าเช่นนั้น ข้าขอเรียกพยานคนหนึ่ง\" ภูวเนตรโบกมือ หลวงพิทักษ์ก้าวเข้ามาในห้อง พร้อมกับชายชราคนหนึ่ง\n\n\"นี่คือหมอหลวงประจำวัง\" ภูวเนตรแนะนำ \"ท่านเคยตรวจร่างกายจันทร์แจ่มหลังจากถูกเฆี่ยน\"\n\nหมอหลวงก้มหัว\n\n\"ท่านขุนนาง วันนั้นนางจันทร์แจ่มถูกเฆี่ยนหนักมากเพคะ\" หมอหลวงพูด \"นางเกือบตาย และข้าสังเกตเห็นว่านางหยุดหายใจไปช่วงหนึ่ง ก่อนจะฟื้นขึ้นมา\"\n\n\"หยุดหายใจ?\" ขุนนางผู้เฒ่าเลิกคิ้ว\n\n\"ใช่เพคะ ในทางการแพทย์ เราเรียกว่า 'ตายแล้วฟื้น'\" หมอหลวงอธิบาย \"คนที่ผ่านเหตุการณ์นี้มักจะเปลี่ยนนิสัย สูญเสียความทรงจำ หรือมีพฤติกรรมแปลกๆ มันไม่ใช่เรื่องแปลก และไม่ใช่แม่มด\"\n\n═══════════════════════════════════════════════════════════\n\nความเงียบแผ่คลุมห้อง\n\nศศิธรสีหน้าเปลี่ยน \"แต่... แต่นางพูดคำแปลกๆ—\"\n\n\"คนที่ตายแล้วฟื้นอาจมีประสบการณ์แปลกๆ\" หมอหลวงอธิบาย \"บางคนอ้างว่าเห็นโลกอื่น ได้ยินภาษาอื่น นั่นไม่ใช่แม่มด แต่เป็นผลจากการบาดเจ็บทางสมอง\"\n\n\"นอกจากนี้\" ภูวเนตรพูดต่อ \"ข้ายังมีหลักฐานว่าท่านหญิงศศิธรเป็นคนวางแผนใส่ร้ายจันทร์แจ่ม\"\n\n\"อะไรนะ?!\" ศศิธรตกใจ\n\nภูวเนตรหยิบเอกสารออกมา\n\n\"นี่คือบันทึกการพบปะระหว่างท่านหญิงศศิธรกับคุณหญิงนวล\" เขาพูด \"รวมถึงเงินที่ท่านหญิงจ่ายให้พยานเท็จหลายคน\"\n\n\"มันเป็นเรื่องโกหก!\" ศศิธรตะโกน\n\n\"ท่านขุนนางสามารถตรวจสอบได้เพคะ\" ภูวเนตรพูดเสียงสงบ \"ข้ามั่นใจว่าทุกอย่างเป็นความจริง\"\n\n═══════════════════════════════════════════════════════════\n\nขุนนางผู้เฒ่ารับเอกสารไปอ่าน สีหน้าค่อยๆ เปลี่ยน\n\n\"ท่านหญิงศศิธร\" เขาพูดเสียงเย็น \"เอกสารนี้บ่งชี้ว่าท่านวางแผนใส่ร้ายนางจันทร์แจ่ม\"\n\n\"มัน... มันเป็นเรื่องโกหก!\"\n\n\"เราจะตรวจสอบ\" ขุนนางผู้เฒ่าพูด \"แต่ในระหว่างนี้ ข้าขอตัดสินว่า... นางจันทร์แจ่มไม่มีความผิดฐานเป็นแม่มด หลักฐานที่ท่านหญิงศศิธรนำมาไม่เพียงพอ\"\n\nจันทร์แจ่มรู้สึกขาอ่อน โล่งใจจนแทบล้ม\n\nภูวเนตรยื่นมือมาประคองเธอ\n\n\"ไม่เป็นไรแล้ว\" เขากระซิบ \"ข้าบอกแล้วว่าจะปกป้องเจ้า\"\n\n═══════════════════════════════════════════════════════════\n\nศศิธรยืนอยู่กลางห้อง ใบหน้าบิดเบี้ยวด้วยความโกรธและอับอาย\n\n\"ยังไม่จบนะ เจ้าพระยาภูวเนตร\" เธอกระซิบเสียงเย็น \"ฉันจะทำให้ท่านเสียใจที่เลือกนางข้าหลวงคนนี้แทนฉัน\"\n\nแล้วเธอก็หันหลังเดินออกไป\n\nคุณหญิงนวลรีบตามไป สีหน้าซีดเผือก\n\nจันทร์แจ่มมองตามพวกเขา รู้ว่าศึกนี้ยังไม่จบ\n\nแต่ตอนนี้... เธอชนะแล้ว\n\n═══════════════════════════════════════════════════════════\n\nหลังการไต่สวน\n\nภูวเนตรพาจันทร์แจ่มกลับไปที่ตำหนัก\n\n\"ขอบพระคุณเพคะ ภูวเนตร\" เธอพูด \"ถ้าไม่มีท่าน ข้าคงถูกลงโทษไปแล้ว\"\n\n\"ข้าบอกแล้วว่าจะปกป้องเจ้า\" เขาพูด \"ข้าไม่เคยพูดเล่น\"\n\n\"แต่ท่านหญิงศศิธร... เธอจะไม่ยอมแพ้ง่ายๆ\"\n\n\"ข้ารู้\" ภูวเนตรพยักหน้า \"แต่ตราบใดที่เจ้าอยู่กับข้า ไม่มีใครทำร้ายเจ้าได้\"\n\nเขายกมือขึ้น ลูบแก้มเธอเบาๆ\n\n\"ข้าจะไม่ปล่อยให้ใครพรากเจ้าไปจากข้า\"\n\nจันทร์แจ่มรู้สึกน้ำตาคลอ เธอเอนตัวเข้าหาเขา พิงอกอุ่น\n\n\"ข้าก็เหมือนกันเพคะ\" เธอกระซิบ \"ข้าจะอยู่กับท่านตลอดไป\"\n\nภูวเนตรกอดเธอแน่น\n\nในวังที่เต็มไปด้วยศัตรูและเล่ห์ร้าย\n\nพวกเขามีกันและกัน\n\nและนั่นก็เพียงพอแล้ว\n\n═══════════════════════════════════════════════════════════\n\nจบตอนที่ 10\n\nติดตามต่อ ตอนที่ 11: ความรักที่ลึกซึ้งขึ้น\n\n═══════════════════════════════════════════════════════════\n\n[จบ 10 ตอนแรก]\n\nขอบคุณที่ติดตามอ่านครับ",
  "isFree": true,
  "slug": "10",
  "novelSlug": "long-pop-na-wang-luang",
  "publishedAt": "2025-02-10"
}