{
  "number": 11,
  "title": "ความรักที่ลึกซึ้งขึ้น",
  "content": "หลงภพ ณ วังหลวง\nตอนที่ 11: ความรักที่ลึกซึ้งขึ้น\n\n═══════════════════════════════════════════════════════════\n\nหลังจากพ้นข้อกล่าวหาเรื่องแม่มด ชีวิตของจันทร์แจ่มในวังหลวงก็สงบลงชั่วคราว\n\nท่านหญิงศศิธรถูกตำหนิจากขุนนางผู้เฒ่าที่วางแผนใส่ร้าย แม้จะไม่ถูกลงโทษหนักเพราะเป็นลูกสาวเสนาบดี แต่ชื่อเสียงของเธอก็เสียหายไปมาก\n\nส่วนคุณหญิงนวลก็เก็บตัวเงียบ ไม่กล้ามายุ่งกับจันทร์แจ่มอีก\n\n\"ตอนนี้นางปลอดภัยแล้ว\" อำพันพูดอย่างดีใจ \"ไม่มีใครกล้ากลั่นแกล้งนางอีกแล้ว!\"\n\n\"อย่าประมาทเกินไป\" จันทร์แจ่มเตือน \"ท่านหญิงศศิธรไม่ใช่คนที่จะยอมแพ้ง่ายๆ\"\n\n═══════════════════════════════════════════════════════════\n\nค่ำวันนั้น\n\nภูวเนตรเชิญจันทร์แจ่มไปรับประทานอาหารเย็นด้วยกันในสวนส่วนตัว\n\nโต๊ะไม้เล็กๆ ตั้งอยู่ใต้ต้นจำปา แสงเทียนส่องให้บรรยากาศอบอุ่น อาหารหลายจานถูกจัดวางอย่างประณีต\n\n\"นี่คืออะไรเพคะ?\" จันทร์แจ่มถามอย่างประหลาดใจ\n\n\"อาหารเย็น\" ภูวเนตรตอบเรียบๆ \"เจ้าต้องกินให้มากขึ้น ยังผอมอยู่\"\n\n\"แต่... แต่ท่านไม่จำเป็นต้องจัดขนาดนี้—\"\n\n\"นั่ง\" เขาดึงเก้าอี้ให้\n\nจันทร์แจ่มนั่งลง หัวใจเต้นแรง\n\nนี่คือครั้งแรกที่พวกเขากินอาหารด้วยกันแบบนี้\n\n═══════════════════════════════════════════════════════════\n\nระหว่างมื้ออาหาร\n\n\"จันทร์แจ่ม\" ภูวเนตรเริ่มพูด\n\n\"เพคะ?\"\n\n\"เจ้าคิดถึงบ้านของเจ้าไหม? ในอนาคต\"\n\nจันทร์แจ่มหยุดกินชั่วครู่ คำถามนั้นทำให้เธอนิ่งไป\n\n\"บางครั้งเพคะ\" เธอตอบตามตรง \"ข้าคิดถึงครอบครัว เพื่อน ชีวิตที่เคยมี\"\n\n\"ถ้ามีทางกลับ... เจ้าจะกลับไหม?\"\n\nจันทร์แจ่มมองดวงตาเย็นเฉียบที่กลับแฝงไปด้วยความกังวล\n\nเธอรู้ว่าเขากลัวอะไร\n\n\"ข้าไม่รู้ว่ามีทางกลับหรือเปล่าเพคะ\" เธอพูด \"แต่ถึงมี... ข้าก็ไม่แน่ใจว่าจะกลับ\"\n\n\"ทำไม?\"\n\n\"เพราะที่นี่มีท่าน\"\n\n═══════════════════════════════════════════════════════════\n\nภูวเนตรนิ่งไป ดวงตาเบิกกว้างเล็กน้อย\n\n\"เจ้าพูดจริงหรือ?\"\n\n\"ข้าพูดจริงเพคะ\" จันทร์แจ่มยิ้ม \"ตอนแรกข้าอยากกลับบ้านมาก แต่ตอนนี้... ข้ามีท่าน มีอำพัน มีชีวิตใหม่ที่นี่\"\n\nเธอยื่นมือไปจับมือเขา\n\n\"ข้าไม่อยากทิ้งท่านไป\"\n\nภูวเนตรจ้องมองมือเล็กๆ ที่จับมือเขา แล้วก็ยกมือนั้นขึ้นมาจูบเบาๆ\n\n\"ข้าก็ไม่อยากให้เจ้าไป\"\n\nจันทร์แจ่มรู้สึกหน้าร้อนผ่าว หัวใจเต้นแรงจนแทบหยุดหายใจ\n\n\"ภูวเนตร...\"\n\n\"ข้ารู้ว่าข้าเย็นชา\" เขาพูด \"ข้าไม่เคยบอกรักใครตรงๆ แม้แต่พิมพา แต่...\"\n\nเขาหยุดพูด ราวกับกำลังรวบรวมความกล้า\n\n\"แต่ข้าต้องการให้เจ้ารู้ว่า... เจ้าสำคัญกับข้ามาก\"\n\n═══════════════════════════════════════════════════════════\n\nจันทร์แจ่มรู้สึกน้ำตาคลอ\n\nนี่คือคำพูดที่ใกล้เคียงกับ \"รัก\" มากที่สุดที่เธอเคยได้ยินจากเขา\n\n\"ท่านก็สำคัญกับข้าเหมือนกันเพคะ\"\n\nภูวเนตรยิ้ม รอยยิ้มที่หายากที่สุดของเขา\n\nแล้วเขาก็เอนตัวเข้ามา จูบหน้าผากเธอเบาๆ\n\n\"กินอาหารต่อ\" เขาพูด \"ก่อนที่มันจะเย็น\"\n\nจันทร์แจ่มหัวเราะเบาๆ \"ท่านน่ะ... ทำลายบรรยากาศเก่งจริงๆ\"\n\n\"ข้าไม่ถนัดเรื่องโรแมนติก\"\n\n\"ข้ารู้เพคะ แต่ข้าก็รักท่านอยู่ดี\"\n\nคำว่า \"รัก\" หลุดออกมาโดยไม่ทันคิด\n\nทั้งสองนิ่งไป\n\nแล้วภูวเนตรก็พูดขึ้น เสียงทุ้มต่ำ\n\n\"ข้าก็รักเจ้า\"\n\n═══════════════════════════════════════════════════════════\n\nคืนนั้นเป็นคืนที่มีความสุขที่สุดของจันทร์แจ่ม\n\nพวกเขานั่งกินอาหารด้วยกัน คุยกันจนดึก เล่าเรื่องราวชีวิตของกันและกัน\n\nภูวเนตรเล่าเรื่องวัยเด็ก เรื่องการเติบโตในวัง เรื่องความฝันที่เคยมี\n\nจันทร์แจ่มเล่าเรื่องโลกอนาคต เรื่องเทคโนโลยี เรื่องชีวิตที่แตกต่าง\n\n\"โลกของเจ้าน่าสนใจ\" ภูวเนตรพูด \"มีอะไรอัศจรรย์มากมาย\"\n\n\"แต่ก็มีปัญหาเหมือนกันเพคะ\" จันทร์แจ่มตอบ \"ไม่มีที่ไหนสมบูรณ์แบบ\"\n\n\"จริง\" เขาพยักหน้า \"แต่อย่างน้อย... ตอนนี้เรามีกันและกัน\"\n\nจันทร์แจ่มยิ้ม พิงไหล่เขา\n\n\"ใช่เพคะ เรามีกันและกัน\"\n\n═══════════════════════════════════════════════════════════\n\nจบตอนที่ 11\n\nติดตามต่อ ตอนที่ 12: ความลับของสร้อยคอ",
  "isFree": false,
  "slug": "11",
  "novelSlug": "long-pop-na-wang-luang",
  "publishedAt": "2025-02-11"
}