{
  "number": 13,
  "title": "ศัตรูกลับมา",
  "content": "หลงภพ ณ วังหลวง\nตอนที่ 13: ศัตรูกลับมา\n\n═══════════════════════════════════════════════════════════\n\nสองเดือนผ่านไป\n\nท่านหญิงศศิธรเงียบไปนาน แต่จันทร์แจ่มรู้ว่าพายุกำลังก่อตัว\n\nวันหนึ่ง หลวงพิทักษ์นำข่าวมาแจ้ง\n\n\"ท่านเจ้าคุณ มีข่าวสำคัญเพคะ\"\n\n\"ว่ามา\"\n\n\"ท่านหญิงศศิธรกำลังวางแผนใหญ่ ท่านติดต่อกับขุนนางฝ่ายตรงข้ามของท่านเจ้าคุณหลายคน\"\n\nภูวเนตรขมวดคิ้ว \"เธอจะโจมตีข้าโดยตรง?\"\n\n\"ไม่ใช่เพคะ\" หลวงพิทักษ์ส่ายหัว \"ท่านหญิงวางแผนจะโจมตีนางจันทร์แจ่ม แต่ครั้งนี้... ท่านใช้วิธีที่อันตรายกว่าเดิมมาก\"\n\n═══════════════════════════════════════════════════════════\n\n\"วิธีอะไร?\" จันทร์แจ่มถาม\n\n\"ท่านหญิงวางแผนจะกล่าวหาว่านางเป็นสายลับจากต่างแดน\"\n\n\"สายลับ?!\"\n\n\"ใช่เพคะ ท่านหญิงอ้างว่านางมีความรู้แปลกๆ ที่คนธรรมดาไม่ควรรู้ เช่น รู้เรื่องที่ยังไม่เกิดขึ้น รู้เรื่องเทคโนโลยีที่ไม่มีอยู่ในยุคนี้\"\n\nจันทร์แจ่มรู้สึกเลือดเย็น ความรู้เรื่องอนาคตของเธอกำลังถูกใช้เป็นอาวุธ!\n\n\"ถ้าถูกกล่าวหาว่าเป็นสายลับ...\" ภูวเนตรพูดเสียงเย็น \"โทษคือประหาร\"\n\n═══════════════════════════════════════════════════════════\n\nคืนนั้น\n\nจันทร์แจ่มนอนไม่หลับ เธอเดินไปมาในห้องด้วยความกังวล\n\nภูวเนตรเข้ามาหา\n\n\"ยังไม่นอนอีกเหรอ?\"\n\n\"ข้านอนไม่หลับเพคะ\" เธอถอนหายใจ \"ข้ากลัว...\"\n\n\"กลัวอะไร?\"\n\n\"กลัวว่าครั้งนี้ท่านจะช่วยข้าไม่ได้\" เธอพูดตรงๆ \"ข้อกล่าวหาเรื่องสายลับร้ายแรงกว่าเรื่องแม่มดมาก ถ้าข้าถูกจับ ท่านก็จะถูกมองว่าเป็นพวกของข้า\"\n\n\"แล้วไง?\" ภูวเนตรถาม \"เจ้าคิดว่าข้าจะทิ้งเจ้าเหรอ?\"\n\n\"ไม่ใช่อย่างนั้น แต่... ข้าไม่อยากให้ท่านเดือดร้อนเพราะข้า\"\n\nภูวเนตรเดินเข้ามา จับไหล่เธอ\n\n\"ฟังข้าดีๆ\" เขาพูดเสียงหนักแน่น \"ไม่ว่าจะเกิดอะไรขึ้น ข้าจะไม่ทิ้งเจ้า ถึงข้าต้องสูญเสียตำแหน่ง สูญเสียทุกอย่าง ข้าก็จะปกป้องเจ้า\"\n\n\"ภูวเนตร...\"\n\n\"ข้าสูญเสียพิมพาไปแล้วเพราะข้าไม่กล้าสู้\" เขาพูดต่อ \"ครั้งนี้ข้าจะไม่ทำผิดซ้ำอีก\"\n\n═══════════════════════════════════════════════════════════\n\nจันทร์แจ่มรู้สึกน้ำตาไหล\n\nเธอเอนตัวเข้าไปกอดเขา\n\n\"ขอบพระคุณเพคะ\"\n\n\"อย่าขอบคุณ\" เขากอดเธอกลับ \"ข้าทำเพราะข้าอยากทำ ไม่ใช่เพราะเจ้าขอ\"\n\nพวกเขายืนกอดกันอยู่นาน\n\nในวังที่เต็มไปด้วยศัตรู พวกเขามีกันและกัน\n\n═══════════════════════════════════════════════════════════\n\nวันต่อมา\n\nภูวเนตรเรียกประชุมกับหลวงพิทักษ์และคนสนิทอีกหลายคน\n\n\"เราต้องเตรียมรับมือกับท่านหญิงศศิธร\" เขาพูด \"ข้าต้องการหลักฐานพิสูจน์ว่าเธอวางแผนใส่ร้าย\"\n\n\"จะหาหลักฐานอะไรได้เพคะ?\" หลวงพิทักษ์ถาม\n\n\"สืบให้รู้ว่าเธอติดต่อกับใครบ้าง ใช้เงินซื้อใครบ้าง\" ภูวเนตรสั่ง \"และหาข้อมูลเกี่ยวกับอดีตของเธอ ข้าแน่ใจว่าเธอมีความลับที่ซ่อนไว้\"\n\n\"เข้าใจเพคะ\"\n\n\"นอกจากนี้\" ภูวเนตรพูดต่อ \"ข้าต้องการให้มีคนคอยดูแลจันทร์แจ่มตลอดเวลา อย่าปล่อยให้เธออยู่คนเดียว\"\n\n\"รับทราบเพคะ\"\n\n═══════════════════════════════════════════════════════════\n\nจันทร์แจ่มนั่งฟังอยู่ รู้สึกทั้งกลัวและอบอุ่นในเวลาเดียวกัน\n\nกลัวเพราะไม่รู้ว่าอนาคตจะเป็นอย่างไร\n\nแต่อบอุ่นเพราะรู้ว่าเธอไม่ได้สู้คนเดียว\n\n\"ภูวเนตร\" เธอพูดขึ้นหลังประชุมจบ\n\n\"หือ?\"\n\n\"ข้าจะสู้ด้วยเพคะ ข้าจะไม่นั่งรอให้คนอื่นช่วยอย่างเดียว\"\n\nภูวเนตรยิ้มเล็กน้อย \"ข้ารู้ เจ้าไม่ใช่คนที่จะยอมแพ้ง่ายๆ\"\n\n\"แน่นอนเพคะ ข้าจะพิสูจน์ให้ทุกคนเห็นว่าข้าไม่ใช่สายลับ\"\n\n═══════════════════════════════════════════════════════════\n\nจบตอนที่ 13\n\nติดตามต่อ ตอนที่ 14: แผนตอบโต้",
  "isFree": false,
  "slug": "13",
  "novelSlug": "long-pop-na-wang-luang",
  "publishedAt": "2025-02-13"
}