{
  "number": 14,
  "title": "แผนตอบโต้",
  "content": "หลงภพ ณ วังหลวง\nตอนที่ 14: แผนตอบโต้\n\n═══════════════════════════════════════════════════════════\n\nจันทร์แจ่มตัดสินใจใช้ความรู้ประวัติศาสตร์ของเธอเป็นอาวุธ\n\nในฐานะนักวิจัยประวัติศาสตร์ เธอรู้เรื่องราวของยุคนี้ดี รวมถึงเรื่องอื้อฉาวและความลับของบรรดาขุนนาง\n\n\"ภูวเนตร\" เธอพูด \"ข้าอาจจะมีข้อมูลที่เป็นประโยชน์เพคะ\"\n\n\"ข้อมูลอะไร?\"\n\n\"ในยุคของข้า มีบันทึกประวัติศาสตร์เกี่ยวกับตระกูลของท่านหญิงศศิธร\" จันทร์แจ่มอธิบาย \"ข้าจำได้ว่ามีเรื่องอื้อฉาวบางอย่างเกี่ยวกับเสนาบดี พ่อของเธอ\"\n\n\"เรื่องอะไร?\"\n\n\"เกี่ยวกับการทุจริต\" จันทร์แจ่มพูด \"ถ้าข้าจำไม่ผิด เสนาบดียักยอกเงินหลวงหลายครั้ง แต่ปิดบังไว้ได้\"\n\nภูวเนตรเลิกคิ้ว \"ถ้าเรื่องนี้จริง... มันจะเป็นอาวุธที่ทรงพลังมาก\"\n\n═══════════════════════════════════════════════════════════\n\nภูวเนตรสั่งให้หลวงพิทักษ์สืบสวนเรื่องการทุจริตของเสนาบดี\n\nผลที่ได้น่าตกใจ\n\n\"ท่านเจ้าคุณ เรื่องที่นางจันทร์แจ่มพูดเป็นความจริงเพคะ!\" หลวงพิทักษ์รายงาน \"ข้าพบหลักฐานการยักยอกเงินหลวงหลายครั้ง เสนาบดีซ่อนเงินไว้ในบ้านพักส่วนตัว\"\n\n\"ดีมาก\" ภูวเนตรพยักหน้า \"เก็บหลักฐานไว้ให้ดี เราจะใช้มันถ้าจำเป็น\"\n\n\"แต่ท่านเจ้าคุณ ถ้าเราเปิดโปงเสนาบดี ท่านหญิงศศิธรจะสูญเสียทุกอย่าง\"\n\n\"ข้ารู้\" ภูวเนตรพูดเสียงเย็น \"แต่ถ้าเธอยังคงโจมตีจันทร์แจ่ม ข้าจะไม่ปรานี\"\n\n═══════════════════════════════════════════════════════════\n\nขณะเดียวกัน ท่านหญิงศศิธรก็เดินหน้าแผนของเธอ\n\n\"ทุกอย่างพร้อมแล้วเหรอ?\" เธอถามคุณหญิงนวล\n\n\"พร้อมแล้วเพคะ ท่านหญิง พยานมีห้าคน ทุกคนพร้อมจะให้การว่าเห็นนางจันทร์แจ่มส่งข้อความลับให้คนนอก\"\n\n\"ดี\" ศศิธรยิ้มร้าย \"พรุ่งนี้ เราจะกล่าวหานางต่อหน้าขุนนางทั้งหมด\"\n\n\"แล้วท่านเจ้าคุณล่ะเพคะ? ท่านจะปกป้องนางอีกแน่นอน\"\n\n\"ครั้งนี้ต่างจากครั้งก่อน\" ศศิธรพูด \"ข้อกล่าวหาเรื่องสายลับร้ายแรงกว่าเรื่องแม่มดมาก ถึงท่านเจ้าคุณจะปกป้อง ท่านก็จะถูกมองว่าเข้าข้างคนทรยศ\"\n\n\"ท่านฉลาดจริงๆ เพคะ\"\n\n\"แน่นอน\" ศศิธรหัวเราะ \"ครั้งนี้ ฉันจะไม่พลาด\"\n\n═══════════════════════════════════════════════════════════\n\nแต่ศศิธรไม่รู้ว่า... มีคนแอบฟังอยู่\n\nอำพันซ่อนตัวอยู่หลังม่าน ได้ยินทุกอย่าง\n\nเธอรีบวิ่งไปบอกจันทร์แจ่ม\n\n\"จันทร์แจ่ม! ข้ามีข่าวสำคัญ!\"\n\n\"มีอะไร?\"\n\n\"ท่านหญิงศศิธรจะกล่าวหานางพรุ่งนี้! ท่านมีพยานเท็จห้าคน!\"\n\nจันทร์แจ่มรับฟัง ไม่แสดงความตกใจ\n\n\"ขอบใจนะอำพัน นางเสี่ยงมากที่ไปแอบฟัง\"\n\n\"ข้าทำเพื่อนาง\" อำพันยิ้ม \"นางเป็นเพื่อนที่ดีที่สุดของข้า\"\n\n═══════════════════════════════════════════════════════════\n\nคืนนั้น\n\nภูวเนตรและจันทร์แจ่มประชุมวางแผนกับหลวงพิทักษ์\n\n\"ท่านหญิงศศิธรจะโจมตีพรุ่งนี้\" ภูวเนตรพูด \"เราต้องพร้อมรับมือ\"\n\n\"เราจะทำยังไงเพคะ?\" จันทร์แจ่มถาม\n\n\"ข้าจะเปิดโปงการทุจริตของเสนาบดี\" ภูวเนตรตอบ \"ถ้าเสนาบดีถูกจับ ท่านหญิงศศิธรก็จะสูญเสียอำนาจ และข้อกล่าวหาของเธอก็จะไม่มีน้ำหนัก\"\n\n\"แต่นั่นจะทำให้ท่านมีศัตรูมากขึ้นเพคะ\"\n\n\"ข้ารู้\" ภูวเนตรจับมือเธอ \"แต่ข้ายอมมีศัตรูมากขึ้นดีกว่าสูญเสียเจ้า\"\n\nจันทร์แจ่มรู้สึกน้ำตาคลอ\n\n\"ภูวเนตร... ข้าโชคดีที่มีท่าน\"\n\n\"ข้าต่างหากที่โชคดีที่มีเจ้า\"\n\n═══════════════════════════════════════════════════════════\n\nจบตอนที่ 14\n\nติดตามต่อ ตอนที่ 15: วันแห่งการเผชิญหน้า",
  "isFree": false,
  "slug": "14",
  "novelSlug": "long-pop-na-wang-luang",
  "publishedAt": "2025-02-14"
}