{
  "number": 2,
  "title": "กฎเหล็กแห่งวังหลวง",
  "content": "หลงภพ ณ วังหลวง\nตอนที่ 2: กฎเหล็กแห่งวังหลวง\n\n═══════════════════════════════════════════════════════════\n\nสามวันผ่านไป\n\nจันทร์แจ่มค่อยๆ ปรับตัวเข้ากับชีวิตในวังหลวง\n\nในฐานะนักวิจัยประวัติศาสตร์ เธอรู้ทฤษฎีมากมายเกี่ยวกับยุคสมัยนี้ แต่การได้มาอยู่จริงๆ กลับแตกต่างไปจากที่คิดมาก\n\nตื่นตีสี่ ทำงานจนค่ำมืด กินข้าวมื้อละนิดเดียว นอนบนเสื่อบางๆ ในห้องเล็กๆ ที่ต้องแชร์กับนางข้าหลวงคนอื่นอีกห้าคน\n\nและที่สำคัญที่สุด—กฎระเบียบมากมายที่ต้องจำให้ขึ้นใจ\n\n═══════════════════════════════════════════════════════════\n\n\"จันทร์แจ่ม! นางเดินผิดทางอีกแล้ว!\"\n\nเสียงแหลมดังขึ้นด้านหลัง ทำให้จันทร์แจ่มหยุดชะงัก\n\nเธอหันไปมอง หญิงสาวในชุดไทยที่หรูหรากว่านางข้าหลวงทั่วไปเดินมาหาเธอ ใบหน้าบูดบึ้ง ดวงตาเต็มไปด้วยความดูถูก\n\n\"คุณหญิงนวล\" อำพันกระซิบเตือน\n\nพี่สาวบุญธรรม ศัตรูหมายเลขหนึ่ง\n\n\"ข้าขอประทานโทษเพคะ\" จันทร์แจ่มรีบก้มหัว\n\n\"ประทานโทษ?\" คุณหญิงนวลหัวเราะเย็น \"นางคิดว่าแค่ก้มหัวก็จบเหรอ? นางเดินผ่านทางเดินของขุนนางชั้นผู้ใหญ่ นางข้าหลวงชั้นต่ำอย่างนางไม่มีสิทธิ์เดินที่นี่!\"\n\nจันทร์แจ่มกัดริมฝีปาก ในใจคิดว่าถนนมันก็เหมือนกันหมด จะต้องแบ่งแยกทำไม\n\nแต่นี่คือยุคนี้ ชนชั้นคือทุกอย่าง\n\n\"ข้าจะระวังให้มากขึ้นเพคะ\"\n\n\"ระวัง?\" คุณหญิงนวลเดินเข้ามาใกล้ จ้องมองเธออย่างเหยียดหยาม \"นางเปลี่ยนไปนะ จันทร์แจ่ม ปกตินางจะร้องไห้ขอโทษ แต่ตอนนี้...\" เธอหยุดพูด มองจันทร์แจ่มจากหัวจรดเท้า \"ดวงตานางไม่เหมือนเดิม\"\n\nจันทร์แจ่มรู้สึกหัวใจเต้นแรง\n\n\"ข้า... ข้าไม่เข้าใจเพคะ\"\n\n\"หมายความว่านางเริ่มหัวแข็ง\" คุณหญิงนวลกระซิบใกล้หูเธอ \"อย่าลืมนะว่าใครเป็นพี่ ใครเป็นน้อง นางอยู่ได้ในวังนี้ก็เพราะข้า ถ้าข้าอยากให้นางออกไป นางก็ต้องออก\"\n\nพูดจบ เธอก็เดินจากไป ทิ้งจันทร์แจ่มยืนอยู่คนเดียว\n\n═══════════════════════════════════════════════════════════\n\n\"นางไม่เป็นไรนะ?\"\n\nอำพันเข้ามาถามด้วยความเป็นห่วง\n\nจันทร์แจ่มส่ายหัว \"ไม่เป็นไร\"\n\n\"คุณหญิงนวลท่านเป็นอย่างนี้มาตลอด\" อำพันถอนหายใจ \"ท่านอิจฉานางมาตั้งแต่เด็ก\"\n\n\"อิจฉาข้า?\" จันทร์แจ่มงง \"ข้าเป็นนางข้าหลวงชั้นต่ำ จะอิจฉาอะไร?\"\n\n\"ก็เพราะนางสวยกว่า\" อำพันพูดตรงๆ \"แม้คุณหญิงนวลจะมีฐานะดีกว่า แต่ท่านก็รู้ว่าตัวเองสู้หน้าตานางไม่ได้ ท่านกลัวว่าสักวันจะมีขุนนางมาสนใจนาง แล้วท่านจะกลายเป็นตัวตลก\"\n\nจันทร์แจ่มนิ่งไป\n\nความอิจฉาริษยาของผู้หญิงนี่น่ากลัวจริงๆ\n\n═══════════════════════════════════════════════════════════\n\nค่ำวันนั้น\n\nจันทร์แจ่มนั่งอยู่ในห้องพักเล็กๆ พยายามเขียนบันทึกสิ่งที่ต้องจำ\n\nกฎระเบียบในวังมีมากมาย เธอต้องจดไว้ไม่งั้นจะลืม\n\n\"ห้ามเดินในทางเดินของขุนนางชั้นสูง\nห้ามมองตาขุนนางโดยไม่ได้รับอนุญาต\nห้ามพูดก่อนถูกถาม\nห้ามปฏิเสธคำสั่ง\nต้องก้มหัวเมื่อพบผู้มีอำนาจ...\"\n\nเธอถอนหายใจ\n\nชีวิตในยุคนี้ช่างไร้อิสรภาพ\n\n\"จันทร์แจ่ม\"\n\nเสียงเรียกทำให้เธอเงยหน้าขึ้น นางข้าหลวงคนหนึ่งยืนอยู่ที่ประตู\n\n\"มีอะไรหรือเพคะ?\"\n\n\"ท่านเจ้าคุณภูวเนตรเรียกตัวนาง\"\n\nหัวใจจันทร์แจ่มหยุดเต้นไปหนึ่งจังหวะ\n\nเจ้าพระยาภูวเนตร—ขุนนางผู้เย็นชาที่จ้องมองเธอเมื่อสามวันก่อน\n\nทำไมถึงเรียกเธอ?\n\n═══════════════════════════════════════════════════════════\n\nห้องทำงานของเจ้าพระยาภูวเนตร\n\nจันทร์แจ่มยืนอยู่หน้าประตู หายใจเข้าลึกๆ แล้วเคาะประตู\n\n\"เข้ามา\"\n\nเธอเปิดประตู ก้าวเข้าไปในห้องที่ตกแต่งอย่างเรียบง่ายแต่หรูหรา\n\nภูวเนตรนั่งอยู่หลังโต๊ะทำงาน แสงเทียนส่องให้ใบหน้าคมเข้มดูลึกลับยิ่งขึ้น\n\n\"นั่ง\"\n\nจันทร์แจ่มนั่งลงบนเก้าอี้ตรงหน้า พยายามให้มือไม่สั่น\n\n\"เจ้าเรียกข้าว่าอะไร?\"\n\n\"หา... หาเพคะ?\" จันทร์แจ่มงง\n\n\"เมื่อกี้ เจ้าพูดว่า 'หา' ไม่ใช่ 'หาเพคะ'\" ภูวเนตรเอนหลังพิงเก้าอี้ ดวงตาเย็นเฉียบจ้องมองเธอ \"และเมื่อวาน ข้าได้ยินเจ้าพูดว่า 'โอเค' ซึ่งเป็นคำที่ข้าไม่เคยได้ยินมาก่อน\"\n\nจันทร์แจ่มรู้สึกเลือดเย็นวาบ\n\nเธอเผลอพูดคำสมัยใหม่ออกไป!\n\n\"ข้า... ข้าไม่เข้าใจเพคะ\"\n\n\"อย่าโกหก\" เสียงภูวเนตรเย็นยะเยือก \"ข้าสังเกตเจ้ามาสามวันแล้ว เจ้าเปลี่ยนไป กิริยาท่าทางไม่เหมือนเดิม พูดจาก็แปลก ราวกับเป็นคนละคน\"\n\nจันทร์แจ่มกลืนน้ำลาย\n\nเขาฉลาดมาก ฉลาดกว่าที่เธอคิด\n\n\"ข้า...\" เธอพยายามหาคำตอบ \"ข้าถูกลงโทษหนัก อาจจะกระทบกระเทือนศีรษะเพคะ\"\n\n\"กระทบกระเทือนศีรษะจนเปลี่ยนนิสัย?\" ภูวเนตรเลิกคิ้ว \"ลองคิดข้อแก้ตัวที่ดีกว่านี้หน่อย\"\n\nจันทร์แจ่มนิ่งไป ไม่รู้จะตอบอย่างไร\n\nภูวเนตรจ้องมองเธออีกครู่ แล้วพูดขึ้น\n\n\"ข้าจะถามเจ้าตรงๆ\" เขาพูดช้าๆ \"เจ้าเป็นใคร?\"\n\n═══════════════════════════════════════════════════════════\n\nจันทร์แจ่มรู้สึกว่าเวลาหยุดนิ่ง\n\nเธอควรตอบอย่างไร?\n\nบอกความจริงว่าเธอมาจากอนาคต? เขาจะไม่เชื่อแน่นอน หรืออาจจะคิดว่าเธอเป็นบ้า หรือแย่กว่านั้น—คิดว่าเธอเป็นแม่มด\n\nแต่ถ้าโกหก เขาก็ดูจะไม่เชื่ออยู่ดี\n\n\"ข้า...\" เธอตัดสินใจพูดความจริงครึ่งเดียว \"ข้าไม่ใช่จันทร์แจ่มเดิมเพคะ\"\n\nภูวเนตรเลิกคิ้ว แต่ไม่พูดอะไร รอให้เธอพูดต่อ\n\n\"ข้าไม่รู้ว่าเกิดอะไรขึ้น\" เธอพูดต่อ \"แต่เมื่อข้าตื่นขึ้นมา ข้าก็อยู่ในร่างนี้แล้ว ข้าไม่มีความทรงจำของจันทร์แจ่มเลย ไม่รู้จักใครในวังนี้ ไม่รู้กฎระเบียบ ไม่รู้อะไรเลย\"\n\nความเงียบแผ่คลุมห้อง\n\nภูวเนตรจ้องมองเธอนิ่ง ดวงตาเย็นเฉียบไม่แสดงอารมณ์ใดๆ\n\n\"เจ้ากำลังบอกว่าเจ้าเป็นวิญญาณที่มาสิงในร่างนี้?\"\n\n\"ข้า... ข้าไม่รู้ว่าจะอธิบายอย่างไรเพคะ\" จันทร์แจ่มก้มหน้า \"ท่านจะเชื่อหรือไม่ก็ตามแต่ แต่นี่คือความจริง\"\n\nภูวเนตรนิ่งไปนาน\n\nแล้วเขาก็ทำสิ่งที่จันทร์แจ่มไม่คาดคิด\n\nเขาหัวเราะ\n\nเสียงหัวเราะเบาๆ แต่ก็เป็นเสียงหัวเราะ\n\n\"น่าสนใจ\" เขาพูด \"เจ้าเป็นคนแรกที่กล้าพูดเรื่องบ้าๆ แบบนี้กับข้า\"\n\n\"ท่าน... ท่านไม่โกรธเพคะ?\"\n\n\"โกรธทำไม?\" ภูวเนตรยักไหล่ \"ข้าไม่เชื่อเจ้าหรอก แต่ข้าก็ไม่คิดว่าเจ้าโกหก เจ้าเชื่อในสิ่งที่เจ้าพูด\"\n\nจันทร์แจ่มมองเขาอย่างงงงวย\n\n\"ข้าจะจับตาดูเจ้า\" ภูวเนตรพูดต่อ \"ถ้าเจ้าทำอะไรที่เป็นอันตรายต่อใครในวังนี้ ข้าจะไม่ปรานี\"\n\n\"ข้าไม่คิดจะทำร้ายใครเพคะ\"\n\n\"เราจะรู้กันเอง\" ภูวเนตรโบกมือ \"กลับไปได้แล้ว\"\n\nจันทร์แจ่มลุกขึ้น ก้มหัวแล้วเดินออกจากห้อง\n\nหัวใจเต้นแรง แต่ก็โล่งใจในเวลาเดียวกัน\n\nอย่างน้อยเขาก็ไม่ได้คิดว่าเธอเป็นแม่มด\n\n═══════════════════════════════════════════════════════════\n\nเมื่อจันทร์แจ่มออกไปแล้ว\n\nภูวเนตรนั่งนิ่งอยู่คนเดียว ดวงตาจ้องมองประตูที่ปิดลง\n\n\"วิญญาณที่มาสิงในร่างคนอื่น...\"\n\nเขาพึมพำกับตัวเอง\n\nไม่รู้ว่าเรื่องนั้นจริงหรือไม่ แต่สิ่งหนึ่งที่เขาแน่ใจคือ—หญิงสาวคนนี้ไม่ธรรมดา\n\nดวงตาของเธอ... ไม่เหมือนใครที่เขาเคยพบ\n\nมันเต็มไปด้วยความมุ่งมั่น ไม่ก้มหัวง่ายๆ ไม่ยอมแพ้ง่ายๆ\n\nภูวเนตรรู้สึกถึงความสนใจที่เขาไม่เคยรู้สึกมานาน\n\nตั้งแต่พิมพา...คู่หมั้นของเขาจากไป\n\nเขาส่ายหัว พยายามไล่ความคิดนั้นออกไป\n\n\"อย่าโง่ ภูวเนตร\" เขาพูดกับตัวเอง \"เธอเป็นแค่นางข้าหลวง\"\n\nแต่ลึกๆ ในใจ เขารู้ว่าเรื่องนี้จะไม่จบง่ายๆ\n\n═══════════════════════════════════════════════════════════\n\nจบตอนที่ 2\n\nติดตามต่อ ตอนที่ 3: ท่านหญิงศศิธร",
  "isFree": true,
  "slug": "2",
  "novelSlug": "long-pop-na-wang-luang",
  "publishedAt": "2025-02-02"
}