{
  "number": 3,
  "title": "ท่านหญิงศศิธร",
  "content": "หลงภพ ณ วังหลวง\nตอนที่ 3: ท่านหญิงศศิธร\n\n═══════════════════════════════════════════════════════════\n\nหนึ่งสัปดาห์ผ่านไป\n\nจันทร์แจ่มเริ่มคุ้นเคยกับชีวิตในวังมากขึ้น เธอจำกฎระเบียบได้หมดแล้ว รู้ว่าใครเป็นใคร รู้ว่าควรหลีกเลี่ยงใคร\n\nและที่สำคัญ—เธอหลีกเลี่ยงเจ้าพระยาภูวเนตร\n\nหลังจากคืนนั้นที่เธอพูดความจริงครึ่งเดียวกับเขา เธอก็พยายามไม่ให้มาเจอกัน กลัวว่าเขาจะถามคำถามมากกว่านี้\n\nแต่บางครั้ง... เธอก็รู้สึกว่ามีสายตาจ้องมองจากที่ไหนสักแห่ง\n\n═══════════════════════════════════════════════════════════\n\n\"จันทร์แจ่ม!\"\n\nอำพันวิ่งหน้าตื่นมาหาเธอ\n\n\"มีอะไรหรือเพคะ?\"\n\n\"ข่าวใหญ่!\" อำพันกระซิบ \"ท่านหญิงศศิธรจะมาวังหลวงวันนี้!\"\n\nจันทร์แจ่มขมวดคิ้ว \"ท่านหญิงศศิธร... คนที่ข้าหกน้ำชาใส่ใช่ไหม?\"\n\n\"ใช่แล้ว!\" อำพันพยักหน้า \"ท่านเป็นธิดาเสนาบดี สวยมาก แต่ใจร้ายที่สุดในแผ่นดิน ท่านหมายปองเจ้าพระยาภูวเนตรมาตั้งแต่เด็ก\"\n\nจันทร์แจ่มรู้สึกไม่สบายใจ\n\n\"แล้วข้าควรทำอย่างไร?\"\n\n\"หลบให้ไกลที่สุด!\" อำพันเตือน \"ท่านยังไม่ลืมเรื่องน้ำชาแน่นอน ถ้าท่านเห็นนาง ท่านอาจจะแก้แค้น!\"\n\n═══════════════════════════════════════════════════════════\n\nบ่ายวันนั้น\n\nท่านหญิงศศิธรเสด็จมาถึงวังหลวง\n\nจันทร์แจ่มซ่อนตัวอยู่ในห้องครัว แอบมองผ่านช่องหน้าต่างเล็กๆ\n\nหญิงสาวที่เดินมานั้นสวยจริงๆ ผิวขาวผ่อง ใบหน้ารูปไข่ ดวงตาคม ริมฝีปากแดงฉ่ำ สวมชุดไทยที่หรูหราที่สุดเท่าที่จันทร์แจ่มเคยเห็น\n\nแต่สิ่งที่ทำให้จันทร์แจ่มหนาวสั่นคือสายตาของเธอ\n\nเย็นชา โหดร้าย ไร้ความเมตตา\n\n\"สวยแต่ร้าย\" จันทร์แจ่มคิดในใจ\n\n═══════════════════════════════════════════════════════════\n\nท่านหญิงศศิธรเดินเข้าวังหลวงอย่างสง่างาม บรรดานางข้าหลวงก้มหัวให้\n\nเธอไม่สนใจใคร มีเป้าหมายเดียว—เจ้าพระยาภูวเนตร\n\n\"ท่านเจ้าคุณ\"\n\nเธอเดินเข้าไปหาภูวเนตรที่ยืนอยู่ในห้องโถง ยิ้มหวาน\n\n\"ท่านหญิง\" ภูวเนตรก้มหัวเล็กน้อย \"มาวังหลวงมีธุระอะไรหรือ?\"\n\n\"ต้องมีธุระด้วยหรือถึงจะมาพบท่านได้?\" ศศิธรเดินเข้าไปใกล้ \"ฉันแค่คิดถึงท่าน\"\n\nภูวเนตรถอยหลังหนึ่งก้าว ใบหน้าไม่แสดงอารมณ์\n\n\"ขอบใจ แต่ข้ามีงานต้องทำ\"\n\n\"งานอีกแล้ว\" ศศิธรทำหน้างอน \"ท่านมีแต่งานกับงาน ไม่เคยมีเวลาให้ฉันเลย\"\n\n\"ข้าเป็นขุนนาง มีหน้าที่ต้องรับผิดชอบ\"\n\n\"แล้วหน้าที่ต่อฉันล่ะ?\" ศศิธรจ้องมองเขา \"ท่านรู้ว่าพ่อของฉันอยากให้เราแต่งงานกัน\"\n\nภูวเนตรนิ่งไป \"ข้ายังไม่พร้อมที่จะแต่งงาน\"\n\n\"ยังไม่พร้อม? หรือยังลืมนางคนนั้นไม่ได้?\" น้ำเสียงของศศิธรเปลี่ยนไป เย็นขึ้น \"ท่านหญิงพิมพาตายไปหลายปีแล้วนะ ท่านจะเก็บตัวเองไว้อีกนานแค่ไหน?\"\n\nสีหน้าภูวเนตรเปลี่ยนไปเล็กน้อย แต่เขาก็กลับมาเป็นปกติอย่างรวดเร็ว\n\n\"เรื่องนี้ไม่ใช่เรื่องของท่านหญิง\"\n\n\"ไม่ใช่เรื่องของฉัน?\" ศศิธรหัวเราะเสียงแหลม \"ฉันรอท่านมาตั้งแต่เด็ก แล้วท่านบอกว่าไม่ใช่เรื่องของฉัน?\"\n\n\"ข้าไม่เคยขอให้ท่านหญิงรอ\"\n\nความเงียบแผ่คลุม\n\nศศิธรจ้องมองภูวเนตรอย่างเจ็บปวด แล้วก็หันหลังเดินออกไป\n\n\"ท่านจะเสียใจนะ เจ้าพระยาภูวเนตร\" เธอทิ้งท้ายก่อนออกไป \"ไม่มีใครปฏิเสธฉันได้\"\n\n═══════════════════════════════════════════════════════════\n\nจันทร์แจ่มที่แอบฟังอยู่รู้สึกหัวใจเต้นแรง\n\nเธอได้ยินทุกอย่าง\n\nท่านหญิงพิมพา—คู่หมั้นของภูวเนตรที่เสียชีวิต\nท่านหญิงศศิธร—ผู้หญิงที่หมายปองเขาและถูกปฏิเสธ\n\nนี่คือเหตุผลที่ภูวเนตรเย็นชา\n\nเขามีบาดแผลในใจ\n\n\"จันทร์แจ่ม!\"\n\nเสียงเรียกทำให้เธอสะดุ้ง หันไปมอง ตกใจจนเกือบกรีดร้อง\n\nท่านหญิงศศิธรยืนอยู่ตรงหน้า!\n\n═══════════════════════════════════════════════════════════\n\n\"ท่าน... ท่านหญิง!\" จันทร์แจ่มรีบก้มหัว \"ข้า...\"\n\n\"นางคิดว่าข้าจำนางไม่ได้เหรอ?\" ศศิธรเดินเข้ามาใกล้ \"นางข้าหลวงที่หกน้ำชาใส่ข้า\"\n\n\"ข้าขอประทานอภัยเพคะ นั่นเป็นอุบัติเหตุ—\"\n\nตบ!\n\nฝ่ามือของศศิธรฟาดลงบนแก้มของจันทร์แจ่ม\n\n\"อุบัติเหตุ?\" ศศิธรหัวเราะเย็น \"นางคิดว่าข้าจะเชื่อเหรอ?\"\n\nจันทร์แจ่มรู้สึกแก้มแสบร้อน แต่เธอไม่ร้องไห้ ไม่ยอมร้องไห้\n\nเธอเงยหน้าขึ้น จ้องมองศศิธรตรงๆ\n\n\"ข้าขอประทานอภัยที่ทำให้ท่านหญิงไม่พอใจ\" เธอพูดเสียงสงบ \"แต่ข้าไม่ได้ตั้งใจทำร้ายท่านหญิงเพคะ\"\n\nศศิธรเลิกคิ้ว ดูประหลาดใจที่จันทร์แจ่มไม่ร้องไห้ขอโทษเหมือนนางข้าหลวงคนอื่น\n\n\"นางกล้าดีนะ\" เธอกระซิบ \"นางข้าหลวงชั้นต่ำอย่างนางไม่ควรมองตาข้า\"\n\n\"ข้าขอประทานโทษเพคะ\"\n\nจันทร์แจ่มก้มหน้าลง แต่ในใจไม่ได้ยอมแพ้\n\nศศิธรจ้องมองเธออีกครู่ แล้วก็หันหลังเดินจากไป\n\n\"ข้าจะจำนางไว้ จันทร์แจ่ม\"\n\n═══════════════════════════════════════════════════════════\n\nเมื่อศศิธรเดินไปแล้ว\n\nอำพันรีบวิ่งมาหา \"นางไม่เป็นอะไรนะ?!\"\n\nจันทร์แจ่มจับแก้มตัวเอง \"ไม่เป็นไร\"\n\n\"ท่านหญิงตบนางแรงมาก! แก้มนางแดงเลย!\"\n\n\"มันจะหายเอง\"\n\n\"แต่... แต่นางไม่ร้องไห้เลย!\" อำพันมองเธอด้วยความทึ่ง \"ปกตินางจะร้องไห้ง่ายมาก ทำไมวันนี้...\"\n\nจันทร์แจ่มยิ้มเศร้า \"ข้าเปลี่ยนไปแล้วนะ อำพัน\"\n\n═══════════════════════════════════════════════════════════\n\nคืนนั้น\n\nจันทร์แจ่มนั่งอยู่คนเดียวริมสระน้ำเล็กๆ ในวัง แสงจันทร์สะท้อนบนผิวน้ำ\n\nเธอมองเงาสะท้อนของตัวเอง\n\nใบหน้าที่ไม่ใช่ของเธอ แก้มที่ยังบวมแดงจากการถูกตบ\n\n\"ข้าต้องเอาตัวรอดให้ได้\" เธอพูดกับตัวเอง \"ในวังที่เต็มไปด้วยศัตรู\"\n\n\"ใครอยู่ที่นั่น\"\n\nเสียงทุ้มต่ำดังขึ้นด้านหลัง\n\nจันทร์แจ่มหันไป ตกใจเมื่อเห็นภูวเนตรยืนอยู่ไม่ไกล\n\n\"ท่าน... ท่านเจ้าคุณ!\" เธอรีบลุกขึ้นก้มหัว\n\n\"นั่งลง\" ภูวเนตรพูด \"ข้าไม่ได้มาจับผิด\"\n\nจันทร์แจ่มลังเล แต่ก็นั่งลง\n\nภูวเนตรเดินมานั่งบนม้าหินใกล้ๆ ดวงตาจ้องมองสระน้ำ\n\n\"แก้มนาง\" เขาพูดขึ้น \"ท่านหญิงศศิธรเป็นคนทำใช่ไหม\"\n\nจันทร์แจ่มตกใจ \"ท่าน... ท่านรู้ได้ยังไงเพคะ?\"\n\n\"ข้าเห็น\"\n\n\"เห็น?!\"\n\n\"ข้าเดินผ่านมาพอดี\" ภูวเนตรพูดเรียบๆ \"แต่ข้าไม่ได้เข้าไปช่วย\"\n\nจันทร์แจ่มนิ่งไป ไม่รู้จะพูดอะไร\n\n\"ทำไมไม่ช่วยเพคะ?\" เธอถามในที่สุด\n\nภูวเนตรหันมามองเธอ ดวงตาเย็นเฉียบ\n\n\"ถ้าข้าช่วย ท่านหญิงศศิธรจะยิ่งเกลียดนาง และเธอจะลงมือหนักขึ้น\" เขาอธิบาย \"การไม่ช่วยในตอนนั้น คือการช่วยนางในระยะยาว\"\n\nจันทร์แจ่มอ้าปากค้าง\n\nเขาคิดลึกขนาดนี้?\n\n\"แต่...\" เขาพูดต่อ \"ข้าประทับใจที่นางไม่ร้องไห้\"\n\n\"หา... หาเพคะ?\"\n\n\"นางข้าหลวงทั่วไปจะร้องไห้ขอโทษ ยอมทุกอย่าง\" ภูวเนตรพูด \"แต่นาง... นางจ้องตาท่านหญิงศศิธร แม้จะก้มหัวแต่ก็ไม่ยอมแพ้\"\n\nมุมปากของเขาขยับขึ้นเล็กน้อย\n\nเป็นครั้งแรกที่จันทร์แจ่มเห็นเขาเกือบยิ้ม\n\n\"นางน่าสนใจ จันทร์แจ่ม\"\n\nแล้วเขาก็ลุกขึ้น เดินจากไป\n\nทิ้งให้จันทร์แจ่มนั่งอยู่คนเดียว หัวใจเต้นระรัว\n\n═══════════════════════════════════════════════════════════\n\nจบตอนที่ 3\n\nติดตามต่อ ตอนที่ 4: ความลับของเจ้าพระยา",
  "isFree": true,
  "slug": "3",
  "novelSlug": "long-pop-na-wang-luang",
  "publishedAt": "2025-02-03"
}