{
  "number": 4,
  "title": "ความลับของเจ้าพระยา",
  "content": "หลงภพ ณ วังหลวง\nตอนที่ 4: ความลับของเจ้าพระยา\n\n═══════════════════════════════════════════════════════════\n\nสองสัปดาห์ผ่านไป\n\nจันทร์แจ่มค่อยๆ สังเกตเห็นสิ่งแปลกๆ\n\nเจ้าพระยาภูวเนตรดูเหมือนจะ \"บังเอิญ\" ปรากฏตัวในที่ที่เธออยู่บ่อยครั้ง\n\nตอนเธอทำงานในห้องครัว เขาก็เดินผ่าน\nตอนเธอเดินในระเบียง เขาก็มาพอดี\nตอนเธอนั่งริมสระน้ำยามค่ำ เขาก็มานั่งอยู่ด้วย\n\nแต่เขาไม่เคยพูดอะไรมาก แค่มองเธอ แล้วก็เดินไป\n\n\"ท่านจับตาดูนางจริงๆ ด้วย\" อำพันกระซิบ \"ท่านเจ้าคุณไม่เคยสนใจนางข้าหลวงคนไหนขนาดนี้!\"\n\n\"ข้าว่าท่านแค่สงสัยว่าข้าเป็นใคร\" จันทร์แจ่มตอบ \"ไม่ได้สนใจแบบนั้น\"\n\n\"แน่ใจเหรอ?\" อำพันยักคิ้ว\n\n═══════════════════════════════════════════════════════════\n\nบ่ายวันหนึ่ง\n\nจันทร์แจ่มถูกมอบหมายให้ทำความสะอาดห้องเก็บเอกสารเก่า ห้องที่ไม่มีใครอยากเข้าไปเพราะมืดและอับ\n\nเธอเดินเข้าไปในห้อง ถือตะเกียงน้ำมันส่องทาง\n\n\"อืม... เอกสารเก่าเยอะจริงๆ\"\n\nในฐานะนักวิจัยประวัติศาสตร์ เธอรู้สึกตื่นเต้นมากกว่ากลัว เอกสารเหล่านี้คือขุมทรัพย์ทางความรู้!\n\nเธอหยิบเอกสารบางส่วนมาอ่าน ส่วนใหญ่เป็นบันทึกราชการ ไม่มีอะไรน่าสนใจ\n\nจนกระทั่งเธอเห็นกล่องไม้เก่าๆ ซ่อนอยู่มุมห้อง\n\n\"นี่คืออะไร?\"\n\nเธอเปิดกล่องออก ข้างในมีเอกสารหลายแผ่น และ... สร้อยคอทองคำฝังพลอยสีม่วง\n\nหัวใจจันทร์แจ่มเต้นแรง\n\nสร้อยคอนี้เหมือนกับที่เธอพบในวังเก่าก่อนข้ามภพ!\n\n═══════════════════════════════════════════════════════════\n\n\"นางทำอะไรอยู่?\"\n\nเสียงทุ้มต่ำดังขึ้นด้านหลัง ทำให้เธอสะดุ้งจนทำกล่องหล่น\n\nภูวเนตรยืนอยู่ที่ประตู สายตาจับจ้องที่สร้อยคอในมือเธอ\n\n\"ท่าน... ท่านเจ้าคุณ!\" จันทร์แจ่มรีบก้มหัว \"ข้า... ข้าแค่ทำความสะอาด แล้วก็เจอกล่องนี้—\"\n\n\"หยุดพูด\"\n\nเธอหยุด\n\nภูวเนตรเดินเข้ามา รับสร้อยคอจากมือเธอ ดวงตาที่ปกติเย็นเฉียบกลับแสดงอารมณ์บางอย่างที่จันทร์แจ่มอ่านไม่ออก\n\n\"นี่คือของพิมพา\" เขาพูดเสียงเบา\n\n\"พิมพา...?\" จันทร์แจ่มถามโดยไม่คิด\n\n\"คู่หมั้นของข้า\" ภูวเนตรตอบ \"เธอตายไปห้าปีแล้ว\"\n\n═══════════════════════════════════════════════════════════\n\nความเงียบแผ่คลุมห้อง\n\nจันทร์แจ่มไม่รู้จะพูดอะไร เธอเห็นความเจ็บปวดในดวงตาของภูวเนตร แม้เขาจะพยายามซ่อนมันไว้\n\n\"ข้า... ข้าขอประทานโทษที่รื้อของส่วนตัวของท่านเพคะ\"\n\n\"ไม่เป็นไร\" ภูวเนตรส่ายหัว \"เจ้าไม่รู้\"\n\nเขานั่งลงบนกองเอกสารเก่า มองสร้อยคอในมือ\n\nจันทร์แจ่มลังเล ไม่รู้ว่าควรออกไปหรือควรอยู่\n\n\"พิมพาเธอ...\" ภูวเนตรพูดขึ้น โดยไม่ได้มองจันทร์แจ่ม \"เธอถูกใส่ร้ายว่าคบชู้กับขุนนางอื่น ถูกลงโทษประหาร ข้าพยายามช่วย แต่ก็ช้าไป\"\n\nจันทร์แจ่มรู้สึกหัวใจบีบแน่น\n\n\"ท่าน... ท่านไม่ต้องเล่าก็ได้เพคะ\"\n\n\"ข้ารู้\" ภูวเนตรเงยหน้าขึ้นมอง \"แต่ข้าอยากเล่า\"\n\nดวงตาของเขาจ้องมองเธออย่างลึกซึ้ง\n\n\"ไม่รู้ทำไม... แต่ข้ารู้สึกว่าเจ้าจะเข้าใจ\"\n\n═══════════════════════════════════════════════════════════\n\nภูวเนตรเล่าเรื่องราวต่อ\n\nพิมพาเป็นท่านหญิงจากตระกูลขุนนาง เธอและภูวเนตรรู้จักกันตั้งแต่เด็ก ถูกจัดให้หมั้นหมายกัน แต่ทั้งคู่ก็รักกันจริงๆ\n\nแต่แล้วท่านหญิงศศิธรก็ปรากฏตัว\n\n\"ศศิธรอิจฉาพิมพา\" ภูวเนตรพูด \"เธอต้องการข้า แต่ข้ามีพิมพาแล้ว เธอจึงวางแผนใส่ร้ายพิมพา\"\n\n\"ท่านหญิงศศิธรเป็นคนใส่ร้าย?!\" จันทร์แจ่มตกใจ\n\n\"ข้าไม่มีหลักฐาน\" ภูวเนตรส่ายหัว \"แต่ข้ารู้ ข้ารู้ว่าพิมพาเธอไม่มีทางทำอย่างนั้น แต่ข้าพิสูจน์ไม่ได้\"\n\nเขากำสร้อยคอแน่น\n\n\"ตั้งแต่นั้นมา ข้าก็ปิดกั้นหัวใจ ไม่ไว้ใจใคร รอวันที่จะหาหลักฐานมาแก้แค้นให้พิมพา\"\n\nจันทร์แจ่มมองชายตรงหน้า รู้สึกเข้าใจเขามากขึ้น\n\nความเย็นชาของเขาไม่ใช่นิสัยแท้จริง แต่เป็นเกราะป้องกันตัว\n\nเป็นผลจากการสูญเสียคนที่รัก\n\n═══════════════════════════════════════════════════════════\n\n\"ท่านเจ้าคุณ\" จันทร์แจ่มพูดขึ้น\n\n\"หือ?\"\n\n\"ข้าไม่รู้จักท่านหญิงพิมพา\" เธอพูด \"แต่ข้าคิดว่า... ถ้าท่านหญิงรักท่านจริงๆ ท่านหญิงคงไม่อยากให้ท่านทรมานตัวเองแบบนี้\"\n\nภูวเนตรนิ่งไป\n\n\"ข้าไม่ได้บอกให้ท่านลืม\" จันทร์แจ่มรีบพูดต่อ \"แต่การแบกความเจ็บปวดไว้คนเดียวมันหนักเกินไป บางทีการแบ่งปันให้คนอื่นฟังก็ช่วยได้\"\n\nเธอยิ้มเล็กน้อย\n\n\"เหมือนที่ท่านเพิ่งทำ\"\n\nภูวเนตรจ้องมองเธอนิ่ง\n\nแล้วเขาก็ทำสิ่งที่จันทร์แจ่มไม่คาดคิด\n\nเขายิ้ม\n\nเป็นครั้งแรกที่เธอเห็นเขายิ้มจริงๆ\n\nไม่ใช่รอยยิ้มกว้าง แค่มุมปากขยับขึ้นเล็กน้อย แต่ก็เปลี่ยนใบหน้าเย็นชาให้ดูอ่อนโยนขึ้นมาก\n\n\"เจ้าพูดเหมือนพิมพา\" เขาพูดเบาๆ\n\nจันทร์แจ่มรู้สึกหน้าร้อน \"ข้า... ข้าไม่ได้ตั้งใจ—\"\n\n\"ข้ารู้\" ภูวเนตรลุกขึ้น \"แต่ขอบใจ\"\n\nเขาเดินไปที่ประตู แล้วหันกลับมามองเธอ\n\n\"จันทร์แจ่ม\"\n\n\"เพคะ?\"\n\n\"เจ้าน่าสนใจมากขึ้นทุกวัน\"\n\nแล้วเขาก็เดินออกไป\n\nทิ้งจันทร์แจ่มยืนอยู่คนเดียว หัวใจเต้นระรัวราวกับจะหลุดออกมาจากอก\n\n═══════════════════════════════════════════════════════════\n\nคืนนั้น\n\nจันทร์แจ่มนอนไม่หลับ\n\nเธอคิดถึงเรื่องราวของภูวเนตรและพิมพา คิดถึงรอยยิ้มแรกที่เธอเห็น คิดถึงสร้อยคอที่เหมือนกับที่เธอพบก่อนข้ามภพ\n\n\"สร้อยคอนั้น...\" เธอพึมพำกับตัวเอง \"มันเกี่ยวอะไรกับการข้ามภพของข้า?\"\n\nเธอต้องหาคำตอบ\n\nแต่ตอนนี้ มีสิ่งอื่นที่ทำให้เธอกังวลมากกว่า\n\nหัวใจของเธอ\n\nที่เริ่มเต้นแรงผิดปกติเมื่ออยู่ใกล้เจ้าพระยาภูวเนตร\n\n\"อย่านะ จันทร์แจ่ม\" เธอเตือนตัวเอง \"อย่าตกหลุมรักคนในยุคนี้\"\n\nแต่ลึกๆ ในใจ เธอรู้ว่ามันอาจจะสายไปแล้ว\n\n═══════════════════════════════════════════════════════════\n\nจบตอนที่ 4\n\nติดตามต่อ ตอนที่ 5: เล่ห์ร้ายในวังหลวง",
  "isFree": true,
  "slug": "4",
  "novelSlug": "long-pop-na-wang-luang",
  "publishedAt": "2025-02-04"
}