{
  "number": 5,
  "title": "เล่ห์ร้ายในวังหลวง",
  "content": "หลงภพ ณ วังหลวง\nตอนที่ 5: เล่ห์ร้ายในวังหลวง\n\n═══════════════════════════════════════════════════════════\n\nสัปดาห์ต่อมา\n\nข่าวลือแพร่สะพัดไปทั่ววังหลวง\n\n\"ได้ยินไหม? เจ้าพระยาภูวเนตรเข้าไปในห้องเก็บเอกสารสองต่อสองกับนางข้าหลวงคนนั้น!\"\n\n\"จันทร์แจ่มเหรอ? ตัวดีแท้ๆ นางข้าหลวงชั้นต่ำแท้ๆ กล้าดียิ่งนัก!\"\n\n\"ท่านหญิงศศิธรรู้แล้วนะ ว่ากันว่าท่านโกรธมาก!\"\n\nจันทร์แจ่มเดินผ่านกลุ่มนางข้าหลวงที่กำลังนินทา พวกเธอหยุดพูดทันทีเมื่อเห็นเธอ แต่สายตาที่มองมาเต็มไปด้วยความอิจฉาและดูถูก\n\n\"เดินผ่านไปเฉยๆ\" อำพันกระซิบ \"อย่าสนใจพวกเขา\"\n\n\"ข้ารู้\" จันทร์แจ่มตอบเบาๆ \"แต่ข่าวลือนี่มาจากไหน?\"\n\n\"ก็คุณหญิงนวลไง\" อำพันบอก \"ท่านเป็นคนปล่อยข่าว เห็นได้ชัดว่าต้องการทำลายนาง\"\n\nจันทร์แจ่มถอนหายใจ พี่สาวบุญธรรมของเธอไม่เคยหยุดกลั่นแกล้ง\n\n═══════════════════════════════════════════════════════════\n\nบ่ายวันนั้น\n\nจันทร์แจ่มถูกเรียกตัวไปพบคุณหญิงนวล\n\n\"มานั่ง\" คุณหญิงนวลชี้เก้าอี้ตรงหน้า สีหน้าเย็นชา\n\nจันทร์แจ่มนั่งลง รอดูว่าพี่สาวจะทำอะไร\n\n\"ข้าได้ยินข่าวลือแล้ว\" คุณหญิงนวลเริ่มพูด \"ว่านางกับท่านเจ้าคุณ...\"\n\n\"ไม่มีอะไรเพคะ\" จันทร์แจ่มรีบแก้ตัว \"ท่านเข้ามาตอนที่ข้ากำลังทำความสะอาด แค่นั้น\"\n\n\"แค่นั้น?\" คุณหญิงนวลเลิกคิ้ว \"แล้วทำไมท่านถึงอยู่ในนั้นนานเป็นชั่วโมง?\"\n\nจันทร์แจ่มนิ่งไป ไม่รู้จะตอบอย่างไร\n\n\"นางคิดว่าข้าโง่เหรอ?\" คุณหญิงนวลยืนขึ้น เดินมาหยุดหน้าเธอ \"นางกำลังพยายามเกาะท่านเจ้าคุณใช่ไหม? คิดว่าจะได้เลื่อนฐานะ?\"\n\n\"ข้าไม่ได้คิดอย่างนั้นเพคะ!\"\n\n\"โกหก!\" คุณหญิงนวลตะโกน \"นางเป็นแค่นางข้าหลวงชั้นต่ำ! นางไม่มีสิทธิ์แม้แต่จะมองท่านเจ้าคุณ! รู้ไหมว่าท่านหญิงศศิธรโกรธแค่ไหน?!\"\n\nจันทร์แจ่มกำมือแน่น \"ข้าขอประทานโทษเพคะ แต่ข้าไม่ได้ทำผิดอะไร\"\n\n\"ไม่ได้ทำผิด?\" คุณหญิงนวลหัวเราะเย็น \"งั้นเราดูกันว่านางจะพูดอย่างนี้ได้อีกนานแค่ไหน\"\n\n═══════════════════════════════════════════════════════════\n\nคืนนั้น\n\nจันทร์แจ่มถูกเรียกตัวไปเสิร์ฟอาหารในงานเลี้ยงของขุนนาง\n\nเธอรู้สึกไม่ดี มีอะไรบางอย่างผิดปกติ\n\n\"ระวังนะ\" อำพันกระซิบก่อนเธอจะเข้าไป \"ข้าได้ยินมาว่าท่านหญิงศศิธรวางแผนอะไรบางอย่าง\"\n\n\"วางแผนอะไร?\"\n\n\"ไม่รู้\" อำพันส่ายหัว \"แต่ระวังตัวให้ดี\"\n\nจันทร์แจ่มพยักหน้า ก้าวเข้าไปในห้องเลี้ยง\n\n═══════════════════════════════════════════════════════════\n\nห้องเลี้ยงเต็มไปด้วยขุนนางชั้นผู้ใหญ่ รวมถึงท่านหญิงศศิธรและเจ้าพระยาภูวเนตร\n\nจันทร์แจ่มก้มหน้าเดินเสิร์ฟอาหาร พยายามไม่ให้ใครสังเกต\n\nแต่เมื่อเธอเดินผ่านท่านหญิงศศิธร เท้าของเธอก็สะดุดอะไรบางอย่าง\n\nตุ๊บ!\n\nเธอล้มลง ถาดอาหารหลุดจากมือ น้ำแกงร้อนๆ กระเด็นไปทั่ว—รวมถึงบนชุดของท่านหญิงศศิธร\n\n\"อ๊ากกก!\"\n\nท่านหญิงศศิธรกรีดร้อง ใบหน้าบิดเบี้ยวด้วยความโกรธ\n\n\"นาง!\" เธอชี้หน้าจันทร์แจ่ม \"นางทำอะไร?!\"\n\n\"ข้า... ข้าขอประทานโทษ! ข้าสะดุด—\"\n\n\"สะดุด?\" ศศิธรหัวเราะเสียงแหลม \"นางมาแก้ตัวอีก! ครั้งแรกหกน้ำชาใส่ข้า ครั้งนี้เอาน้ำแกงมาราด!\"\n\n\"ข้าไม่ได้ตั้งใจเพคะ!\"\n\n\"เงียบ!\" ศศิธรตะโกน \"คนมา! จับนางข้าหลวงคนนี้ไปลงโทษ!\"\n\n═══════════════════════════════════════════════════════════\n\nทหารสองคนเข้ามาจับแขนจันทร์แจ่ม\n\nเธอรู้สึกหัวใจเต้นแรง นี่คือกับดัก!\n\nเธอสังเกตเห็นเส้นด้ายบางๆ ที่ขึงอยู่บนพื้น ตรงที่เธอสะดุด\n\nมีคนวางกับดัก!\n\n\"ท่านหญิง!\" จันทร์แจ่มพยายามอธิบาย \"มีคนวางกับดัก! มีเส้นด้าย—\"\n\n\"นางยังกล้าแก้ตัวอีก!\" ศศิธรหัวเราะ \"เอาไปเฆี่ยนยี่สิบที!\"\n\n\"หยุด\"\n\nเสียงทุ้มต่ำดังขึ้น ทุกคนหยุดชะงัก\n\nภูวเนตรลุกขึ้น เดินมาหยุดตรงกลางห้อง ดวงตาเย็นเฉียบกวาดมองทุกคน\n\n\"ท่านเจ้าคุณ!\" ศศิธรพูดเสียงหวาน \"ท่านเห็นแล้วใช่ไหม นางข้าหลวงคนนี้ตั้งใจทำร้ายฉัน!\"\n\n\"ข้าเห็น\" ภูวเนตรพูดเรียบๆ \"แต่ข้าก็เห็นเส้นด้ายที่ขึงอยู่บนพื้นด้วย\"\n\nศศิธรสีหน้าเปลี่ยน \"อะ... อะไรนะ?\"\n\nภูวเนตรเดินไปที่จุดที่จันทร์แจ่มสะดุด ก้มลงหยิบเส้นด้ายบางๆ ขึ้นมา\n\n\"นี่ไง\" เขายกขึ้นให้ทุกคนเห็น \"มีคนวางกับดักให้นางข้าหลวงสะดุด\"\n\nความเงียบแผ่คลุมห้อง\n\nศศิธรสีหน้าซีดเผือก \"ฉัน... ฉันไม่รู้เรื่อง!\"\n\n\"ข้าไม่ได้บอกว่าท่านหญิงทำ\" ภูวเนตรพูด \"แต่ข้าบอกว่ามีคนวางกับดัก ดังนั้น... นางข้าหลวงคนนี้ไม่ผิด\"\n\nเขาหันมามองทหาร \"ปล่อยเธอ\"\n\nทหารรีบปล่อยจันทร์แจ่ม\n\n═══════════════════════════════════════════════════════════\n\nศศิธรจ้องมองภูวเนตรด้วยความโกรธ\n\n\"ท่านจะปกป้องนางข้าหลวงคนนี้ทำไม?\" เธอถามเสียงเย็น \"ฉันเริ่มสงสัยแล้วนะว่าท่านกับนาง... มีอะไรกัน\"\n\n\"ข้าปกป้องความยุติธรรม\" ภูวเนตรตอบ \"ไม่ใช่ปกป้องใครคนใดคนหนึ่ง\"\n\n\"ความยุติธรรม?\" ศศิธรหัวเราะเสียงแหลม \"งั้นทำไมท่านไม่เคยปกป้องฉันบ้างล่ะ?\"\n\nภูวเนตรนิ่งไป ไม่ตอบ\n\nศศิธรหันหลัง เดินพรวดพราดออกจากห้อง\n\n\"เราจะเห็นกันว่าใครจะชนะ เจ้าพระยาภูวเนตร!\"\n\n═══════════════════════════════════════════════════════════\n\nหลังงานเลี้ยงจบ\n\nจันทร์แจ่มยืนรออยู่นอกห้อง รอขอบคุณภูวเนตร\n\n\"ท่านเจ้าคุณ\" เธอรีบก้มหัวเมื่อเขาเดินออกมา \"ข้าขอบพระคุณที่ช่วยเหลือเพคะ\"\n\n\"ข้าไม่ได้ช่วย\" ภูวเนตรพูด \"ข้าแค่พูดความจริง\"\n\n\"แต่ถ้าท่านไม่พูด ข้าจะถูกเฆี่ยน\"\n\nภูวเนตรหยุดเดิน หันมามองเธอ\n\n\"เจ้ารู้ไหมว่าตั้งแต่นี้ไป ท่านหญิงศศิธรจะยิ่งเกลียดเจ้ามากขึ้น\"\n\nจันทร์แจ่มพยักหน้า \"ข้ารู้เพคะ\"\n\n\"และเจ้าก็รู้ว่าข้าจะไม่สามารถปกป้องเจ้าได้ทุกครั้ง\"\n\n\"ข้ารู้เพคะ\"\n\nภูวเนตรจ้องมองเธอนิ่ง\n\n\"ทำไมเจ้าไม่กลัว?\"\n\nจันทร์แจ่มยิ้มเล็กน้อย \"ข้าเคยผ่านอะไรมาเยอะเพคะ การถูกกลั่นแกล้งในวังนี้... ยังไม่ใช่สิ่งที่แย่ที่สุดที่ข้าเคยเจอ\"\n\nเธอพูดความจริง ในยุคสมัยใหม่ เธอเคยถูกบูลลี่ในมหาวิทยาลัย เคยถูกอาจารย์กลั่นแกล้ง เคยผ่านช่วงเวลาที่ยากลำบากมามาก\n\nการข้ามภพมาอยู่ในวังหลวงก็แค่ความท้าทายอีกอย่างหนึ่ง\n\nภูวเนตรมองเธออีกครู่ แล้วพูดขึ้น\n\n\"เจ้าแข็งแกร่งกว่าที่ข้าคิด\"\n\nแล้วเขาก็เดินจากไป\n\nทิ้งให้จันทร์แจ่มยืนยิ้มอยู่คนเดียว\n\nแม้จะมีศัตรูรอบด้าน แต่อย่างน้อยเธอก็มีคนที่เข้าใจเธอ\n\nแม้คนๆ นั้นจะเป็นขุนนางผู้เย็นชาที่ไม่ควรจะเข้าถึงได้ก็ตาม\n\n═══════════════════════════════════════════════════════════\n\nจบตอนที่ 5\n\nติดตามต่อ ตอนที่ 6: หัวใจที่เริ่มสั่นคลอน",
  "isFree": true,
  "slug": "5",
  "novelSlug": "long-pop-na-wang-luang",
  "publishedAt": "2025-02-05"
}