{
  "number": 6,
  "title": "หัวใจที่เริ่มสั่นคลอน",
  "content": "หลงภพ ณ วังหลวง\nตอนที่ 6: หัวใจที่เริ่มสั่นคลอน\n\n═══════════════════════════════════════════════════════════\n\nหนึ่งเดือนผ่านไป\n\nชีวิตของจันทร์แจ่มในวังหลวงค่อยๆ ดีขึ้น แม้จะยังถูกกลั่นแกล้งจากคุณหญิงนวลและถูกจ้องทำลายจากท่านหญิงศศิธร แต่เธอก็เรียนรู้ที่จะรับมือได้\n\nและที่สำคัญ... เธอมีคนคอยดูแลอยู่ห่างๆ\n\nเจ้าพระยาภูวเนตร\n\n═══════════════════════════════════════════════════════════\n\n\"จันทร์แจ่ม นางยิ้มอะไรอยู่?\"\n\nอำพันถามขณะที่ทั้งสองนั่งพักอยู่ในห้องครัว\n\n\"หา? ข้าไม่ได้ยิ้มนะ\"\n\n\"ยิ้มชัดๆ!\" อำพันเอานิ้วชี้หน้าเธอ \"นางคิดถึงท่านเจ้าคุณใช่ไหม?\"\n\n\"ไม่ใช่!\" จันทร์แจ่มรีบปฏิเสธ หน้าแดงเรื่อ\n\n\"โกหก!\" อำพันหัวเราะ \"ข้าเห็นนะว่าทุกครั้งที่ท่านเจ้าคุณเดินผ่าน นางก็จะแอบมอง\"\n\n\"ข้าไม่ได้แอบมอง! ท่านเดินผ่านก็ต้องเห็น จะให้หลับตาเหรอ?\"\n\n\"ก็มองได้ แต่ไม่ต้องมองนานขนาดนั้นก็ได้นะ\" อำพันยักคิ้ว \"ระวังนะ ถ้าท่านหญิงศศิธรรู้ว่านางหลงรักท่านเจ้าคุณ...\"\n\n\"ข้าไม่ได้หลงรัก!\"\n\n\"งั้นทำไมหน้าแดง?\"\n\nจันทร์แจ่มปิดปาก หันหน้าหนี\n\nอำพันหัวเราะ \"ไม่เป็นไรหรอก ข้าไม่บอกใคร แต่ระวังตัวด้วยนะ\"\n\n═══════════════════════════════════════════════════════════\n\nบ่ายวันนั้น\n\nจันทร์แจ่มถูกมอบหมายให้ไปส่งเอกสารที่ห้องทำงานของเจ้าพระยาภูวเนตร\n\nเธอเดินไปด้วยหัวใจที่เต้นแรง\n\n\"ใจเย็นๆ จันทร์แจ่ม\" เธอพูดกับตัวเอง \"แค่ส่งเอกสาร ไม่ได้ไปทำอะไร\"\n\nเธอเคาะประตู\n\n\"เข้ามา\"\n\nจันทร์แจ่มเปิดประตู ก้าวเข้าไปในห้อง\n\nภูวเนตรนั่งอยู่หลังโต๊ะ กำลังอ่านเอกสาร แสงแดดยามบ่ายสาดส่องให้ใบหน้าคมเข้มดูนุ่มนวลขึ้น\n\nเธอรู้สึกหัวใจเต้นแรงขึ้นอีก\n\n\"ข้า... ข้ามาส่งเอกสารเพคะ\" เธอวางแฟ้มบนโต๊ะ\n\n\"อืม\" ภูวเนตรรับแฟ้ม ไม่เงยหน้ามอง\n\nจันทร์แจ่มยืนรอ ไม่รู้ว่าควรจะออกไปหรือรอคำสั่ง\n\n\"เจ้ายืนอยู่ทำไม?\"\n\n\"ข้า... ข้าจะรอดูว่าท่านมีอะไรให้ทำอีกไหมเพคะ\"\n\nภูวเนตรเงยหน้าขึ้น ดวงตาเย็นเฉียบจ้องมองเธอ\n\n\"เจ้าผอมลง\"\n\n\"หา... หาเพคะ?\"\n\n\"ข้าถามว่าทำไมเจ้าผอมลง\" ภูวเนตรพูด \"กินข้าวไม่ได้หรือถูกกลั่นแกล้ง?\"\n\nจันทร์แจ่มอ้าปากค้าง ไม่คิดว่าเขาจะสังเกต\n\n\"ข้า... ข้าแค่ทำงานหนักหน่อยเพคะ ไม่ได้ถูกกลั่นแกล้ง\"\n\nภูวเนตรจ้องมองเธอนิ่ง ราวกับกำลังประเมินว่าเธอพูดจริงหรือไม่\n\n\"มานี่\"\n\n\"หา?\"\n\n\"มานั่ง\" เขาชี้เก้าอี้ตรงหน้า\n\nจันทร์แจ่มลังเล แต่ก็เดินไปนั่ง\n\n═══════════════════════════════════════════════════════════\n\nภูวเนตรลุกขึ้น เดินไปที่ตู้ไม้มุมห้อง หยิบกล่องเล็กๆ ออกมา\n\n\"กิน\"\n\nเขาวางกล่องลงตรงหน้าเธอ ข้างในมีขนมหวานหลายชิ้น\n\nจันทร์แจ่มมองกล่องแล้วมองเขา ตาโตเป็นไข่ห่าน\n\n\"ท่าน... ท่านให้ข้ากินขนมเพคะ?\"\n\n\"ข้าให้เจ้ากินเพราะเจ้าผอมเกินไป\" ภูวเนตรพูดเสียงเรียบ \"ไม่ใช่เพราะอะไรอื่น\"\n\nแต่จันทร์แจ่มสังเกตเห็นว่าปลายหูของเขาแดงเรื่อเล็กน้อย\n\nเธอยิ้มในใจ\n\n\"ขอบพระคุณเพคะ\"\n\nเธอหยิบขนมชิ้นหนึ่งขึ้นมากิน รสหวานละลายในปาก\n\n\"อร่อยเพคะ\"\n\nภูวเนตรไม่พูดอะไร กลับไปนั่งที่โต๊ะ ก้มหน้าอ่านเอกสาร\n\nแต่จันทร์แจ่มรู้สึกว่าเขาแอบมองเธอเป็นระยะ\n\n═══════════════════════════════════════════════════════════\n\n\"ท่านเจ้าคุณ\" จันทร์แจ่มพูดขึ้นหลังจากกินขนมหมด\n\n\"หือ?\"\n\n\"ทำไมท่านถึงใจดีกับข้าเพคะ?\"\n\nภูวเนตรหยุดอ่านเอกสาร เงยหน้าขึ้นมอง\n\n\"ข้าไม่ได้ใจดี\"\n\n\"ท่านช่วยข้าตอนถูกใส่ร้าย ท่านมาคุยกับข้าตอนกลางคืน ท่านให้ข้ากินขนม\" จันทร์แจ่มพูด \"ถ้านั่นไม่ใช่ใจดี แล้วเรียกว่าอะไรเพคะ?\"\n\nภูวเนตรนิ่งไป ดวงตาจ้องมองเธออย่างลึกซึ้ง\n\n\"ข้าไม่รู้\" เขาตอบในที่สุด \"ข้าแค่... อยากทำ\"\n\n\"อยากทำ?\"\n\n\"ใช่\" เขาพูด \"ตั้งแต่พิมพาตาย ข้าไม่เคยอยากทำอะไรเพื่อใครอีกเลย แต่เจ้า...\"\n\nเขาหยุดพูด ราวกับไม่แน่ใจว่าควรจะพูดต่อหรือไม่\n\n\"แต่ข้าเป็นยังไงเพคะ?\" จันทร์แจ่มถามเบาๆ\n\nภูวเนตรจ้องมองเธอนิ่ง แล้วก็ลุกขึ้น เดินมาหยุดตรงหน้าเธอ\n\nจันทร์แจ่มแหงนหน้าขึ้นมอง หัวใจเต้นแรงจนแทบหยุดหายใจ\n\n\"เจ้าทำให้ข้ารู้สึก...\" เขาพูดเสียงทุ้มต่ำ \"...ว่าหัวใจข้ายังไม่ตาย\"\n\n═══════════════════════════════════════════════════════════\n\nความเงียบแผ่คลุมห้อง\n\nจันทร์แจ่มมองดวงตาเย็นเฉียบที่ตอนนี้ดูอ่อนโยนขึ้น\n\nเธอไม่รู้จะพูดอะไร หัวใจเต้นแรงจนหูอื้อ\n\n\"ท่าน... ท่านเจ้าคุณ...\"\n\n\"ข้ารู้ว่านี่ไม่ควร\" ภูวเนตรพูดต่อ \"เจ้าเป็นนางข้าหลวง ข้าเป็นขุนนาง ฐานะของเราต่างกันลิบลับ\"\n\n\"ข้ารู้เพคะ\"\n\n\"และข้ายังมีศัตรูมากมาย ท่านหญิงศศิธรจะไม่ปล่อยให้เจ้าอยู่เฉยๆ แน่\"\n\n\"ข้ารู้เพคะ\"\n\n\"แต่...\" ภูวเนตรยกมือขึ้น ลังเลอยู่ครู่หนึ่ง แล้วก็วางลงบนแก้มของเธอเบาๆ\n\nมือของเขาอุ่น\n\nจันทร์แจ่มรู้สึกน้ำตาคลอ ไม่รู้ว่าเพราะอะไร\n\n\"ข้าจะปกป้องเจ้า\" เขาพูด \"ตราบใดที่ข้ายังอยู่ ไม่มีใครทำร้ายเจ้าได้\"\n\n\"ท่าน... ท่านไม่จำเป็นต้อง—\"\n\n\"ข้าต้องการ\" เขาขัด \"ข้าต้องการปกป้องเจ้า\"\n\nแล้วเขาก็ถอยออกไป กลับไปนั่งที่โต๊ะ\n\n\"กลับไปทำงานได้แล้ว\" เขาพูดเสียงเรียบ ราวกับไม่มีอะไรเกิดขึ้น\n\nจันทร์แจ่มลุกขึ้น ขาสั่นเล็กน้อย\n\n\"ขอบพระคุณเพคะ\"\n\nเธอก้มหัว แล้วเดินออกจากห้อง\n\n═══════════════════════════════════════════════════════════\n\nนอกห้อง\n\nจันทร์แจ่มพิงผนัง พยายามหายใจให้สงบ\n\nหัวใจของเธอยังเต้นแรง แก้มยังร้อนผ่าว\n\nเขาบอกว่าจะปกป้องเธอ\n\nเขาบอกว่าเธอทำให้หัวใจของเขายังมีชีวิต\n\nนี่หมายความว่าอะไร?\n\n\"จันทร์แจ่ม... เจ้าตกหลุมรักเขาจริงๆ แล้ว\" เธอพูดกับตัวเอง\n\nและครั้งนี้ เธอไม่ได้ปฏิเสธ\n\n═══════════════════════════════════════════════════════════\n\nขณะเดียวกัน ในห้องทำงาน\n\nภูวเนตรนั่งนิ่ง มองประตูที่ปิดลง\n\nเขายกมือที่เพิ่งสัมผัสแก้มของเธอขึ้นมามอง\n\nอุ่น\n\nผิวของเธออุ่นและนุ่ม\n\n\"ข้ากำลังทำอะไรอยู่?\" เขาพึมพำกับตัวเอง\n\nเขาสาบานไว้ว่าจะไม่เปิดใจให้ใครอีก ตั้งแต่พิมพาตาย\n\nแต่หญิงสาวคนนี้...\n\nเธอทำลายกำแพงทุกอย่างที่เขาสร้างไว้ โดยไม่รู้ตัว\n\n\"จันทร์แจ่ม...\" เขาพูดชื่อของเธอเบาๆ\n\nเสียงนั้นอ่อนโยนกว่าที่เขาเคยพูดกับใคร\n\n═══════════════════════════════════════════════════════════\n\nจบตอนที่ 6\n\nติดตามต่อ ตอนที่ 7: คุณหญิงนวลโจมตี",
  "isFree": true,
  "slug": "6",
  "novelSlug": "long-pop-na-wang-luang",
  "publishedAt": "2025-02-06"
}