{
  "number": 7,
  "title": "คุณหญิงนวลโจมตี",
  "content": "หลงภพ ณ วังหลวง\nตอนที่ 7: คุณหญิงนวลโจมตี\n\n═══════════════════════════════════════════════════════════\n\nข่าวลือเริ่มแพร่สะพัดไปทั่ววัง\n\n\"ได้ยินไหม? เจ้าพระยาภูวเนตรให้ขนมนางข้าหลวงจันทร์แจ่มกิน!\"\n\n\"ท่านไม่เคยทำอย่างนี้กับใครมาก่อนเลยนะ!\"\n\n\"ท่านหญิงศศิธรต้องโกรธมากแน่ๆ\"\n\nจันทร์แจ่มได้ยินเสียงนินทาทุกที่ที่เดินผ่าน เธอพยายามไม่สนใจ แต่ก็รู้ว่าสถานการณ์กำลังแย่ลงเรื่อยๆ\n\n\"นางต้องระวังให้มาก\" อำพันเตือน \"คุณหญิงนวลกำลังวางแผนอะไรบางอย่าง\"\n\n\"วางแผนอะไร?\"\n\n\"ข้าไม่รู้แน่ชัด\" อำพันส่ายหัว \"แต่ท่านดูพอใจมากผิดปกติ นั่นไม่ใช่สัญญาณดี\"\n\n═══════════════════════════════════════════════════════════\n\nบ่ายวันนั้น\n\nจันทร์แจ่มถูกเรียกตัวไปพบคุณหญิงนวล\n\n\"นั่ง\" คุณหญิงนวลชี้เก้าอี้ สีหน้าเย็นชา\n\nจันทร์แจ่มนั่งลง รอดูว่าพี่สาวจะทำอะไร\n\n\"ข้าได้ยินข่าวแล้ว\" คุณหญิงนวลเริ่มพูด \"ว่าท่านเจ้าคุณให้ขนมนางกิน\"\n\n\"ท่านแค่เห็นว่าข้าผอม เลย—\"\n\n\"เงียบ!\" คุณหญิงนวลตะโกน \"ข้าไม่ได้ถามนาง!\"\n\nจันทร์แจ่มหุบปาก\n\nคุณหญิงนวลลุกขึ้น เดินวนรอบเธอ\n\n\"นางคิดว่าตัวเองเป็นใคร?\" เธอถามเสียงเย็น \"นางเป็นแค่นางข้าหลวงชั้นต่ำ ถูกขายเข้าวังมา ไม่มีตระกูล ไม่มีหน้ามีตา แต่กล้าดีไปยั่วยวนขุนนางชั้นสูง?\"\n\n\"ข้าไม่ได้ยั่วยวน—\"\n\nตบ!\n\nฝ่ามือของคุณหญิงนวลฟาดลงบนแก้มของจันทร์แจ่ม\n\n\"ข้าบอกให้เงียบ!\" คุณหญิงนวลตะโกน \"นางทำให้ข้าเสียหน้า! ทุกคนพูดกันว่าน้องสาวของข้าเป็นหญิงงามเจ้าชู้!\"\n\nจันทร์แจ่มกำมือแน่น ยับยั้งไม่ให้โต้ตอบ\n\n\"ตั้งแต่นี้ไป\" คุณหญิงนวลพูดต่อ \"นางห้ามเข้าใกล้ท่านเจ้าคุณอีก ถ้าข้ารู้ว่านางไปพบท่านอีก ข้าจะให้เฆี่ยนนางจนตาย\"\n\n\"แต่ข้าต้องทำงาน—\"\n\n\"ข้าจะจัดการให้นางทำงานที่อื่น\" คุณหญิงนวลขัด \"ห่างไกลจากท่านเจ้าคุณมากที่สุด\"\n\n═══════════════════════════════════════════════════════════\n\nคืนนั้น\n\nจันทร์แจ่มนั่งร้องไห้อยู่คนเดียวในห้อง แก้มยังแสบร้อนจากการถูกตบ\n\nเธอไม่ได้ร้องไห้เพราะเจ็บ แต่ร้องไห้เพราะรู้สึกหมดหวัง\n\nในวังนี้ เธอไม่มีอำนาจอะไรเลย ไม่มีตระกูล ไม่มีเส้นสาย ใครก็ตบหน้าเธอได้\n\nและตอนนี้ เธอถูกห้ามไม่ให้พบคนที่เธอรัก\n\n\"จันทร์แจ่ม\"\n\nเสียงเรียกทำให้เธอเงยหน้าขึ้น อำพันยืนอยู่ที่ประตู\n\n\"มีคนมาหานาง\"\n\n\"ใคร?\"\n\n\"ท่าน... ท่านเจ้าคุณ\"\n\n═══════════════════════════════════════════════════════════\n\nจันทร์แจ่มเดินออกไปข้างนอก ภูวเนตรยืนรออยู่ในเงามืด\n\n\"ท่านเจ้าคุณ! ท่านมาทำอะไรที่นี่เพคะ?\"\n\n\"ข้าได้ยินว่าเจ้าถูกตบ\" ภูวเนตรพูดเสียงเรียบ แต่ดวงตาเย็นเฉียบกลับแสดงความโกรธ\n\n\"ข้า... ข้าไม่เป็นไรเพคะ\"\n\n\"เงยหน้าขึ้น\"\n\nจันทร์แจ่มลังเล แต่ก็เงยหน้าขึ้น\n\nภูวเนตรเดินเข้ามาใกล้ ยกมือขึ้นสัมผัสแก้มที่บวมแดงของเธอเบาๆ\n\n\"ใครทำ?\"\n\n\"ท่าน... ท่านไม่ต้องรู้เพคะ\"\n\n\"ข้าถามว่าใครทำ\" เสียงของเขาเย็นเฉียบ \"ตอบข้า\"\n\nจันทร์แจ่มกลืนน้ำลาย \"คุณหญิงนวลเพคะ\"\n\nความเงียบแผ่คลุม\n\n\"พี่สาวบุญธรรมของเจ้า?\" ภูวเนตรถาม\n\n\"ใช่เพคะ ท่าน... ท่านโกรธที่ข้าทำให้ท่านเสียชื่อเสียง\"\n\nภูวเนตรนิ่งไป แล้วก็พูดขึ้น\n\n\"ข้าจะจัดการ\"\n\n\"ท่านเจ้าคุณ!\" จันทร์แจ่มรีบคว้าแขนเขา \"อย่าเพคะ! ถ้าท่านไปหาคุณหญิงนวล ท่านจะยิ่งโกรธข้ามากขึ้น!\"\n\n\"แล้วเจ้าจะให้ข้าทำยังไง?\" ภูวเนตรหันมามอง \"ยืนดูคนอื่นทำร้ายเจ้าโดยไม่ทำอะไร?\"\n\n\"ข้าจัดการตัวเองได้เพคะ\"\n\n\"จัดการตัวเอง?\" ภูวเนตรหัวเราะเสียงขม \"เจ้าถูกตบหน้า เจ้าจะจัดการยังไง?\"\n\n\"ข้า...\" จันทร์แจ่มหาคำตอบไม่ได้\n\nภูวเนตรจ้องมองเธอนิ่ง แล้วก็ถอนหายใจ\n\n\"ตามข้ามา\"\n\n═══════════════════════════════════════════════════════════\n\nภูวเนตรพาจันทร์แจ่มไปที่สวนเล็กๆ ด้านหลังตำหนัก ที่ที่ไม่มีใครเดินผ่าน\n\n\"ท่านพาข้ามาที่นี่ทำไมเพคะ?\"\n\n\"ข้าอยากคุยกับเจ้า\" ภูวเนตรพูด \"โดยไม่มีใครแอบฟัง\"\n\nเขานั่งลงบนม้าหิน ชี้ให้เธอนั่งข้างๆ\n\nจันทร์แจ่มลังเล แต่ก็นั่งลง\n\n\"จันทร์แจ่ม\" ภูวเนตรเริ่มพูด \"ข้ารู้ว่าสถานการณ์ของเจ้าลำบาก ข้ารู้ว่าเจ้าถูกกลั่นแกล้งมาตลอด แต่...\"\n\n\"แต่อะไรเพคะ?\"\n\n\"แต่ข้าอยากให้เจ้ารู้ว่า...\" เขาหยุดพูด ราวกับกำลังหาคำพูดที่เหมาะสม \"...ข้าจะไม่ปล่อยให้ใครทำร้ายเจ้าอีก\"\n\nจันทร์แจ่มมองเขาตาโต \"ท่านหมายความว่ายังไงเพคะ?\"\n\nภูวเนตรหันมามองเธอตรงๆ ดวงตาเย็นเฉียบกลับอ่อนโยนลง\n\n\"ข้าหมายความว่า...\" เขาพูดเสียงทุ้มต่ำ \"...ข้าจะรับเจ้าเป็นคนของข้า\"\n\n═══════════════════════════════════════════════════════════\n\nจันทร์แจ่มรู้สึกโลกหมุน\n\n\"รับ... รับเป็นคนของท่านเพคะ?\"\n\n\"ใช่\" ภูวเนตรพยักหน้า \"ถ้าเจ้าเป็นคนของข้า ไม่มีใครกล้าทำร้ายเจ้าอีก ไม่ว่าจะเป็นคุณหญิงนวลหรือท่านหญิงศศิธร\"\n\n\"แต่... แต่ท่านหญิงศศิธร—\"\n\n\"เธอจะโกรธ\" ภูวเนตรยอมรับ \"แต่ข้าไม่สน\"\n\n\"ท่านจะมีปัญหาเพคะ ท่านหญิงศศิธรเป็นลูกสาวเสนาบดี—\"\n\n\"ข้ารู้\" ภูวเนตรขัด \"ข้ารู้ทุกอย่าง แต่ข้าก็ยังต้องการปกป้องเจ้า\"\n\nจันทร์แจ่มรู้สึกน้ำตาคลอ\n\n\"ทำไมเพคะ? ทำไมท่านถึงยอมเสี่ยงเพื่อข้า?\"\n\nภูวเนตรนิ่งไปครู่หนึ่ง แล้วก็ตอบ\n\n\"เพราะข้าไม่อยากสูญเสียคนที่ข้าห่วงใยอีกแล้ว\"\n\n═══════════════════════════════════════════════════════════\n\nความเงียบแผ่คลุม\n\nจันทร์แจ่มจ้องมองชายตรงหน้า ชายที่เคยเย็นชาราวน้ำแข็ง แต่ตอนนี้กลับแสดงความอ่อนโยนให้เธอเห็น\n\n\"ท่านเจ้าคุณ...\" เธอพูดเสียงสั่น \"ข้าไม่รู้จะพูดอะไรเพคะ\"\n\n\"เจ้าไม่ต้องพูดอะไร\" ภูวเนตรพูด \"แค่ตอบข้าว่า... เจ้ายินดีเป็นคนของข้าหรือไม่?\"\n\nจันทร์แจ่มรู้สึกหัวใจเต้นแรง\n\nนี่คือสิ่งที่เธอต้องการ แต่ก็เป็นสิ่งที่อันตราย\n\nถ้าเธอตอบตกลง เธอจะถูกท่านหญิงศศิธรจ้องทำลายมากขึ้น\n\nแต่ถ้าเธอปฏิเสธ เธอจะสูญเสียโอกาสที่จะได้อยู่ใกล้ชิดเขา\n\n\"ข้า...\" เธอเริ่มพูด\n\n\"คิดให้ดีก่อน\" ภูวเนตรขัด \"เมื่อเจ้าตอบตกลง จะไม่มีทางถอนคำพูดได้\"\n\nจันทร์แจ่มหายใจเข้าลึก แล้วตอบ\n\n\"ข้ายินดีเพคะ\"\n\n═══════════════════════════════════════════════════════════\n\nภูวเนตรยิ้ม\n\nเป็นครั้งที่สองที่เธอเห็นเขายิ้ม และครั้งนี้รอยยิ้มนั้นกว้างขึ้น\n\n\"ดี\" เขาพูด \"ตั้งแต่นี้ไป เจ้าเป็นคนของข้า ไม่มีใครมีสิทธิ์ทำร้ายเจ้าได้อีก\"\n\nเขายกมือขึ้น ถอดแหวนวงหนึ่งออกจากนิ้ว แล้วสวมให้เธอ\n\n\"นี่คือสัญลักษณ์ว่าเจ้าเป็นคนของข้า ใครเห็นแหวนนี้ก็จะรู้\"\n\nจันทร์แจ่มมองแหวนบนนิ้ว น้ำตาไหลลงมา\n\n\"ขอบพระคุณเพคะ ท่านเจ้าคุณ\"\n\n\"เรียกข้าว่าภูวเนตรก็ได้\" เขาพูด \"เมื่อเราอยู่กันสองต่อสอง\"\n\n\"ภูว... ภูวเนตร\" เธอทดลองเรียก\n\nชื่อนั้นหวานบนลิ้น\n\n═══════════════════════════════════════════════════════════\n\nจบตอนที่ 7\n\nติดตามต่อ ตอนที่ 8: ศึกชิงรักเริ่มขึ้น",
  "isFree": true,
  "slug": "7",
  "novelSlug": "long-pop-na-wang-luang",
  "publishedAt": "2025-02-07"
}