{
  "number": 8,
  "title": "ศึกชิงรักเริ่มขึ้น",
  "content": "หลงภพ ณ วังหลวง\nตอนที่ 8: ศึกชิงรักเริ่มขึ้น\n\n═══════════════════════════════════════════════════════════\n\nเช้าวันรุ่งขึ้น\n\nข่าวใหญ่แพร่ไปทั่ววังหลวง\n\n\"ได้ยินไหม?! เจ้าพระยาภูวเนตรรับนางข้าหลวงจันทร์แจ่มเป็นนางบำเรอ!\"\n\n\"เป็นไปได้ยังไง?! นางเป็นแค่นางข้าหลวงชั้นต่ำ!\"\n\n\"แต่ท่านให้แหวนนางแล้ว! เห็นกันทั้งวัง!\"\n\nจันทร์แจ่มเดินผ่านฝูงนางข้าหลวงที่จับกลุ่มนินทา ทุกคนหันมามองเธอ บ้างก็อิจฉา บ้างก็ดูถูก บ้างก็ประหลาดใจ\n\nแต่ไม่มีใครกล้าพูดอะไรกับเธอตรงๆ\n\nเพราะแหวนบนนิ้วของเธอ\n\n═══════════════════════════════════════════════════════════\n\n\"จันทร์แจ่ม!\"\n\nอำพันวิ่งมาหาเธอ หายใจหอบ\n\n\"ข้าได้ยินข่าวแล้ว! จริงเหรอ?!\"\n\nจันทร์แจ่มยิ้มเล็กน้อย ยกมือขึ้นให้เห็นแหวน\n\n\"โอ้!\" อำพันอ้าปากค้าง \"แหวนตราตระกูลของท่านเจ้าคุณ! จริงด้วย!\"\n\n\"อำพัน เบาๆ หน่อย\"\n\n\"ข้าดีใจแทนนาง!\" อำพันกอดเธอแน่น \"ตั้งแต่นี้ไป คุณหญิงนวลจะไม่กล้าทำร้ายนางอีกแล้ว!\"\n\n\"ข้าก็หวังว่าอย่างนั้น\"\n\n\"แต่...\" อำพันหยุดพูด สีหน้าเปลี่ยน \"ท่านหญิงศศิธรล่ะ? ท่านต้องโกรธมากแน่ๆ\"\n\nจันทร์แจ่มถอนหายใจ \"ข้ารู้ แต่ข้าจะรับมือได้\"\n\n═══════════════════════════════════════════════════════════\n\nขณะเดียวกัน ที่ตำหนักของท่านหญิงศศิธร\n\n\"อะไรนะ?!\"\n\nเสียงกรีดร้องดังสนั่น ตามด้วยเสียงแตกของภาชนะ\n\n\"ท่านหญิง! ใจเย็นๆ!\"\n\nนางรับใช้พยายามห้าม แต่ศศิธรกวาดทุกอย่างที่อยู่บนโต๊ะลงพื้น\n\n\"ใจเย็น?!\" ศศิธรหัวเราะเสียงแหลม \"นางข้าหลวงชั้นต่ำแย่งคนของฉันไป แล้วนางบอกให้ฉันใจเย็น?!\"\n\nเธอหันไปมองนางรับใช้ ดวงตาเต็มไปด้วยความโกรธแค้น\n\n\"ไปเรียกคุณหญิงนวลมาพบฉัน เดี๋ยวนี้!\"\n\n═══════════════════════════════════════════════════════════\n\nชั่วโมงต่อมา\n\nคุณหญิงนวลยืนอยู่ตรงหน้าท่านหญิงศศิธร หน้าซีดเผือก\n\n\"ท่านหญิง ข้าไม่รู้จริงๆ ว่าเรื่องจะเป็นอย่างนี้—\"\n\n\"ไม่รู้?\" ศศิธรขัด \"นางเป็นพี่สาวของมัน นางควรจะควบคุมมันได้!\"\n\n\"ข้าพยายามแล้วเพคะ ข้าห้ามมันไม่ให้เข้าใกล้ท่านเจ้าคุณ—\"\n\n\"แต่ก็ไม่ได้ผล!\" ศศิธรตะโกน \"ตอนนี้ท่านเจ้าคุณประกาศรับมันเป็นนางบำเรอแล้ว! นางจะรับผิดชอบยังไง?!\"\n\nคุณหญิงนวลก้มหน้า ไม่กล้าตอบ\n\nศศิธรเดินวนรอบเธอ\n\n\"แต่...\" เธอพูดขึ้น เสียงเย็นลง \"ยังไม่สายเกินไป\"\n\n\"หมายความว่ายังไงเพคะ?\"\n\n\"ท่านเจ้าคุณรับมันเป็นแค่นางบำเรอ ไม่ใช่ภรรยาเอก\" ศศิธรอธิบาย \"ถ้าเราทำให้ท่านเจ้าคุณเห็นว่ามันไม่เหมาะสม ท่านก็จะต้องไล่มันออกไป\"\n\n\"จะทำยังไงเพคะ?\"\n\nศศิธรยิ้มร้าย\n\n\"ฉันมีแผน\"\n\n═══════════════════════════════════════════════════════════\n\nสัปดาห์ต่อมา\n\nจันทร์แจ่มถูกย้ายไปอยู่ในตำหนักส่วนตัวของเจ้าพระยาภูวเนตร\n\nเธอมีห้องพักของตัวเอง มีนางรับใช้คอยดูแล ไม่ต้องทำงานหนักเหมือนก่อน\n\nแต่เธอก็รู้ว่านี่ไม่ใช่จุดจบ แต่เป็นจุดเริ่มต้นของศึกใหม่\n\n\"จันทร์แจ่ม\"\n\nเสียงภูวเนตรทำให้เธอหันไปมอง เขาเดินเข้ามาในห้อง\n\n\"ท่าน... ภูวเนตร\" เธอยังไม่ชินกับการเรียกชื่อเขา\n\n\"เจ้าชินกับที่นี่หรือยัง?\"\n\n\"ชินแล้วเพคะ\" เธอยิ้ม \"ขอบพระคุณที่ดูแลข้า\"\n\nภูวเนตรพยักหน้า เดินมานั่งลงตรงข้ามเธอ\n\n\"ข้าต้องเตือนเจ้าเรื่องหนึ่ง\"\n\n\"เรื่องอะไรเพคะ?\"\n\n\"ท่านหญิงศศิธรกำลังวางแผนอะไรบางอย่าง\" ภูวเนตรพูด \"หลวงพิทักษ์สืบมาว่าเธอพบกับคุณหญิงนวลบ่อยครั้ง\"\n\nจันทร์แจ่มขมวดคิ้ว \"ท่านคิดว่าพวกเขาจะทำอะไรเพคะ?\"\n\n\"ข้าไม่แน่ใจ แต่ข้าอยากให้เจ้าระวังตัว อย่าไปไหนคนเดียว อย่ากินอะไรที่ไม่รู้ที่มา\"\n\n\"ข้าจะระวังเพคะ\"\n\nภูวเนตรจ้องมองเธอนิ่ง แล้วก็ยกมือขึ้นลูบผมเธอเบาๆ\n\n\"ข้าจะไม่ให้ใครทำร้ายเจ้า\"\n\nจันทร์แจ่มรู้สึกหัวใจอบอุ่น\n\n\"ข้าเชื่อท่านเพคะ\"\n\n═══════════════════════════════════════════════════════════\n\nสามวันต่อมา\n\nจันทร์แจ่มถูกเชิญไปร่วมงานเลี้ยงของบรรดาสตรีชั้นสูงในวัง\n\nเธอรู้ว่านี่คือกับดัก แต่เธอก็ไม่สามารถปฏิเสธได้ เพราะการปฏิเสธจะทำให้เธอดูไม่ให้เกียรติ\n\n\"ระวังตัวนะ\" อำพันเตือนก่อนเธอจะไป \"ข้าจะรออยู่ข้างนอก\"\n\nจันทร์แจ่มพยักหน้า แล้วก้าวเข้าไปในห้องเลี้ยง\n\n═══════════════════════════════════════════════════════════\n\nห้องเลี้ยงเต็มไปด้วยสตรีชั้นสูง ทุกคนหันมามองเธอเมื่อเธอเดินเข้ามา\n\n\"โอ้ นางบำเรอของเจ้าพระยาภูวเนตรมาแล้ว\"\n\nเสียงของท่านหญิงศศิธรดังขึ้น เธอนั่งอยู่ที่หัวโต๊ะ ยิ้มหวาน\n\n\"ท่านหญิง\" จันทร์แจ่มก้มหัว\n\n\"มานั่งนี่สิ\" ศศิธรชี้เก้าอี้ข้างๆ \"ฉันอยากรู้จักนางให้มากขึ้น\"\n\nจันทร์แจ่มลังเล แต่ก็เดินไปนั่ง\n\n\"บอกฉันสิ\" ศศิธรเริ่มพูด \"นางใช้เล่ห์เหลี่ยมอะไรยั่วยวนท่านเจ้าคุณ?\"\n\nสตรีในห้องหัวเราะเบาๆ\n\nจันทร์แจ่มรู้สึกหน้าร้อน แต่เธอไม่ยอมแพ้\n\n\"ข้าไม่ได้ใช้เล่ห์เหลี่ยมเพคะ ท่านเจ้าคุณเป็นคนเลือกข้าเอง\"\n\n\"เลือก?\" ศศิธรเลิกคิ้ว \"นางข้าหลวงชั้นต่ำอย่างนาง มีอะไรให้ท่านเจ้าคุณเลือก?\"\n\n\"ข้าไม่รู้เพคะ\" จันทร์แจ่มตอบตรงๆ \"ท่านควรถามท่านเจ้าคุณเอง\"\n\nศศิธรสีหน้าเปลี่ยน ความโกรธวาบในดวงตา\n\n\"นางกล้าดีนะ\" เธอพูดเสียงเย็น \"พูดจากับฉันอย่างนี้\"\n\n\"ข้าแค่พูดความจริงเพคะ\"\n\nความเงียบแผ่คลุมห้อง สตรีทุกคนมองดูด้วยความตกใจ\n\nศศิธรยิ้มร้าย\n\n\"ดี... ดีมาก\" เธอพูด \"งั้นเรามาดูกันว่านางจะพูดจาแข็งได้อีกนานแค่ไหน\"\n\n═══════════════════════════════════════════════════════════\n\nทันใดนั้น ประตูก็เปิดออก\n\nภูวเนตรเดินเข้ามา สีหน้าเย็นเฉียบ\n\n\"ท่านเจ้าคุณ!\" ศศิธรตกใจ \"ท่านมาทำอะไรที่นี่? นี่คืองานเลี้ยงของสตรี—\"\n\n\"ข้ามารับคนของข้ากลับ\" ภูวเนตรขัด เขาเดินมาหยุดข้างจันทร์แจ่ม\n\n\"จันทร์แจ่ม ไปกลับกับข้า\"\n\nจันทร์แจ่มลุกขึ้น พยายามกดรอยยิ้ม\n\n\"ขอบพระคุณที่เชิญเพคะ ท่านหญิง\" เธอก้มหัวให้ศศิธร แล้วเดินตามภูวเนตรออกไป\n\nทิ้งให้ศศิธรนั่งกัดฟันอยู่คนเดียว ใบหน้าบิดเบี้ยวด้วยความโกรธ\n\n═══════════════════════════════════════════════════════════\n\nนอกห้องเลี้ยง\n\n\"ท่านรู้ได้ยังไงว่าข้าอยู่ที่นี่เพคะ?\" จันทร์แจ่มถาม\n\n\"อำพันมาบอก\" ภูวเนตรตอบ \"เธอเป็นห่วงเจ้า\"\n\n\"ข้าต้องขอบคุณอำพัน\"\n\nภูวเนตรหยุดเดิน หันมามองเธอ\n\n\"เจ้าเก่งมาก\"\n\n\"หาเพคะ?\"\n\n\"ที่ไม่ยอมแพ้ต่อท่านหญิงศศิธร\" เขาอธิบาย \"คนอื่นอาจจะร้องไห้ขอโทษ แต่เจ้าโต้ตอบ\"\n\nจันทร์แจ่มยิ้มเล็กน้อย \"ข้าไม่ได้ทำอะไรผิด ทำไมต้องขอโทษเพคะ?\"\n\nภูวเนตรจ้องมองเธอนิ่ง แล้วก็ยิ้ม\n\n\"นี่แหละคือสาเหตุที่ข้าเลือกเจ้า\"\n\n═══════════════════════════════════════════════════════════\n\nจบตอนที่ 8\n\nติดตามต่อ ตอนที่ 9: พายุกำลังก่อตัว",
  "isFree": true,
  "slug": "8",
  "novelSlug": "long-pop-na-wang-luang",
  "publishedAt": "2025-02-08"
}