{
  "number": 9,
  "title": "พายุกำลังก่อตัว",
  "content": "หลงภพ ณ วังหลวง\nตอนที่ 9: พายุกำลังก่อตัว\n\n═══════════════════════════════════════════════════════════\n\nหลังจากเหตุการณ์ในงานเลี้ยง ท่านหญิงศศิธรเงียบไปหลายวัน\n\nแต่จันทร์แจ่มรู้ว่านี่ไม่ใช่เรื่องดี\n\n\"ท่านหญิงเงียบไปขนาดนี้ แสดงว่ากำลังวางแผนอะไรใหญ่\" อำพันวิเคราะห์\n\n\"ข้าก็คิดอย่างนั้น\"\n\n\"นางต้องระวังให้มากนะ\"\n\n═══════════════════════════════════════════════════════════\n\nวันหนึ่ง\n\nจันทร์แจ่มถูกเรียกตัวไปพบหลวงพิทักษ์ มือขวาของภูวเนตร\n\n\"ท่านหลวง มีอะไรหรือเพคะ?\"\n\nหลวงพิทักษ์ชายวัยกลางคนหน้าตาจริงจัง มองเธอด้วยสายตาประเมิน\n\n\"ข้าสืบได้ข้อมูลบางอย่างมา\" เขาพูด \"เกี่ยวกับท่านหญิงศศิธร\"\n\n\"เกี่ยวกับอะไรเพคะ?\"\n\n\"ท่านหญิงกำลังติดต่อกับขุนนางบางคนที่เป็นศัตรูของท่านเจ้าคุณ\" หลวงพิทักษ์อธิบาย \"ดูเหมือนท่านจะวางแผนใส่ร้ายนาง\"\n\nจันทร์แจ่มขมวดคิ้ว \"ใส่ร้ายเรื่องอะไรเพคะ?\"\n\n\"ข้ายังไม่รู้แน่ชัด แต่ได้ยินคำว่า 'แม่มด' และ 'ผีสิง'\"\n\nหัวใจของจันทร์แจ่มหยุดเต้นไปหนึ่งจังหวะ\n\nแม่มด? ผีสิง?\n\nพวกเขารู้ความลับของเธอ?!\n\n═══════════════════════════════════════════════════════════\n\nจันทร์แจ่มรีบไปหาภูวเนตร\n\n\"ภูวเนตร!\"\n\nเขาเงยหน้าขึ้นจากเอกสาร \"มีอะไร? ทำไมหน้าซีดขนาดนั้น?\"\n\n\"หลวงพิทักษ์บอกข้าว่า... ท่านหญิงศศิธรกำลังวางแผนกล่าวหาข้าว่าเป็นแม่มด\"\n\nภูวเนตรนิ่งไป แล้วก็ลุกขึ้น\n\n\"นั่งลงก่อน\" เขาดึงเธอมานั่ง \"เล่าให้ข้าฟังทุกอย่าง\"\n\nจันทร์แจ่มเล่าทุกอย่างที่หลวงพิทักษ์บอก\n\nภูวเนตรฟังจนจบ สีหน้าไม่แสดงอารมณ์ แต่จันทร์แจ่มรู้ว่าเขากำลังคิดหนัก\n\n\"ท่านหญิงศศิธรรู้เรื่อง... เรื่องที่ข้าบอกท่านหรือเปล่าเพคะ?\" เธอถาม \"เรื่องที่ข้าไม่ใช่จันทร์แจ่มเดิม?\"\n\n\"ข้าไม่รู้\" ภูวเนตรตอบ \"แต่ถึงเธอจะรู้หรือไม่รู้ เธอก็สามารถกุเรื่องขึ้นมาได้\"\n\n\"แล้วข้าจะทำยังไงเพคะ?\"\n\nภูวเนตรจ้องมองเธอนิ่ง\n\n\"ตอบข้าตรงๆ\" เขาพูด \"เจ้าเป็นใครกันแน่?\"\n\n═══════════════════════════════════════════════════════════\n\nจันทร์แจ่มรู้สึกหัวใจเต้นแรง\n\nถึงเวลาแล้วที่เธอต้องบอกความจริงทั้งหมด\n\n\"ข้า...\" เธอเริ่มพูด \"ข้ามาจากอนาคต\"\n\nภูวเนตรเลิกคิ้ว \"อนาคต?\"\n\n\"ใช่เพคะ\" จันทร์แจ่มพยักหน้า \"ในยุคของข้า ที่นี่เป็นซากโบราณสถาน ข้าเป็นนักวิจัยประวัติศาสตร์ที่มาศึกษาวังเก่า แล้วข้าก็... ข้ามภพมา\"\n\n\"ข้ามภพ?\"\n\n\"ข้าไม่รู้ว่าเกิดขึ้นได้ยังไง\" เธอพูดต่อ \"แต่วันหนึ่งข้าพบสร้อยคอเก่าๆ ในวังเก่า เหมือนกับที่ข้าเห็นในห้องเก็บเอกสาร สร้อยคอของท่านหญิงพิมพา\"\n\nภูวเนตรนิ่งไป ดวงตาเบิกกว้าง\n\n\"สร้อยคอของพิมพา...?\"\n\n\"ใช่เพคะ เมื่อข้าสัมผัสมัน แสงสว่างจ้าก็ระเบิดออกมา แล้วข้าก็ตื่นขึ้นในร่างของจันทร์แจ่ม\"\n\nความเงียบแผ่คลุมห้อง\n\nภูวเนตรมองเธอนิ่ง ราวกับกำลังประมวลผลทุกอย่าง\n\n\"เจ้ากำลังบอกว่า...\" เขาพูดช้าๆ \"...สร้อยคอของพิมพาทำให้เจ้าข้ามภพมา?\"\n\n\"ข้าคิดว่าอย่างนั้นเพคะ แต่ข้าไม่แน่ใจ\"\n\n\"และจันทร์แจ่มเดิม?\"\n\n\"ข้าคิดว่า... เธอตายไปแล้วเพคะ ก่อนที่ข้าจะมา\"\n\nภูวเนตรถอนหายใจ ยกมือขึ้นนวดขมับ\n\n\"นี่คือเรื่องที่เหลือเชื่อที่สุดที่ข้าเคยได้ยิน\"\n\n\"ข้ารู้เพคะ ท่านไม่จำเป็นต้องเชื่อ แต่นี่คือความจริง\"\n\n═══════════════════════════════════════════════════════════\n\nภูวเนตรนิ่งไปนาน\n\nแล้วเขาก็ลุกขึ้น เดินไปที่หน้าต่าง มองออกไปข้างนอก\n\n\"ข้าเชื่อเจ้า\"\n\n\"หาเพคะ?\"\n\n\"ข้าบอกว่าข้าเชื่อเจ้า\" เขาหันกลับมามอง \"ตั้งแต่แรกข้าก็รู้ว่าเจ้าไม่ใช่คนธรรมดา กิริยาท่าทาง คำพูด ความรู้ ทุกอย่างบ่งบอกว่าเจ้าไม่ใช่นางข้าหลวงทั่วไป\"\n\n\"แต่... แต่เรื่องข้ามภพ—\"\n\n\"ข้าไม่เข้าใจ\" ภูวเนตรยอมรับ \"แต่ข้าเชื่อว่าเจ้าพูดความจริง\"\n\nเขาเดินกลับมานั่งตรงหน้าเธอ\n\n\"และถ้าสร้อยคอของพิมพาเกี่ยวข้องกับเรื่องนี้จริง... ข้าจะหาคำตอบให้เจ้า\"\n\nจันทร์แจ่มรู้สึกน้ำตาคลอ\n\n\"ขอบพระคุณเพคะ ภูวเนตร\"\n\n\"แต่ตอนนี้ สิ่งที่สำคัญกว่าคือการรับมือกับท่านหญิงศศิธร\" ภูวเนตรพูด \"ถ้าเธอกล่าวหาเจ้าว่าเป็นแม่มด เราต้องมีหลักฐานพิสูจน์ความบริสุทธิ์\"\n\n\"จะหาหลักฐานอะไรได้เพคะ?\"\n\n\"ข้าจะคิด\" เขาพูด \"แต่ตอนนี้ เจ้าต้องระวังตัวให้มาก อย่าไปไหนคนเดียว และ...\"\n\nเขาหยุดพูด จ้องมองเธอ\n\n\"อย่าบอกความจริงนี้กับใครอีก\"\n\n\"ข้าเข้าใจเพคะ\"\n\n═══════════════════════════════════════════════════════════\n\nคืนนั้น\n\nจันทร์แจ่มนอนไม่หลับ\n\nเธอคิดถึงทุกอย่างที่เกิดขึ้น\n\nเธอข้ามภพมาจากอนาคต ตกหลุมรักขุนนางผู้เย็นชา และตอนนี้กำลังถูกกล่าวหาว่าเป็นแม่มด\n\nชีวิตเธอในวังหลวงไม่เคยง่าย และมันกำลังจะยากขึ้นอีก\n\nแต่เธอไม่กลัว\n\nเพราะเธอมีภูวเนตรอยู่เคียงข้าง\n\n\"ไม่ว่าจะเกิดอะไรขึ้น ข้าจะรับมือได้\" เธอพูดกับตัวเอง\n\nแล้วก็หลับตา พยายามนอนหลับ\n\nพรุ่งนี้จะเป็นอีกวันที่ต้องต่อสู้\n\n═══════════════════════════════════════════════════════════\n\nขณะเดียวกัน ที่ตำหนักของท่านหญิงศศิธร\n\n\"ทุกอย่างพร้อมแล้วเหรอ?\" ศศิธรถาม\n\n\"พร้อมแล้วเพคะ ท่านหญิง\" คุณหญิงนวลตอบ \"พยานมีพร้อม หลักฐานก็มี\"\n\n\"ดี\" ศศิธรยิ้มร้าย \"พรุ่งนี้ เราจะทำให้ทั้งวังรู้ว่านางข้าหลวงจันทร์แจ่มเป็นแม่มด\"\n\n\"แล้วท่านเจ้าคุณล่ะเพคะ? ท่านจะปกป้องนางแน่นอน\"\n\n\"ถ้าท่านเจ้าคุณยังปกป้องนางหลังจากรู้ว่านางเป็นแม่มด\" ศศิธรพูด \"ท่านก็จะถูกมองว่าเข้าข้างปีศาจ และเมื่อนั้น... ท่านก็จะสูญเสียทุกอย่าง\"\n\nเธอหัวเราะเสียงแหลม\n\n\"ไม่ว่าจะอย่างไร ฉันก็ชนะ\"\n\n═══════════════════════════════════════════════════════════\n\nจบตอนที่ 9\n\nติดตามต่อ ตอนที่ 10: ข้อกล่าวหา",
  "isFree": true,
  "slug": "9",
  "novelSlug": "long-pop-na-wang-luang",
  "publishedAt": "2025-02-09"
}