{
  "number": 1,
  "title": "ตอนที่ 1",
  "content": "ยั่วสวาทพ่อเลี้ยง\nตอนที่ 1: ลูกเลี้ยงมาถึง\n\n═══════════════════════════════════════════\n\nกระเป๋าเดินทางล้อลากกระแทกขอบบันไดหน้าบ้าน ดังกึกก้องท่ามกลางความเงียบของหมู่บ้านจัดสรรหรูย่านพระราม 9\n\nปัณณิกา จิรวัฒน์ ยืนมองบ้านสองชั้นตรงหน้าด้วยสีหน้าบอกบุญไม่รับ\n\nบ้านหลังใหญ่ สไตล์โมเดิร์น ผนังสีเทาเข้มตัดกับกรอบหน้าต่างกระจกใส มีสวนหน้าบ้านจัดอย่างเป็นระเบียบ ต้นไม้ทุกต้นตัดแต่งเรียบร้อยราวกับเจ้าของบ้านลงมือจัดเองทุกใบ ไม่มีแม้แต่ใบไม้ร่วงหล่นบนทางเดิน\n\nเหมือนบ้านในนิตยสาร ไม่เหมือนที่อยู่ของคน\n\nแพนถอนหายใจยาว ดึงโทรศัพท์ขึ้นมาอ่านข้อความจากแม่อีกครั้ง\n\n\"แม่ต้องไปฝรั่งเศส 6 เดือน ลูกอยู่หอคนเดียวไม่ได้ ย้ายไปอยู่กับพี่ภัทรก่อนนะ เขาจะดูแลให้\"\n\nแพนกัดฟัน นิ้วกดปิดหน้าจอแรงกว่าที่ตั้งใจ\n\n_ดูแล_\n\nเธอไม่ต้องการให้ใครดูแล ยิ่งเป็นผู้ชายที่เธอไม่เคยยอมรับว่าเป็น \"พ่อ\" ด้วยแล้ว\n\nมณีรัตน์ แม่ของเธอ แต่งงานใหม่กับภัทรพงศ์ วิริยะกุล เมื่อสองปีก่อน ตอนแพนอายุยี่สิบ เธอปฏิเสธที่จะย้ายมาอยู่ด้วยตั้งแต่แรก เลือกอยู่หอพักใกล้มหาวิทยาลัยคนเดียว ดูแลตัวเอง ทำงานพาร์ทไทม์ถ่ายรูปหาเงินเพิ่ม ไม่เคยรับสตางค์จากผู้ชายคนนั้นแม้แต่บาทเดียว\n\nแต่คราวนี้แม่ไม่ถามความเห็น แม่สั่ง\n\n\"ลูกจะปี 4 แล้ว ต้องทำวิทยานิพนธ์ ไม่ใช่เวลามานั่งดื้อ\"\n\nแพนแหงนหน้ามองบ้านอีกครั้ง ริมฝีปากเม้มแน่น\n\n_ก็แค่หกเดือน ทนได้_\n\nเธอลากกระเป๋าขึ้นบันไดสามขั้น ยกมือจะกดกริ่ง แต่ยังไม่ทันแตะ ประตูก็เปิดออก\n\nภัทรพงศ์ วิริยะกุล ยืนอยู่ตรงหน้า\n\nแพนกะพริบตา\n\nเธอเคยเห็นเขาแค่สองครั้ง ครั้งแรกในงานแต่งที่เธอมาแค่ไม่กี่ชั่วโมงแล้วหนีกลับ ครั้งที่สองตอนกินข้าวปีใหม่ที่เธอนั่งก้มหน้าจิ้มข้าวไม่ยอมมองใคร ทั้งสองครั้งเธอตั้งใจไม่สนใจเขา จำได้แค่ว่าสูง สวมสูท พูดน้อย\n\nแต่ตอนนี้ เขายืนอยู่ห่างไม่ถึงเมตร\n\nภัทรพงศ์สูงเกือบหนึ่งเมตรเก้าสิบ ใส่เสื้อเชิ้ตสีขาวพับแขนขึ้นถึงข้อศอก เผยให้เห็นแขนที่มีกล้ามเนื้อชัดเจนโดยไม่ต้องพยายาม กางเกงสแล็คสีกรมท่าเข้ารูป ผมดำหวีเสยเรียบร้อย มีเส้นผมสีเงินจางๆ ที่ขมับทั้งสองข้าง กรามคม จมูกโด่ง ตาสีน้ำตาลเข้มจ้องมองเธอด้วยสีหน้าที่อ่านไม่ออก\n\nกลิ่นน้ำหอมของเขาลอยมาจางๆ วู้ดดี้ผสมกลิ่นอะไรบางอย่างที่เธอบอกไม่ถูก\n\n_นี่ไม่ใช่หน้าตาของ \"พ่อ\"_\n\nความคิดนั้นแวบเข้ามาเร็วจนเธอสะดุ้ง แล้วรีบกดมันลงไป\n\n\"ปัณณิกา\"\n\nเสียงทุ้มต่ำเรียกชื่อเต็มของเธอ ไม่ได้ยิ้มต้อนรับ ไม่ได้แสดงความยินดี แค่เอ่ยชื่อเหมือนยืนยันว่าเธอมาถึงแล้ว\n\n\"เข้ามา\"\n\nแค่นั้น\n\nแพนกลืนน้ำลาย หิ้วกระเป๋าก้าวเข้าบ้าน\n\n═══════════════════════════════════════════\n\nข้างในบ้านสะอาดจนแทบจะเรืองแสง\n\nพื้นหินอ่อนสีครีม เฟอร์นิเจอร์โทนเข้มเรียบหรู โซฟาหนังสีน้ำตาลไหม้ตัวใหญ่วางตรงกลางห้องนั่งเล่น ผนังด้านหนึ่งเป็นชั้นหนังสือเต็มฝา อีกด้านเป็นกระจกบานใหญ่มองเห็นสวนหลังบ้าน ทุกอย่างเป็นระเบียบ มีที่ มีทาง ไม่มีอะไรวางผิดที่แม้แต่ชิ้นเดียว\n\n_เหมือนพิพิธภัณฑ์_\n\n\"ห้องเธออยู่ชั้นบน\" ภัทรพงศ์เดินนำหน้า เสียงฝีเท้าเขาแทบไม่มีเสียงบนพื้นหินอ่อน\n\nแพนเดินตามโดยไม่พูดอะไร สายตากวาดมองรอบบ้านเงียบๆ ไม่มีรูปถ่ายครอบครัวสักรูป ไม่มีของที่ระลึกจากการเดินทาง ไม่มีร่องรอยของ \"ชีวิต\" เลย\n\n_แม่อยู่ที่นี่สองปี บ้านยังดูเหมือนไม่มีใครอยู่_\n\nเขาพาเธอขึ้นบันไดไม้สีเข้ม ทางเดินชั้นบนมีสี่ห้อง ภัทรพงศ์หยุดหน้าประตูบานที่สองจากบันได\n\n\"ห้องนี้ แม่เธอจัดไว้ก่อนไป\"\n\nเขาเปิดประตู ห้องนอนขนาดกลาง แต่สำหรับแพนที่อยู่หอพักห้องแคบๆ ที่นี่กว้างกว่าสามเท่า เตียงนอนขนาดควีนไซส์ ผ้าปูสีขาว โต๊ะเขียนหนังสือริมหน้าต่าง ตู้เสื้อผ้าบิลท์อิน มีห้องน้ำในตัว\n\nเธอมองเห็นตุ๊กตาหมีตัวเล็กวางบนหมอน คงเป็นฝีมือแม่ที่พยายามทำให้ห้องดู \"มีชีวิต\"\n\n\"ขอบคุณ\" แพนพูดเสียงเรียบ ไม่ได้มองหน้าเขา\n\n\"กฎของบ้านนี้\"\n\nแพนหันกลับมามองเขาด้วยความประหลาดใจ ภัทรพงศ์ยืนพิงกรอบประตูห้อง แขนกอดอก ใบหน้าเรียบเฉย\n\n\"ข้อหนึ่ง เข้าบ้านก่อนสี่ทุ่ม\"\n\n\"อะไรนะ?\" แพนขมวดคิ้ว\n\n\"ข้อสอง ห้ามพาเพื่อนมาค้างคืน\" เขาพูดต่อโดยไม่สนใจสีหน้าเธอ \"ข้อสาม ทำอาหารเสร็จล้างจานเอง ข้อสี่ ถ้าต้องการอะไรบอกผม อย่าไปรบกวนคนอื่น\"\n\nแพนหรี่ตา \"ฉันไม่ใช่เด็กมัธยม\"\n\n\"ผมรู้\" เขาตอบเรียบๆ \"แต่เธออยู่บ้านผม\"\n\nประโยคสั้นๆ ที่ส่งมาพร้อมน้ำเสียงทุ้มต่ำนั้นมีน้ำหนัก ไม่ได้ข่มขู่ ไม่ได้ดุ แต่บอกชัดว่าที่นี่ เขาเป็นคนกำหนดกฎ\n\nแพนกำหมัดแน่นข้างลำตัว \"ฉันมีงานถ่ายรูป บางทีเลิกดึก\"\n\n\"ถ้ามีเหตุผล โทรบอก\"\n\n\"ไม่เรียกพ่อหรอกนะ\"\n\nประโยคนั้นหลุดออกมาเร็วกว่าที่เธอคิด เหมือนอาวุธที่เตรียมไว้ตั้งแต่ก่อนก้าวเข้าบ้าน\n\nภัทรพงศ์เงียบไปครู่หนึ่ง สายตาเขาจ้องมองเธอ ตาสีน้ำตาลเข้มนั้นลึกจนเธอไม่แน่ใจว่าเขาโกรธหรือเจ็บ หรือไม่รู้สึกอะไรเลย\n\n\"ผมไม่เคยบังคับ\" เขาพูดเสียงเบาลง \"เรียกอะไรก็ได้ ปัณณิกา\"\n\nแล้วเขาก็หันหลังเดินออกไป\n\nแพนยืนมองหลังเขา ไหล่กว้างขยับตามจังหวะก้าว เสื้อเชิ้ตขาวตึงพอดีกับแผ่นหลัง ฝีเท้าเบาแต่มั่นคง\n\nเธอรีบหันหน้ากลับเข้าห้อง ปิดประตู แล้วพิงหลังกับบานไม้\n\n_หายใจเข้า หายใจออก_\n\nเธอมองเพดานห้อง\n\n_ไม่เหมือนที่คิดไว้เลย_\n\nเธอคิดว่าพ่อเลี้ยงของเธอจะเป็นลุงวัยกลางคนน่าเบื่อ ที่แม่เลือกเพราะรวยแล้วก็จบ แต่ภัทรพงศ์ไม่ใช่แบบนั้น เขาไม่เหมือนลุง ไม่เหมือนพ่อ ไม่เหมือนผู้ใหญ่ที่เธอเคยเจอ\n\nเขาเหมือน...\n\nแพนส่ายหัว ไล่ความคิดนั้นออกไป\n\n_ช่างมัน ก็แค่หกเดือน_\n\n═══════════════════════════════════════════\n\nตอนค่ำ แพนลงมาที่ชั้นล่างเพราะท้องร้อง\n\nเธอเดินเข้าครัวเงียบๆ คิดว่าจะหยิบอะไรกินพอเป็นพิธี แล้วรีบกลับห้อง แต่กลิ่นอาหารลอยมาจากทิศทางที่เธอไม่คาดคิด\n\nภัทรพงศ์ยืนอยู่หน้าเคาน์เตอร์ครัว ปลดสูทออกแล้ว เหลือแค่เสื้อยืดสีเทาตัวเรียบกับกางเกงขายาว เขากำลังตักแกงเขียวหวานใส่ชาม ข้างๆ มีข้าวสวย ไข่เจียว และผัดผักรวม\n\nแพนหยุดชะงักที่ขอบครัว\n\n_เขาทำเองเหรอ?_\n\n\"นั่งเลย\"\n\nภัทรพงศ์พูดโดยไม่หันมามอง เหมือนรู้ว่าเธอยืนอยู่ตรงนั้น\n\n\"ฉัน—\"\n\n\"เธอยังไม่ได้กินข้าว\" เขาตัดบท วางชามแกงลงบนโต๊ะกินข้าวที่จัดไว้สองที่ \"กินก่อน\"\n\nไม่ใช่คำขอ ไม่ใช่คำเชื้อเชิญ เป็นคำสั่งที่เบาแต่ไม่อาจปฏิเสธ\n\nแพนลังเลสักครู่ แล้วดึงเก้าอี้ออกมานั่ง\n\nทั้งคู่กินข้าวในความเงียบ มีเพียงเสียงช้อนกระทบชาม\n\nแพนตักแกงเขียวหวานเข้าปาก แล้วชะงัก\n\n_อร่อย_\n\nไม่ใช่อร่อยแบบพอผ่าน แต่อร่อยจริงๆ รสชาติกลมกล่อม กะทิหอมมัน ข้นพอดี ไก่นุ่ม มะเขือใส่เยอะแบบที่เธอชอบ\n\nเธอแอบมองภัทรพงศ์ เขากินข้าวเรียบร้อย ช้อนส้อมจับถูกวิธี ท่าทางสงบ\n\n\"ทำเองเหรอ?\" เธอถามทั้งที่ไม่อยากถาม\n\n\"ผมอยู่คนเดียวมานาน\"\n\nประโยคสั้นๆ ที่ตอบมากกว่าที่ถาม\n\n_อยู่คนเดียว? แล้วแม่ล่ะ?_\n\nแพนอยากถามแต่กลืนคำถามลงไปพร้อมข้าว เธอไม่อยากรู้เรื่องของคนสองคนนี้มากกว่านี้\n\n\"พรุ่งนี้ผมจะไปทำงานแต่เช้า\" ภัทรพงศ์พูดขึ้น \"ตู้เย็นมีวัตถุดิบ ไมโครเวฟใช้ได้ กุญแจบ้านอยู่ที่ตู้รองเท้าหน้าประตู\"\n\n\"ค่ะ\" แพนตอบทันที แล้วสะดุ้งกับตัวเอง\n\n_ค่ะ? ตั้งแต่เมื่อไหร่ที่พูดจาสุภาพกับเขา_\n\nภัทรพงศ์เงยหน้ามองเธอ มุมปากเขาเหมือนจะขยับ แต่ก็ไม่ได้ยิ้ม\n\n\"กินให้หมด ผอมไป\"\n\nแพนเปิดปากจะโต้แย้ง แต่สายตาของเขาทำให้เธอหุบปาก ไม่ใช่เพราะกลัว ไม่ใช่เพราะเกรง\n\nแต่เพราะในตาสีน้ำตาลเข้มคู่นั้น เธอเห็นบางอย่างที่เธอไม่คุ้นเคย\n\nความห่วงใย\n\nจริงๆ\n\nแพนก้มหน้าตักข้าว ไม่ยอมมองเขาอีก\n\n═══════════════════════════════════════════\n\nคืนแรกในบ้านใหม่ แพนนอนไม่หลับ\n\nเธอพลิกตัวไปมาบนเตียงที่นุ่มเกินไป ผ้าปูที่หอมเกินไป ห้องที่เงียบเกินไป ที่หอพักเธอเคยชินกับเสียงรถบนถนน เสียงทีวีข้างห้อง เสียงเพื่อนบ้านคุยโทรศัพท์ แต่ที่นี่เงียบจนได้ยินเสียงนาฬิกาเดิน\n\nแพนลุกขึ้นนั่ง หยิบโทรศัพท์ดูเวลา ตีหนึ่ง\n\nเธอเปิดแชทกับชมพู เพื่อนสนิท\n\n_\"ชมพู ฉันมาถึงบ้านพ่อเลี้ยงแล้ว\"_\n\nชมพูตอบทันทีแม้ดึก\n\n_\"เป็นไง? ลุงแก่น่าเบื่อไหม?\"_\n\nแพนจ้องหน้าจอ นิ้วลังเลอยู่เหนือแป้นพิมพ์\n\n_\"...ไม่ใช่ลุง\"_\n\n_\"หา? แล้วเป็นไง?\"_\n\nแพนพิมพ์แล้วลบ พิมพ์แล้วลบ สุดท้ายส่งไปแค่\n\n_\"เดี๋ยวเล่าให้ฟัง\"_\n\nเธอวางโทรศัพท์ ลุกขึ้นเดินไปเปิดหน้าต่าง ลมเย็นพัดเข้ามาพร้อมกลิ่นหญ้าสด\n\nจากหน้าต่างห้องเธอ มองเห็นห้องทำงานชั้นล่างที่ไฟยังเปิดอยู่ เงาร่างสูงนั่งอยู่หลังโต๊ะ ภัทรพงศ์ยังไม่นอน เขากำลังดูเอกสาร แสงจากหน้าจอคอมพิวเตอร์ส่องใบหน้าคม\n\nเขาถอดแว่นตาออก นวดดั้งจมูก ท่าทางเหนื่อยล้า\n\nแพนมองโดยไม่รู้ตัว\n\nในแสงไฟสลัว ไม่มีสูท ไม่มีท่าทางเข้มงวด ภัทรพงศ์ดูเหมือนผู้ชายธรรมดาคนหนึ่ง ที่ทำงานหนัก กลับบ้านเงียบๆ อยู่คนเดียว\n\n_เขาเหงาหรือเปล่า?_\n\nความคิดนั้นแวบเข้ามาแล้วเธอก็ตกใจตัวเอง\n\n_ไม่เกี่ยวกับฉัน_\n\nแพนปิดหน้าต่าง ปิดม่าน กลับไปนอนบนเตียง ดึงผ้าห่มคลุมถึงคาง\n\n_ก็แค่พ่อเลี้ยง ก็แค่คนแปลกหน้าที่แม่เลือก_\n\n_ไม่มีอะไร_\n\n_ไม่มีอะไรเลย_\n\nเธอบอกตัวเองซ้ำๆ จนหลับไป\n\nแต่ในความฝันคืนนั้น เธอได้กลิ่นน้ำหอมวู้ดดี้จางๆ ตลอดทั้งคืน\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 2 — กฎของบ้านนี้",
  "isFree": true,
  "slug": "1",
  "novelSlug": "yua-sawat-por-liang",
  "publishedAt": "2025-02-01"
}