{
  "number": 10,
  "title": "ตอนที่ 10",
  "content": "ยั่วสวาทพ่อเลี้ยง\nตอนที่ 10: เส้นแบ่งที่ไม่อาจกลับ\n\n═══════════════════════════════════════════\n\nหนึ่งสัปดาห์ผ่านไปหลังคืนพายุ\n\nภัทรพงศ์ทำตามที่บอก — รักษาระยะห่าง\n\nเขายังทำอาหาร ยังขับรถไปส่ง ยังถามว่ากินข้าวหรือยัง แต่ทุกอย่างเป็นทางการ เย็นชา ห่างเหิน ไม่มีสายตาที่จ้องนาน ไม่มีน้ำเสียงอ่อนโยน ไม่มีมุมปากที่เกือบเป็นรอยยิ้ม\n\nเขาเรียกเธอว่า \"ปัณณิกา\" เสมอ ไม่เคยเรียก \"แพน\" อีก\n\nราวกับคืนนั้นไม่เคยเกิดขึ้น\n\nแพนรู้สึกเหมือนถูกตบหน้าทุกวัน\n\n═══════════════════════════════════════════\n\n\"เรื่องคืนนั้น ลืมมันซะ\"\n\nภัทรพงศ์พูดขึ้นระหว่างมื้อเย็นวันพุธ เสียงเรียบเหมือนพูดเรื่องสภาพอากาศ\n\nแพนวางช้อน \"อะไรนะ?\"\n\n\"เรื่องที่เกิดขึ้นคืนฝนตก\" เขาจ้องจานข้าว ไม่มองเธอ \"ไม่ควรเกิดขึ้น และจะไม่เกิดขึ้นอีก\"\n\n\"พี่—\"\n\n\"ผมเป็นสามีของแม่เธอ เธอเป็นลูกของภรรยาผม\" เขาพูดช้า ชัด เหมือนท่องบทที่ซ้อมมาแล้ว \"เราต้องกลับไปเป็นเหมือนเดิม\"\n\nแพนจ้องเขา ตาแดง\n\n\"เหมือนเดิมตั้งแต่ตอนไหน? ตั้งแต่ก่อนพี่จูบฉัน? หรือตั้งแต่ก่อนพี่มองฉันแบบนั้น?\"\n\nภัทรพงศ์เงียบ\n\n\"พี่บอกให้ลืม แล้วพี่ลืมได้เหรอ?\"\n\nเขาไม่ตอบ\n\nแพนลุกจากโต๊ะ เก้าอี้เสียงดังกระทบพื้น\n\n\"ได้เลย\" เธอพูดเสียงเย็น ไม่สั่น ไม่ร้องไห้ \"ลืม\"\n\nเธอเดินขึ้นบันไดไป\n\nภัทรพงศ์นั่งนิ่ง จ้องจานข้าวที่เธอไม่ได้แตะ\n\n═══════════════════════════════════════════\n\nวันต่อมา แพนเปลี่ยนไป\n\nเธอไม่ลงมากินข้าวเช้า ปฏิเสธการไปส่งที่มหาวิทยาลัย เรียกแกร็บไปเอง กลับบ้านดึก ขังตัวอยู่ในห้อง ไม่พูดกับภัทรพงศ์เกินสามคำ\n\n_ใช่ ไม่ เข้าใจ_\n\nสัปดาห์ที่สอง เธอเริ่มทำตัวท้าทาย\n\n═══════════════════════════════════════════\n\nวันศุกร์บ่าย ภัทรพงศ์กลับบ้านเร็ว เปิดประตูเข้ามา\n\nได้ยินเสียงหัวเราะจากห้องนั่งเล่น ไม่ใช่เสียงแพนคนเดียว มีเสียงผู้ชาย\n\nเขาเดินเข้าไป\n\nแพนนั่งอยู่บนโซฟา ข้างๆ เธอมีผู้ชายหน้าหนุ่ม อายุไม่เกินยี่สิบห้า ผมยาวหวีเสย ใส่เสื้อยืดสีขาวกับยีนส์ ยิ้มกว้าง นั่งใกล้แพนมากเกินไป โน้ตบุ๊กเปิดอยู่ระหว่างสองคน\n\n\"พี่ภัทร\" แพนเงยหน้า เสียงเรียบ \"กลับเร็วจัง\"\n\n\"ใคร\" ภัทรพงศ์ถาม เสียงต่ำ สายตาจ้องชายหนุ่ม\n\n\"พี่ธน ธนวัฒน์ รุ่นพี่ที่มหาวิทยาลัย มาช่วยดูวิทยานิพนธ์\"\n\nธนวัฒน์ลุกขึ้นยืน ยิ้มสุภาพ ยื่นมือให้จับ \"สวัสดีครับ ธนวัฒน์ ธีรภัทรครับ ผู้ช่วยอาจารย์ที่คณะ\"\n\nภัทรพงศ์มองมือที่ยื่นมา แล้วมองหน้าธนวัฒน์ ไม่จับ\n\n\"ข้อสอง ห้ามพาเพื่อนมาค้างคืน\" เขาพูดเสียงเรียบ แต่ตาเย็นเฉียบ\n\n\"เขาไม่ได้มาค้าง\" แพนพูดเสียงเรียบเท่ากัน \"แค่มาช่วยดูงาน\"\n\n\"ดูที่มหาวิทยาลัยได้\"\n\n\"บ้านสะดวกกว่า\"\n\nสายตาทั้งสองคู่ปะทะกัน แพนจ้องภัทรพงศ์ท้าทาย ภัทรพงศ์จ้องกลับด้วยตาที่เย็นจนแข็ง\n\nธนวัฒน์รู้สึกถึงบรรยากาศ ยิ้มลำบาก \"เอ่อ ผมไปก่อนดีกว่า แพน เดี๋ยวต่อที่มหาวิทยาลัยก็ได้\"\n\n\"ไม่ต้อง พี่ธนอยู่ได้\" แพนจับแขนธนวัฒน์ จ้องหน้าภัทรพงศ์ \"พี่ภัทรไม่ว่าอะไรหรอก ใช่ไหม _พ่อ_\"\n\nคำว่า \"พ่อ\" ออกมาด้วยน้ำเสียงที่คม ท้าทาย ยั่วยุ\n\nกรามภัทรพงศ์เกร็งจนเห็นเส้นเอ็น มือที่อยู่ข้างตัวกำแน่น\n\n\"ไป\" เขาพูดกับธนวัฒน์ เสียงต่ำ หนัก ไม่ใช่คำขอ\n\nธนวัฒน์กลืนน้ำลาย ปล่อยแขนแพน \"ผม...ผมไปก่อนนะครับ\"\n\n\"พี่ธน—\" แพนจะเรียก\n\n\"ไป\" ภัทรพงศ์พูดอีกครั้ง เสียงหนักขึ้น\n\nธนวัฒน์หยิบกระเป๋า พยักหน้าให้แพน แล้วเดินออกจากบ้านเร็ว\n\nประตูหน้าปิดลง\n\n═══════════════════════════════════════════\n\nเหลือสองคน\n\nแพนยืนขึ้น กอดอก \"พอใจแล้วเหรอ? ไล่เพื่อนฉัน\"\n\n\"เพื่อน?\" ภัทรพงศ์ถอดสูทวางบนเก้าอี้ ค่อยๆ เดินเข้ามา \"ไอ้เด็กนั่นมองเธอไม่ใช่ตาเพื่อน\"\n\n\"แล้วยังไง? ฉันจะคบใครก็ได้\"\n\n\"ไม่ใช่ในบ้านนี้\"\n\n\"บ้านนี้ไม่ใช่คุก!\"\n\n\"ผมรู้\" เขาพูดเสียงต่ำ เดินเข้ามาใกล้จนเหลือระยะสองก้าว \"แต่เธอกำลังเล่นเกมอะไรอยู่ ปัณณิกา\"\n\n\"เกม?\" แพนหัวเราะเย็น \"ฉันไม่ได้เล่นเกม ฉันแค่ใช้ชีวิต สิ่งที่พี่บอกให้ทำไม่ใช่เหรอ? ลืมคืนนั้น กลับไปเป็นปกติ นี่ไงปกติของฉัน\"\n\n\"ปกติของเธอไม่ใช่การพาผู้ชายมาบ้าน\"\n\n\"พี่จะรู้ได้ไง? พี่ไม่รู้เรื่องของฉันสักนิด\"\n\n\"ผมรู้!\" เขาตะโกน เสียงดังก้องห้อง\n\nทั้งคู่ค้าง ภัทรพงศ์ไม่เคยตะโกน ตั้งแต่เธอมาอยู่ เขาไม่เคยขึ้นเสียง\n\n\"ผมรู้ว่าเธอไม่ชอบผู้ชายวัยเดียวกัน\" เขาพูดเสียงสั่น \"ผมรู้ว่าเธอไม่ได้สนใจไอ้เด็กนั่น ผมรู้ว่าเธอพาเขามาเพราะอยากยั่วผม\"\n\nแพนจ้องเขา หัวใจเต้นเร็ว\n\n\"แล้วมันได้ผลไหม?\" เธอถามเสียงเบา\n\nภัทรพงศ์ก้าวเข้ามา ก้าวยาว เร็ว จนแพนถอยหลังชนผนัง\n\nเขาจับข้อมือเธอทั้งสองข้าง กดลงข้างลำตัว ร่างสูงค้ำไว้ ใบหน้าเขาอยู่เหนือเธอ ตาสีน้ำตาลเข้มเดือดพล่าน\n\n\"อยากลอง ก็ลองกับคนที่เธอควรลอง\" เสียงทุ้มกระซิบ ลมหายใจร้อนพัดบนใบหน้าเธอ \"ไม่ใช่กับพวกนั้น\"\n\nแพนหายใจสั้น หลังชิดผนังเย็น แต่ร่างเขาร้อนจนรู้สึกได้ผ่านเสื้อผ้า หัวใจเต้นจนแทบจะปะทุ\n\n\"แล้วใครล่ะ\" เธอกระซิบ จ้องตาเขาไม่กะพริบ \"ที่ฉันควรลอง?\"\n\nภัทรพงศ์จ้องเธอ ลมหายใจหนัก กรามเกร็ง ตัวสั่น\n\nสองร่างชิดกันจนไม่เหลือช่องว่าง ความร้อนระหว่างพวกเขาแทบจะลุกเป็นไฟ\n\nริมฝีปากเขาอยู่เหนือริมฝีปากเธอ ใกล้จนรู้สึกได้ ใกล้จนแค่ขยับนิดเดียว...\n\nแล้วเขาก็ปล่อยมือ ถอยออก หนึ่งก้าว สองก้าว\n\nหันหลัง เดินขึ้นบันไดไป\n\nเสียงประตูห้องเขาปิดลง ดังก้องในบ้านเงียบ\n\nแพนยืนชิดผนัง ข้อมือที่ถูกจับยังร้อน หัวใจยังเต้นเร็ว\n\nเธอเลื่อนตัวลง นั่งลงกับพื้น หลังพิงผนัง\n\nแล้วยิ้ม\n\nยิ้มจางๆ ที่ไม่มีใครเห็น\n\nเพราะเธอรู้แล้ว\n\nภัทรพงศ์หึง\n\nผู้ชายที่บอกให้ลืมคืนนั้น ผู้ชายที่บอกว่ามันผิด ผู้ชายที่พยายามรักษาระยะห่าง\n\n_หึงจนหยุดหายใจ_\n\n_ลืมไม่ได้เหมือนกันใช่ไหม ภัทรพงศ์_\n\nแพนกอดเข่า ยิ้มจางๆ\n\nเกมนี้ยังไม่จบ\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 11 — กลืนไม่เข้าคายไม่ออก",
  "isFree": true,
  "slug": "10",
  "novelSlug": "yua-sawat-por-liang",
  "publishedAt": "2025-02-10"
}