{
  "number": 11,
  "title": "ตอนที่ 11",
  "content": "ยั่วสวาทพ่อเลี้ยง\nตอนที่ 11: กลืนไม่เข้าคายไม่ออก\n\n═══════════════════════════════════════════\n\nสามวันหลังเหตุการณ์ในห้องนั่งเล่น ภัทรพงศ์ตัดสินใจ\n\nเขาไม่อาจอยู่บ้านเดียวกับเธอได้อีกต่อไป ไม่ใช่เพราะเกลียดเธอ แต่เพราะทุกครั้งที่เธออยู่ในระยะสายตา เส้นที่เขาพยายามรักษาก็บางลงทุกที\n\n_ผมกดข้อมือเธอติดผนัง แล้วเกือบจะ—_\n\nเขาหลับตา นั่งอยู่ในรถจอดหน้าบ้าน ยังไม่ลงไป มือบีบพวงมาลัยจนข้อนิ้วขาว\n\nโทรศัพท์ดัง เขาหยิบขึ้นมา เบอร์คุ้นเคย\n\n\"สวัสดีครับ ป้าจำเนียร\"\n\n\"ค่ะคุณภัทร เรียกป้ามาช่วยดูแลบ้านหรือคะ?\"\n\n\"ครับ เริ่มพรุ่งนี้ได้ไหม ทำความสะอาด ซักรีด ทำอาหาร ผมจะกลับดึกขึ้น ไม่ค่อยอยู่บ้าน อยากให้มีคนดูแล...ปัณณิกา\"\n\nเขาเว้นจังหวะก่อนพูดชื่อเธอ\n\n\"ได้ค่ะ ป้าเคยทำงานให้คุณแม่มณีรัตน์ก่อนท่านไปฝรั่งเศส รู้จักบ้านดี\"\n\n\"ขอบคุณครับ\"\n\nภัทรพงศ์วางสาย จ้องมองหน้าต่างชั้นสอง ห้องที่ไฟเปิดอยู่ ห้องเธอ\n\n_นี่คือสิ่งที่ถูกต้อง ระยะห่าง คนกลาง กำแพง_\n\n_ถ้าผมอยู่ใกล้เธอต่อไป ผมจะทำในสิ่งที่ไม่มีทางถอนคืน_\n\nเขาลงจากรถ เดินเข้าบ้าน\n\n═══════════════════════════════════════════\n\nเช้าวันรุ่งขึ้น แพนเดินลงบันไดมาเจอหญิงวัยห้าสิบกว่า ผมสั้น ใส่ผ้ากันเปื้อนสีฟ้า กำลังจัดจานอาหารเช้าบนโต๊ะ ข้าวต้ม ไข่ดาว หมูหวาน น้ำส้มคั้นสด\n\n\"สวัสดีค่ะคุณแพน\" ผู้หญิงคนนั้นยิ้มอบอุ่น \"ป้าจำเนียรค่ะ คุณภัทรจ้างป้ามาดูแลบ้าน\"\n\nแพนค้างอยู่กลางบันได\n\n\"จ้าง...แม่บ้าน?\"\n\n\"ค่ะ ตั้งแต่วันนี้ ป้าจะมาทำอาหาร ซักรีด ทำความสะอาด ดูแลบ้านทุกวันค่ะ มาแปดโมง กลับสี่ทุ่ม\"\n\nแพนเดินลงมาถึงชั้นล่าง มองไปรอบครัว ทุกอย่างสะอาดเรียบร้อย กลิ่นอาหารหอมกรุ่น\n\n\"พี่ภัทรอยู่ไหน\"\n\n\"คุณภัทรไปทำงานแล้วค่ะ ออกตั้งแต่ตีห้า ฝากบอกว่าวันนี้กลับดึก\"\n\n_ตีห้า?_\n\nแพนนั่งลงที่โต๊ะ จ้องข้าวต้มที่ป้าจำเนียรตักให้\n\n_เขาจ้างแม่บ้านมาแทนตัวเอง_\n\n_แทนที่จะดูแลฉันเอง เขาจ้างคนมา_\n\n_ระยะห่างอีกชั้น_\n\nช้อนในมือเธอถูกวางลงเสียงดัง\n\n\"คุณแพนไม่ถูกปากเหรอคะ?\" ป้าจำเนียรถามห่วงๆ\n\n\"ไม่หิวค่ะ\" แพนลุกขึ้น คว้ากระเป๋า เดินออกจากบ้าน\n\nประตูหน้าปิดดังกว่าที่ตั้งใจ\n\n═══════════════════════════════════════════\n\nสัปดาห์แรกกับป้าจำเนียรผ่านไปเหมือนนรก\n\nภัทรพงศ์ออกจากบ้านก่อนแพนตื่น กลับมาหลังเธอเข้านอน บางวันเธอไม่เห็นหน้าเขาเลยทั้งวัน เหมือนอยู่คนละบ้าน\n\nอาหารทุกมื้อเป็นฝีมือป้าจำเนียร ไม่ใช่ข้าวผัดกระเทียมจานเดิมที่เขาทำ ไม่ใช่ไข่เจียวที่เขาทอดเสียงดัง ไม่ใช่น้ำส้มที่เขาคั้นแล้ววางไว้ก่อนเธอตื่น\n\nป้าจำเนียรทำอาหารอร่อย ดูแลดี พูดจาอ่อนหวาน\n\nแต่ไม่ใช่เขา\n\nวันพุธ แพนกลับจากมหาวิทยาลัยตอนบ่ายสาม นั่งทำวิทยานิพนธ์ที่โต๊ะกินข้าว ป้าจำเนียรรีดผ้าอยู่ข้างๆ\n\n\"ป้าจำเนียรคะ\" แพนเอ่ยขึ้น ไม่ละสายตาจากจอ\n\n\"ค่ะคุณแพน\"\n\n\"พี่ภัทรเคยจ้างแม่บ้านมาก่อนไหม ตอนที่แม่ฉันยังอยู่\"\n\nป้าจำเนียรหยุดรีดผ้าครู่หนึ่ง \"เคยค่ะ ป้าเคยมาช่วยทำความสะอาดอาทิตย์ละสองวัน แต่คุณมณีรัตน์ชอบทำอาหารเอง คุณภัทรก็ชอบทำเอง ไม่ค่อยให้ป้ายุ่ง\"\n\n\"แล้วทำไมตอนนี้ถึงจ้างมาทุกวัน?\"\n\nป้าจำเนียรมองแพน ยิ้มเล็กน้อย \"คุณภัทรบอกว่ายุ่งมาก กลัวดูแลไม่ทั่วถึง\"\n\n_กลัวดูแลไม่ทั่วถึง หรือกลัวอยู่ใกล้ฉัน_\n\nแพนพิมพ์วิทยานิพนธ์ต่อ นิ้วกระแทกคีย์บอร์ดแรงกว่าจำเป็น\n\n═══════════════════════════════════════════\n\nวันศุกร์ ที่มหาวิทยาลัย\n\n\"แพน!\"\n\nธนวัฒน์เดินตามเธอมาตั้งแต่ตึกคณะจนถึงโรงอาหาร เสื้อเชิ้ตขาวแขนพับ ยิ้มกว้าง ถือกาแฟเย็นสองแก้ว\n\n\"ไม่ต้องตามมานะพี่ธน\" แพนพูดไม่หันหลัง\n\n\"ไม่ได้ตาม แค่บังเอิญเดินทางเดียวกัน\" เขายื่นกาแฟให้ \"ซื้อมาสองแก้ว ดื่มคนเดียวไม่หมด\"\n\nแพนหยุดเดิน หันมามอง ธนวัฒน์ยิ้มหน้าตาย ตาเป็นประกาย อายุยี่สิบห้า หน้าหนุ่ม ผมยาวเสย ดูสดใส ไม่ซับซ้อน\n\nไม่เหมือนผู้ชายบางคนที่เธอรู้จัก\n\n\"ขอบคุณ\" เธอรับแก้ว\n\n\"เรื่องวันนั้นที่บ้านเธอ...\" ธนวัฒน์เกาหลังคอ \"พ่อเลี้ยงเธอดุจัง\"\n\n\"เขาไม่ใช่พ่อฉัน\"\n\n\"อ๋อ เหรอ?\" ธนวัฒน์ยิ้ม \"เอาเป็นว่า ผมขอโทษที่ทำให้เขาไม่พอใจ\"\n\n\"ไม่ต้องขอโทษ พี่ธนไม่ได้ทำอะไรผิด\"\n\n\"งั้น...ถ้าไม่ผิด วันเสาร์ว่างไหม? มีนิทรรศการภาพถ่ายที่ BACC อยากชวนไปดู\"\n\nแพนจ้องเขา\n\n_ธนวัฒน์ดี อ่อนโยน ตรงไปตรงมา ไม่มีเงื่อนไข ไม่ซับซ้อน เป็นผู้ชายที่ผู้หญิงทุกคนอยากได้_\n\n_แต่ทุกครั้งที่เขายิ้ม ฉันกลับนึกถึงผู้ชายที่ไม่เคยยิ้ม_\n\nแพนกลืนน้ำลาย\n\n_ถ้าภัทรพงศ์อยากได้ระยะห่าง ฉันจะให้_\n\n_ให้จนเขาสำลัก_\n\n\"วันเสาร์ว่าง\" เธอตอบ ยิ้มบาง \"มารับที่บ้านได้เลย\"\n\nธนวัฒน์ยิ้มกว้างจนตาหยี \"จริงเหรอ? เย็ดดด — เอ่อ ดีใจมาก\"\n\nแพนหัวเราะเบาๆ เป็นเสียงหัวเราะแรกในรอบสัปดาห์\n\n═══════════════════════════════════════════\n\nเย็นวันศุกร์ แพนกลับถึงบ้าน\n\nภัทรพงศ์กลับเร็วผิดปกติ นั่งอยู่ที่โต๊ะทำงานในห้องนั่งเล่น โน้ตบุ๊กเปิดอยู่ แว่นอ่านหนังสือสวมอยู่ ป้าจำเนียรเสิร์ฟชาร้อนให้เขาบนโต๊ะ\n\nแพนผ่านเข้ามา ไม่ทักทาย เดินตรงไปที่บันได\n\n\"ปัณณิกา\"\n\nเธอหยุด ไม่หันหลัง\n\n\"พรุ่งนี้ผมหยุด ถ้าเธอต้องการอะไร—\"\n\n\"พรุ่งนี้ฉันออกไปข้างนอก\"\n\nเขาเงียบครู่ \"ไปไหน\"\n\n\"ไปดูนิทรรศการ กับพี่ธน\"\n\nความเงียบที่ตามมาหนาจนตัดได้\n\nป้าจำเนียรที่กำลังเช็ดเคาน์เตอร์ครัวหยุดมือ มองสลับระหว่างสองคน\n\n\"ธนวัฒน์?\" ภัทรพงศ์ถอดแว่น เสียงต่ำลง \"ไอ้เด็กคนเดิมที่มาบ้าน?\"\n\n\"ค่ะ ไอ้เด็กคนนั้น\" แพนหันมามองเขา ตาท้าทาย \"เขาชวน ฉันตอบตกลง ปกติดีไม่ใช่เหรอ ออกไปเจอคนวัยเดียวกัน ทำในสิ่งที่ _ควรทำ_\"\n\nคำว่า \"ควรทำ\" เน้นหนัก แพนรู้ว่ามันจะแทงเข้าไปตรงไหน\n\nภัทรพงศ์จ้องเธอ แว่นในมือถูกวางลงบนโต๊ะเบาเกินไป ราวกับกลัวจะบี้ให้แตก\n\n\"ไปเถอะ\" เขาพูด หันกลับไปมองหน้าจอ \"สนุกนะ\"\n\nน้ำเสียงเรียบเหมือนผิวน้ำ แต่แพนเห็นกรามเขาเกร็ง เห็นเส้นเอ็นที่คอตึง เห็นนิ้วที่กดคีย์บอร์ดแรงจนข้อขาว\n\n_โกหกเก่งจังนะ ภัทรพงศ์_\n\n\"ค่ะ\" เธอยิ้ม \"ขอบคุณ _พ่อ_\"\n\nแล้วเดินขึ้นบันไดไป\n\nป้าจำเนียรจ้องหลังเธอ แล้วมองภัทรพงศ์ หญิงวัยห้าสิบที่ผ่านชีวิตมามากเห็นบางอย่างในสายตาผู้ชายคนนี้ที่ทำให้เธอเลิกคิ้วเล็กน้อย\n\n_นี่ไม่ใช่ตาของพ่อที่ห่วงลูก_\n\nเธอเช็ดเคาน์เตอร์ต่อ ไม่พูดอะไร\n\n═══════════════════════════════════════════\n\nวันเสาร์ บ่ายสอง\n\nแพนยืนหน้ากระจกมาสิบห้านาที\n\nเดรสสีขาวครีม สายเดี่ยว ยาวเหนือเข่า เปิดไหล่ ผมยาวปล่อยลงมาเป็นลอน ทาลิปสติกสีชมพูอมส้ม ใส่รองเท้าส้นเตี้ยสีเบจ\n\nเธอไม่เคยแต่งตัวขนาดนี้ไปไหน\n\n_ฉันไม่ได้แต่งเพื่อธนวัฒน์_\n\n_ฉันรู้ ฉันรู้ดี_\n\n_แล้วฉันแต่งเพื่อใคร?_\n\nเธอจ้องตัวเองในกระจก ไม่ตอบคำถามนั้น\n\nโทรศัพท์สั่น — ไลน์จากชมพู\n\n_\"แม่แพนนนน ไปเดทกับพี่ธน?! ถ่ายรูปมาให้ดูด้วยนะ!\"_\n\n_\"ไม่ใช่เดท\"_\n\n_\"ใส่เดรสสายเดี่ยวไปดูนิทรรศการ ไม่ใช่เดท? 555 แม่โกหกเก่งจัง\"_\n\nแพนปิดหน้าจอ หยิบกระเป๋า เดินลงบันได\n\nชั้นล่าง ภัทรพงศ์นั่งอยู่ที่โซฟา อ่านหนังสือ เสื้อเชิ้ตสีเทาอ่อน กางเกงผ้าสีกรม แว่นอ่านหนังสือ ผมเผยอหน้าผาก\n\nเขาเงยหน้าขึ้นเมื่อได้ยินเสียงส้นรองเท้าบนบันได\n\nแล้วหยุดนิ่ง\n\nสายตาสีน้ำตาลเข้มกวาดจากรองเท้าเธอขึ้นมาช้าๆ ผ่านขาเรียว เดรสขาว ไหล่เปลือย คอ ใบหน้า ผม จนถึงดวงตาที่จ้องเขากลับ\n\nเขากลืนน้ำลาย\n\n\"ไป...ดูนิทรรศการ?\" เสียงเขาแหบ\n\n\"ค่ะ\" แพนยิ้มหวาน \"พี่ธนจะมารับ\"\n\nราวกับจับจังหวะ เสียงแตรรถดังจากหน้าบ้าน\n\n\"มาแล้ว\" แพนเดินไปที่ประตู\n\n\"ปัณณิกา\"\n\nเธอหยุด มือจับลูกบิด\n\n\"กลับก่อนสี่ทุ่ม\"\n\n\"ไม่รับปาก\" เธอเปิดประตู ไม่หันหลัง \"ราตรีสวัสดิ์ค่ะ พี่ภัทร\"\n\nประตูปิด\n\n═══════════════════════════════════════════\n\nภัทรพงศ์ลุกจากโซฟา เดินไปที่หน้าต่าง เปิดม่านสีเทาออก\n\nข้างนอก รถยนต์สีดำจอดอยู่หน้าบ้าน ธนวัฒน์ลงจากรถ เปิดประตูฝั่งผู้โดยสารให้แพน ยิ้มกว้าง พูดอะไรบางอย่างที่ทำให้เธอหัวเราะ\n\nมือเธอแตะแขนเขาเบาๆ ตอนก้มหัวเข้ารถ\n\nภัทรพงศ์จ้องมองจากหน้าต่าง กรามเกร็ง มือที่จับขอบม่านบีบจนผ้ายับ\n\nรถออกไป\n\nแล้วเธอก็หันมา\n\nก่อนที่รถจะเลี้ยวออกจากซอย แพนมองกลับมาที่หน้าต่างชั้นล่าง\n\nเธอเห็นเขา\n\nเขารู้ว่าเธอเห็น\n\nสายตาปะทะกันผ่านกระจก ชั่ววินาที\n\nแพนยิ้ม ยิ้มช้าๆ ยั่วยวน ท้าทาย แล้วหันกลับไป\n\nรถหายไปที่หัวมุม\n\nภัทรพงศ์ยืนจ้องถนนว่างเปล่า มือยังจับม่าน\n\nป้าจำเนียรเดินเข้ามาเก็บแก้วชา หยุดมองหลังเขาครู่หนึ่ง\n\n\"คุณภัทรคะ ป้ากลับก่อนนะคะ วันเสาร์ป้ากลับบ่ายสี่\"\n\n\"ครับ\" เสียงเขาแข็งกร้าว\n\nป้าจำเนียรพยักหน้า เดินไปหยิบกระเป๋า ก่อนออกจากบ้าน เธอมองหลังภัทรพงศ์อีกครั้ง\n\nผู้ชายสูงร้อยแปดสิบหกยืนอยู่หน้าหน้าต่าง ไหล่กว้าง หลังตรง\n\nแต่มือที่จับม่านสั่น\n\n_ไม่ใช่ตาของพ่อ_ ป้าจำเนียรคิดอีกครั้ง\n\n_ไม่ใช่เลย_\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 12 — ความหึงหวงที่ไม่มีสิทธิ์",
  "isFree": false,
  "slug": "11",
  "novelSlug": "yua-sawat-por-liang",
  "publishedAt": "2025-02-11"
}