{
  "number": 12,
  "title": "ตอนที่ 12",
  "content": "ยั่วสวาทพ่อเลี้ยง\nตอนที่ 12: ความหึงหวงที่ไม่มีสิทธิ์\n\n═══════════════════════════════════════════\n\nภัทรพงศ์ไม่ได้ทำอะไรเลยทั้งวัน\n\nหนังสือเล่มเดิมเปิดอยู่หน้าเดิมมาสามชั่วโมง โน้ตบุ๊กเปิดอยู่แต่ไม่ได้แตะ กาแฟเย็นสนิทในแก้วที่ไม่ได้ยกขึ้นดื่ม\n\nเขานั่งอยู่ในห้องนั่งเล่นมืดสลัว ไม่เปิดไฟ ม่านปิด\n\nแต่ใจอยู่ข้างนอก\n\n_เธอไปไหนกับมัน BACC แล้วไงต่อ? กินข้าว? ดูหนัง? ไปไหนอีก?_\n\n_มันจับมือเธอไหม? เธอหัวเราะให้มันแบบที่หัวเราะตอนออกจากบ้านไหม?_\n\n_มันพาเธอไปที่ไหนตอนนี้?_\n\nภัทรพงศ์กำหมัด\n\n_หยุด_\n\n_เธอไม่ใช่ของเรา เธอเป็นลูกเลี้ยง เธอยี่สิบสอง เธอมีสิทธิ์ไปไหนกับใครก็ได้_\n\n_แต่ทำไมเรามองเห็นมือเธอแตะแขนมันแล้วอยากหักนิ้วตัวเอง_\n\nเขาหลับตา พิงพนักโซฟา\n\n_แก ภัทรพงศ์ แกมีปัญหา_\n\n═══════════════════════════════════════════\n\nสามทุ่ม\n\nสี่ทุ่ม\n\nห้าทุ่ม\n\nแพนยังไม่กลับ\n\nภัทรพงศ์หยิบโทรศัพท์ขึ้นมาหลายครั้ง เปิดไลน์ เห็นรูปโปรไฟล์เธอ นิ้วค้างเหนือปุ่มโทร\n\n_โทรทำไม? ในฐานะอะไร?_\n\n_พ่อเลี้ยงที่ห่วงลูก?_\n\nเขาวางโทรศัพท์ลง หยิบขึ้นมา วางลง หยิบขึ้นมาอีก\n\nสุดท้ายพิมพ์ข้อความสั้นๆ\n\n_\"กลับกี่โมง\"_\n\nไม่มีเครื่องหมายคำถาม ไม่มีครับ ไม่มีอะไรทั้งนั้น\n\nสามนาทีผ่านไป\n\nอ่านแล้ว ไม่ตอบ\n\nภัทรพงศ์จ้องหน้าจอจนตามืด\n\nห้านาที\n\nสิบนาที\n\nข้อความตอบกลับ\n\n_\"ไม่รู้ค่ะ กำลังสนุก 😊\"_\n\nอีโมจิยิ้ม ตัวเดียว แต่แทงเข้าไปในอกเขาเหมือนมีด\n\nเขาวางโทรศัพท์ลงบนโต๊ะ ลุกขึ้นเดินไปเทวิสกี้ แก้วเดียว ดื่มหมดในอึดใจ\n\n_เธอกำลังสนุก_\n\n_กับมัน_\n\n_ดี ดีแล้ว นี่คือสิ่งที่ควรเป็น_\n\nเขาเทแก้วที่สอง\n\n═══════════════════════════════════════════\n\nสองวันต่อมา วันจันทร์เย็น\n\nแพนกลับจากมหาวิทยาลัย เดินเข้าครัวไปเปิดตู้เย็น ภัทรพงศ์นั่งอยู่ที่โต๊ะกินข้าว ทบทวนเอกสารงาน ป้าจำเนียรกลับไปแล้ว\n\nเป็นครั้งแรกในรอบสิบวันที่สองคนอยู่ในห้องเดียวกัน ตามลำพัง\n\n\"วันเสาร์สนุกดี\" แพนพูดขึ้น เสียงเบา เหมือนพูดกับตัวเอง\n\nภัทรพงศ์ไม่เงยหน้า \"ดีครับ\"\n\n\"พี่ธนพาไปดูนิทรรศการ แล้วก็ไปกินข้าวที่สยาม\" เธอหยิบน้ำส้มออกมาจากตู้เย็น รินใส่แก้ว \"แล้วก็ไปเดินริมแม่น้ำ\"\n\n\"อืม\"\n\n\"เดินริมน้ำตอนกลางคืน บรรยากาศดี ลมเย็น โรแมนติกมาก\"\n\nภัทรพงศ์หยุดพลิกเอกสาร\n\n\"เขาเอาแจ็คเก็ตมาคลุมให้ด้วย\" แพนเอนพิงเคาน์เตอร์ จิบน้ำส้ม มองหลังเขา \"อ่อนโยนดี\"\n\n\"ปัณณิกา\" เสียงเขาต่ำลง\n\n\"หืม?\"\n\n\"ผมไม่จำเป็นต้องรู้รายละเอียด\"\n\n\"ทำไมล่ะ? ฉันแค่เล่าให้พ่อเลี้ยงฟัง\" เธอยิ้ม ยิ้มที่ไม่ถึงตา \"ผู้ปกครองก็ควรรู้ว่าลูกไปทำอะไรมา ไม่ใช่เหรอ?\"\n\nภัทรพงศ์เงยหน้ามองเธอ ตาเขามืด\n\n\"ธนวัฒน์ชอบฉันนะ\" แพนพูดต่อ เสียงเรียบ \"บอกตรงๆ เลย วันเสาร์ตอนส่งกลับ บอกว่าชอบฉันมาตั้งแต่เทอมแรก\"\n\nนิ้วภัทรพงศ์ที่จับปากกาหยุดนิ่ง\n\n\"ฉันยังไม่ได้ตอบ\" เธอวางแก้วน้ำส้มลงบนเคาน์เตอร์ เสียงกระทบดังในห้องเงียบ \"แต่กำลังคิดอยู่ เขาดี หน้าตาดี อายุใกล้กัน ไม่มีอะไรซับซ้อน\"\n\n_ไม่เหมือนบางคน_\n\nเธอไม่ได้พูดประโยคสุดท้ายออกมา แต่มันลอยอยู่ในอากาศ\n\nภัทรพงศ์วางปากกา ถอดแว่น ค่อยๆ ลุกขึ้นยืน\n\n\"ถ้าเธอชอบเขา ก็คบไป\" เขาพูดเสียงเรียบ มองเธอตรงๆ \"ผมไม่มีสิทธิ์ห้าม\"\n\n_ไม่มีสิทธิ์_\n\nคำนั้นเจ็บ เจ็บทั้งคนพูดและคนฟัง\n\nแพนจ้องเขา ยิ้มจางหาย\n\n\"ใช่\" เธอพูดเสียงแข็ง \"พี่ไม่มีสิทธิ์\"\n\nเธอหยิบแก้วน้ำส้ม เดินผ่านเขาไปที่บันได ไหล่เฉียดกัน กลิ่นน้ำหอมวู้ดดี้ของเขาโอบล้อมเธอชั่ววินาที\n\nแพนเกือบหยุด\n\nแต่ไม่หยุด\n\nเดินขึ้นบันไดไป ทุกก้าวหนักเหมือนตะกั่ว\n\n═══════════════════════════════════════════\n\nสัปดาห์ต่อมา แพนออกไปกับธนวัฒน์อีกสองครั้ง\n\nครั้งแรก ดูหนังวันพุธ กลับบ้านสามทุ่ม ภัทรพงศ์นั่งอยู่ที่โต๊ะทำงาน เงยหน้ามองเธอเข้าประตู ไม่พูดอะไร\n\nครั้งที่สอง กินข้าวเย็นวันศุกร์ กลับบ้านห้าทุ่ม ภัทรพงศ์ไม่อยู่ชั้นล่าง แต่ไฟห้องเขาเปิดอยู่\n\nทุกครั้งที่แพนกลับ เธอรู้ว่าเขาไม่ได้นอน\n\nเธอรู้เพราะตอนเช้าวันถัดมา แก้วกาแฟเปล่าสองสามใบวางอยู่ในอ่าง ขวดวิสกี้พร่องลง\n\n_เขานอนไม่หลับ_\n\n_เพราะฉัน_\n\nความรู้สึกนั้นมันทั้งเจ็บและมีความสุขในเวลาเดียวกัน เป็นความโหดร้ายที่เธอไม่คิดว่าตัวเองจะมี\n\n_ฉันกำลังทำอะไรอยู่?_\n\n_ยั่วผู้ชายที่บอกให้ลืม โดยใช้ผู้ชายอีกคนเป็นเครื่องมือ_\n\n_ฉันก็ไม่ได้ดีไปกว่าเขาเลย_\n\nแต่เธอหยุดไม่ได้\n\nเพราะทุกครั้งที่เธอเห็นตาเขามืดลง ทุกครั้งที่เห็นกรามเขาเกร็ง ทุกครั้งที่เห็นเขาพยายามทำเป็นไม่สนใจแล้วล้มเหลว\n\nมันยืนยันสิ่งเดียว\n\n_เขายังต้องการฉัน_\n\n_แค่ไม่ยอมรับ_\n\n═══════════════════════════════════════════\n\nคืนวันเสาร์ ดึก\n\nธนวัฒน์ชวนไปกินข้าวกับกลุ่มเพื่อนที่ร้านอาหารญี่ปุ่นย่านทองหล่อ แพนไปด้วย ดื่มเบียร์สองแก้ว เสียงดนตรีดัง ผู้คนพลุกพล่าน\n\nธนวัฒน์นั่งข้างเธอตลอด เอาใจ ตลก หยิบอาหารให้ เช็ดน้ำที่หกบนโต๊ะ\n\n\"แพน\" เขาเอียงมาพูดใกล้หูเธอ เสียงดนตรีดังจนต้องตะโกน \"ผมชอบเธอจริงๆ นะ ไม่ได้พูดเล่น\"\n\nแพนมองเขา ใบหน้าหนุ่ม ตาจริงใจ ยิ้มกว้าง\n\n_เขาดี ดีจริงๆ ไม่ใช่แค่เครื่องมือยั่วคนอื่น_\n\n_แต่ทุกครั้งที่เขาเข้ามาใกล้ ฉันกลับนึกถึงมืออีกคู่ที่ร้อนกว่า หนักกว่า กดข้อมือฉันติดผนัง_\n\n\"พี่ธน\" เธอยิ้ม \"ขอเวลาอีกนิดนะ\"\n\nเขาพยักหน้า \"รอได้ รอเท่าไหร่ก็ได้\"\n\nแพนรู้สึกผิดจนแน่นอก\n\nเธอขอตัวกลับตอนเที่ยงคืน ธนวัฒน์ขับรถส่งถึงหน้าบ้าน\n\n\"กลับถึงแล้ว ขอบคุณนะพี่ธน\"\n\n\"แพน\" เขาจับมือเธอเบาๆ \"เดี๋ยววันพุธเจอกันนะ\"\n\nแพนพยักหน้า ดึงมือกลับ เปิดประตูรถลง\n\n═══════════════════════════════════════════\n\nแพนเดินเข้าประตูบ้าน ห้องนั่งเล่นมืด\n\nแต่ไม่มืดสนิท\n\nแสงจากโคมไฟตั้งโต๊ะดวงเดียวส่องสว่างจางๆ ภัทรพงศ์นั่งอยู่ที่โซฟา แขนวางบนพนัก ขาไขว้ ไม่มีหนังสือ ไม่มีโน้ตบุ๊ก ไม่มีอะไรทั้งนั้น\n\nเขานั่งรอ\n\nแค่นั่งรอ\n\nแก้ววิสกี้วางอยู่บนโต๊ะ เหลือก้นแก้ว ขวดข้างๆ พร่องลงครึ่ง\n\n\"เที่ยงคืน\" เขาพูด เสียงทุ้มต่ำ ช้า ไม่มีอารมณ์\n\nแพนหยุดที่ประตู \"ฉันไม่ได้สัญญาว่าจะกลับกี่โมง\"\n\n\"เธอไปกับมัน\"\n\nไม่ใช่คำถาม\n\n\"ใช่ ไปกับพี่ธน กินข้าวกับเพื่อน\"\n\nภัทรพงศ์ลุกขึ้น ช้า ร่างสูงใหญ่คลี่ออกจากโซฟา แสงโคมไฟส่องเงาเขาทอดยาวบนผนัง\n\nเขาเดินเข้ามา\n\nแพนยืนนิ่ง ไม่ถอย\n\n\"เธอดื่ม\" เขาพูด หยุดห่างเธอสองก้าว กลิ่นวิสกี้อ่อนจากลมหายใจเขาลอยมาถึง\n\n\"แค่สองแก้ว\"\n\n\"ผมได้กลิ่น\"\n\n\"แล้วไง?\" แพนจ้องเขา \"ผู้ใหญ่แล้ว ดื่มได้\"\n\n\"เธออายุยี่สิบสอง\"\n\n\"ผู้ใหญ่ตามกฎหมาย\" เธอยิ้มเย็น \"และไม่จำเป็นต้องรายงานพ่อเลี้ยง\"\n\nภัทรพงศ์ก้าวเข้ามาอีกก้าว ตาสีน้ำตาลเข้มมืดลง ในแสงสลัว เธอเห็นบางอย่างที่เขาพยายามซ่อนมาสองสัปดาห์ — ความโกรธ ดิบ ร้อน ไม่ใช่ความโกรธของพ่อที่ลูกกลับดึก\n\nความโกรธของผู้ชายที่ผู้หญิงของเขาไปกับคนอื่น\n\n\"มันจับมือเธอตอนส่ง\" เขาพูด เสียงต่ำจนเกือบเป็นเสียงคำราม\n\nแพนค้าง \"พี่...มองอยู่?\"\n\n\"หน้าต่างห้องนอนผมมองเห็นหน้าบ้าน\" เขาพูดเสียงแข็ง \"ผมไม่ได้ตั้งใจมอง\"\n\n\"แต่พี่ก็มอง\"\n\n\"ใช่\" เขายอมรับ เสียงสั่น \"ผมมอง\"\n\nแพนหายใจสั้นลง ความมั่นใจที่เธอสร้างมาทั้งคืนเริ่มสั่นคลอน\n\n\"มันแค่จับมือ—\"\n\n\"ผมไม่อยากรู้\" เขาตัดบท ก้าวเข้ามาอีก จนเหลือระยะห่างแค่ฝ่ามือ \"ผมไม่อยากรู้ว่ามันทำอะไรกับเธอ ไม่อยากรู้ว่าเธอหัวเราะให้มันกี่ครั้ง ไม่อยากรู้ว่าเธอใส่ชุดนี้—\"\n\nสายตาเขากวาดลงมาที่เดรสสายเดี่ยว กลืนน้ำลาย\n\n\"—ใส่ชุดนี้ให้มันเห็น\"\n\n\"ฉันใส่ให้ตัวเอง\" แพนพูดเสียงสั่น\n\n\"โกหก\"\n\nคำเดียว ตรง ลึก\n\nแพนจ้องเขา หายใจเร็ว \"ถ้าพี่รู้ว่ามันโกหก พี่ก็รู้ว่าฉันใส่ให้ใคร\"\n\nความเงียบที่ตามมาหนักจนหายใจไม่ออก\n\nภัทรพงศ์ยกมือขึ้น ช้า สั่น นิ้วเกือบแตะไหล่เปลือยของเธอ\n\nเกือบ\n\nนิ้วค้างอยู่กลางอากาศ ห่างจากผิวเธอไม่ถึงเซนติเมตร\n\nแพนรู้สึกถึงความร้อนจากนิ้วเขา แม้ไม่ได้สัมผัส ผิวเธอเป็นหนามไก่\n\n\"ผมไม่มีสิทธิ์หึง\" เขากระซิบ เสียงแตก \"ผมรู้\"\n\n\"แต่พี่หึง\"\n\n\"ใช่\" คำตอบออกมาเหมือนคำสารภาพบาป \"หึงจนบ้า\"\n\nน้ำตาแพนไหล เธอไม่รู้ตัวว่าร้องไห้จนรู้สึกถึงความเปียกที่แก้ม\n\n\"งั้นทำไมพี่ถึงผลักฉันออก?\" เสียงเธอสั่น \"ทำไมจ้างแม่บ้านมาแทน ทำไมหนีออกจากบ้านตั้งแต่ตีห้า ทำไมทำเป็นว่าฉันไม่มีตัวตน?\"\n\n\"เพราะถ้าผมไม่ทำ—\" เขาหยุด กัดฟัน มือที่ค้างอยู่กลางอากาศกำแน่น\n\n\"ถ้าพี่ไม่ทำ แล้วไง?\"\n\n\"ถ้าผมไม่ทำ ผมจะทำในสิ่งที่กำลังจะทำตอนนี้\"\n\nมือเขาลงมาสัมผัสไหล่เธอ\n\nร้อน\n\nสัมผัสเดียว ตรงไหล่เปลือย ฝ่ามือหนา นิ้วยาว กดลงเบาแต่แน่วแน่ ร่างทั้งตัวเธอสั่นสะท้าน\n\nแพนสะอื้น มือเอื้อมขึ้นจับข้อมือเขา ไม่ได้ดึงออก กดให้แน่นขึ้น\n\n\"ภัทรพงศ์\" เธอเรียกชื่อเต็ม เสียงแหบ\n\nมืออีกข้างของเขาเลื่อนมาที่เอวเธอ ดึงเข้ามาใกล้ ช้า ราวกับให้โอกาสเธอถอย\n\nเธอไม่ถอย\n\nก้าวเข้ามาชิดจนรู้สึกอกเขาผ่านเนื้อผ้า หัวใจเขาเต้นเร็วจนเธอรู้สึกได้ เร็วพอๆ กับของเธอ\n\n\"เรื่องนี้มันผิด\" เขากระซิบ หน้าผากแตะหน้าผากเธอ ลมหายใจร้อนปะทะใบหน้า กลิ่นวิสกี้เจือจาง กลิ่นวู้ดดี้เข้มข้น\n\n\"ฉันรู้\" เธอกระซิบกลับ\n\n\"ถ้าแม่เธอรู้—\"\n\n\"ตอนนี้แม่ไม่ได้อยู่ที่นี่\"\n\n\"แพน\" เสียงเขาเตือน แต่มือที่เอวเธอไม่ปล่อย กลับรั้งแน่นขึ้น\n\n\"พี่บอกให้ลืม ฉันพยายามแล้ว\" น้ำตาเธอหยดลงบนนิ้วเขาที่ไหล่ \"ไปกับธนวัฒน์ พยายามชอบเขา พยายามรู้สึกอะไรสักอย่าง\"\n\n\"แล้ว?\" เสียงเขาแข็ง ตาเขามืดลง\n\n\"ไม่รู้สึก\" เธอจ้องตาเขา \"เพราะทุกครั้งที่เขาเข้ามาใกล้ ฉันนึกถึงพี่\"\n\nภัทรพงศ์หลับตา มือที่ไหล่เธอเลื่อนขึ้นมาที่คอ นิ้วโป้งลูบกรามเธอเบาๆ สัมผัสที่อ่อนโยนจนขัดกับความดิบของสถานการณ์\n\n\"เธอไม่ควรพูดแบบนั้น\" เสียงเขาแตก \"เธอไม่รู้ว่าผมกดอะไรไว้\"\n\n\"งั้นก็อย่ากด\"\n\nดวงตาเขาเปิดขึ้น มืดจนเธอมองไม่เห็นสีน้ำตาล เหลือแต่ความมืดที่เดือดพล่าน\n\nมือที่กรามเธอเลื่อนไปที่ท้ายทอย นิ้วสอดเข้าในเส้นผม กดเธอเข้ามาใกล้\n\nริมฝีปากเขาอยู่เหนือริมฝีปากเธอ ใกล้จนรู้สึกลมหายใจ ใกล้จนแค่ขยับอีกมิลลิเมตร...\n\n\"ถ้าผมจูบเธอคืนนี้\" เขากระซิบ เสียงทุ้มสั่น ริมฝีปากแทบจะสัมผัสริมฝีปากเธอ \"ผมจะไม่หยุดแค่จูบ\"\n\nแพนสั่นทั้งตัว มือเกาะเสื้อเขาแน่น\n\n\"ฉันไม่ได้ขอให้พี่หยุด\"\n\nเสียงนาฬิกาบนผนังตีหนึ่ง ดังก้องในบ้านเงียบ\n\nสองร่างยืนชิดกันในแสงโคมไฟสลัว เงาทาบซ้อนกันบนผนังเป็นเงาเดียว ความร้อนระหว่างพวกเขาลุกโชนจนอากาศรอบข้างเหมือนจะละลาย\n\nนิ้วเขาในเส้นผมเธอรั้งแน่นขึ้น\n\nริมฝีปากเขาแตะริมฝีปากเธอ\n\nเบา แค่แตะ แค่สัมผัส\n\nแต่สัมผัสนั้นส่งคลื่นร้อนระเบิดไปทั้งร่าง ทั้งสองร่าง\n\nแล้วเขาก็จูบเธอ\n\nไม่ใช่จูบแบบคืนพายุ ไม่ใช่จูบที่เกิดจากความกลัวหรือไวน์\n\nเป็นจูบของผู้ชายที่อดทนมาจนถึงขีดสุด แล้วขีดนั้นก็แตกสลาย\n\nร้อน แรง ลึก ครอบครอง มือเขาที่ท้ายทอยกดเธอเข้ามา อีกมือรั้งเอว ยกเธอขึ้นจนปลายเท้าแทบไม่แตะพื้น\n\nแพนเกาะคอเขา เปิดรับ ยอมจำนน ส่งเสียงครางเบาที่ทำให้ร่างเขาสั่นทั้งตัว\n\n\"ภัทรพงศ์—\"\n\nเขาอุ้มเธอขึ้น ขาเธอเกี่ยวเอวเขา ปากไม่เคยหลุดจากปาก เขาเดินไปที่บันได ก้าวแรก ก้าวที่สอง\n\nแล้วหยุด\n\nยืนนิ่งอยู่ที่เชิงบันได หน้าผากชิดหน้าผาก หายใจหนัก\n\n\"แพน\" เสียงเขาแตกเป็นเสี่ยง \"ถ้าเราขึ้นบันไดนี้ ไม่มีทางกลับ\"\n\nแพนจับใบหน้าเขาทั้งสองมือ นิ้วสัมผัสกรามคม ผิวร้อนจัด\n\nจ้องตาเขาในแสงสลัว\n\n\"ฉันไม่เคยอยากกลับ\"\n\nดวงตาภัทรพงศ์มืดลงจนดำสนิท\n\nเท้าเขาก้าวขึ้นบันไดขั้นแรก\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 13 — พังทลาย [NC25+]",
  "isFree": false,
  "slug": "12",
  "novelSlug": "yua-sawat-por-liang",
  "publishedAt": "2025-02-12"
}