{
  "number": 13,
  "title": "ตอนที่ 13",
  "content": "ยั่วสวาทพ่อเลี้ยง\nตอนที่ 13: พังทลาย [NC25+]\n\n⚠️ เนื้อหาสำหรับผู้ใหญ่\n\n═══════════════════════════════════════════\n\nสี่ทุ่มสิบห้านาที\n\nภัทรพงศ์นั่งอยู่ในห้องทำงานชั้นล่าง ไฟเปิดโคมเดียว แสงสีส้มอุ่นตกลงบนเอกสารที่เขาไม่ได้อ่านมาเกือบชั่วโมง\n\nแก้วสก็อตช์อยู่ในมือ เหลือครึ่ง เขาไม่ได้ยกขึ้นดื่มตั้งแต่เมื่อไหร่ แค่กำมันไว้ ให้นิ้วมีอะไรจับ\n\nวันนี้แพนออกไปตั้งแต่บ่ายสอง บอกว่าไปกินข้าวกับเพื่อน\n\nเพื่อน\n\nภัทรพงศ์รู้ดีว่า \"เพื่อน\" คนนั้นคือใคร\n\n_ธนวัฒน์_\n\nเขาเห็นไลน์ที่แพนทิ้งไว้บนหน้าจอโทรศัพท์ตอนเช้า — ไม่ได้จงใจมอง แต่มันอยู่ตรงนั้น ตอนเธอวางโทรศัพท์บนเคาน์เตอร์ครัวแล้วเดินไปเทน้ำ\n\n_\"เดี๋ยวผมไปรับนะ แพน เราไปกินข้าวญี่ปุ่นที่พี่ธนเคยบอก\"_\n\n_หัวใจสัตว์สีชมพูสามดวง_\n\nภัทรพงศ์กัดฟัน\n\n_ไม่มีสิทธิ์โกรธ ไม่มีสิทธิ์หึง ไม่มีสิทธิ์อะไรทั้งนั้น_\n\n_เธอเป็นลูกเลี้ยง เธอจะคบใครก็ได้ เธอจะไปกินข้าวกับผู้ชายวัยเดียวกันที่มีสิทธิ์ทุกอย่างที่แกไม่มี_\n\nเขายกแก้วขึ้นดื่ม สก็อตช์ไหม้คอ แต่ไม่ร้อนเท่าสิ่งที่เดือดอยู่ในอก\n\nนาฬิกาบนผนังเดินไปเรื่อยๆ สี่ทุ่มยี่สิบ สี่ทุ่มครึ่ง\n\n_เธอบอกจะกลับไม่เกินสี่ทุ่ม_\n\nสี่ทุ่มสี่สิบห้า\n\nภัทรพงศ์หยิบโทรศัพท์ขึ้นมา จ้องหน้าจอ\n\n_โทรหา?_\n\n_ไม่ แกไม่มีสิทธิ์_\n\nวางลง\n\nหยิบขึ้นอีก\n\nวางลงอีก\n\nห้าทุ่มตรง\n\nเสียงรถจอดหน้าบ้าน\n\n═══════════════════════════════════════════\n\nภัทรพงศ์ไม่ได้ลุกไปที่หน้าต่าง ไม่ได้แอบมอง เขานั่งนิ่งอยู่ในห้องทำงาน ฟังเสียงผ่านความเงียบของบ้าน\n\nเสียงประตูรถเปิด เสียงหัวเราะ — เสียงแพน เบา สดใส แบบที่เขาไม่เคยได้ยินเธอหัวเราะแบบนั้นกับเขา\n\nแล้วเสียงผู้ชาย\n\n\"ขอบคุณที่ไปด้วยนะ แพน วันนี้สนุกมาก\"\n\n\"ขอบคุณพี่ธนที่พาไป อาหารอร่อยมากเลย\"\n\n\"เดี๋ยวไปอีกนะ\"\n\nเงียบ\n\nเงียบนานเกินไป\n\nภัทรพงศ์กำแก้วแน่นจนข้อนิ้วขาว\n\n_เขากำลังทำอะไร? กอด? จูบ?_\n\n_หยุดคิด ภัทรพงศ์ หยุด_\n\nเสียงประตูรถปิด เสียงรถขับออก แล้วเสียงกุญแจหมุนที่ประตูหน้า\n\nฝีเท้าเบาบนพื้นไม้\n\n\"กลับมาแล้ว\" เสียงแพนดังขึ้น ไม่ได้พูดกับใครโดยเฉพาะ แค่ประกาศให้บ้านรู้\n\nภัทรพงศ์ไม่ตอบ\n\nฝีเท้าหยุดตรงหน้าห้องทำงาน ประตูเปิด แสงจากทางเดินลอดเข้ามา\n\n\"พี่ภัทรยังไม่นอนเหรอ?\"\n\nเขาเงยหน้า\n\nแพนยืนอยู่ที่ประตู เสื้อเดรสสีขาวสั้นเหนือเข่า ผมสีน้ำตาลเข้มเป็นลอนพลิ้ว แต่งหน้าบางๆ แต่ปากทาสีชมพูเข้มกว่าปกติ ต่างหูห้อยระยิบ\n\n_แต่งตัวให้ไอ้เด็กนั่น_\n\n\"สนุกไหม\" ภัทรพงศ์ถาม เสียงเรียบ\n\n\"สนุกค่ะ\" แพนพิงกรอบประตู ยิ้มมุมปาก \"พี่ธนพาไปกินข้าวญี่ปุ่นที่ทองหล่อ แล้วก็ไปเดินริมแม่น้ำ\"\n\n\"ดี\"\n\n\"อาหารอร่อยมาก พี่ธนรู้จักร้านเยอะ\"\n\n\"ดี\"\n\n\"แล้วก็—\"\n\n\"ผมไม่ได้อยากฟัง ปัณณิกา\" เขาตัดบท เสียงต่ำ\n\nแพนเงียบ จ้องเขา\n\n\"แล้วพี่นั่งทำอะไรอยู่คนเดียวตั้งแต่กี่โมง?\" เธอถาม มองแก้วสก็อตช์ในมือเขา \"ดื่มอยู่คนเดียว?\"\n\n\"ทำงาน\"\n\n\"กระดาษบนโต๊ะคว่ำหน้าอยู่เลยนะ\"\n\nภัทรพงศ์มองลง เอกสารที่เขาวางคว่ำหน้ามาตั้งแต่เมื่อไหร่ไม่รู้\n\n\"กลับห้องนอนได้แล้ว\" เขาพูด ไม่มองเธอ\n\n\"หึงเหรอ?\"\n\nคำถามนั้นตัดอากาศเหมือนมีด\n\nภัทรพงศ์เงยหน้า\n\nแพนจ้องเขา ไม่ยิ้มแล้ว ตาสีน้ำตาลอ่อนจับเขาแน่น\n\n\"ฉันถามว่า หึงเหรอ ภัทรพงศ์\"\n\n\"อย่าเรียกชื่อผมแบบนั้น\"\n\n\"แบบไหน? แบบที่ไม่ใช่ 'พ่อ'?\" เธอก้าวเข้ามาในห้อง \"พี่บอกให้ลืม ฉันก็พยายามลืม พี่บอกให้ใช้ชีวิตปกติ ฉันก็ใช้ชีวิตปกติ\"\n\n\"ปกติกับไอ้เด็กนั่น\"\n\n\"เขาชื่อธนวัฒน์ เขาอายุยี่สิบห้า เขาเป็นผู้ช่วยอาจารย์ เขาดี เขาจริงใจ\" แพนพูดช้า ทุกคำ \"เขาเป็นคนที่ _ควร_ คบ\"\n\nภัทรพงศ์ลุกขึ้นยืน เก้าอี้ถอยกระทบผนัง แก้วสก็อตช์ถูกวางลงบนโต๊ะแรง\n\n\"แล้วทำไมเธอถึงกลับมาเล่าให้ _ผม_ ฟัง?\"\n\n\"เพราะอยากรู้ว่าพี่รู้สึกยังไง\" เธอจ้องเขาไม่กะพริบ \"เพราะอยากรู้ว่าพี่ยังเจ็บอยู่เหมือนฉัน หรือลืมได้จริงๆ แล้ว\"\n\n\"แพน—\"\n\n\"ถ้าพี่ไม่ต้องการฉัน\" เสียงเธอสั่น แต่ไม่อ่อน ตาแดงแต่ไม่ร้องไห้ \"บอกมาตรงๆ ฉันจะหยุด ฉันจะคบธนวัฒน์ ฉันจะเลิกยุ่งกับพี่ ฉันจะเป็นลูกเลี้ยงที่ดี\"\n\nภัทรพงศ์ยืนนิ่ง กรามเกร็งจนเส้นเอ็นบนคอปูด มือทั้งสองข้างกำแน่น\n\n\"บอกมา\" เธอก้าวเข้ามาอีก เหลือระยะก้าวเดียว \"บอกว่าไม่ต้องการ แล้วฉันจะไป\"\n\nเงียบ\n\n\"บอกมาสิ ภัทรพงศ์!\"\n\n═══════════════════════════════════════════\n\nเขาระเบิด\n\nภัทรพงศ์ก้าวข้ามระยะที่เหลือในจังหวะเดียว มือหนึ่งจับข้อมือเธอ อีกมือจับเอว ดันเธอถอยหลังจนหลังชนผนังข้างประตู\n\nแรง\n\nแพนหายใจไม่ทัน หลังกระแทกผนัง ก่อนที่เธอจะพูดอะไร ริมฝีปากเขาก็ครอบลงมา\n\nไม่ใช่จูบแบบคืนพายุ ไม่อ่อนโยน ไม่ระมัดระวัง ไม่ถามก่อน\n\nจูบนี้เป็นจูบของผู้ชายที่กดมานานเกินไปจนระเบิด\n\nร้อน แรง ลึก หายใจไม่ออก ฟันกระทบกัน มือที่จับข้อมือเธอกดลงแน่นจนรู้สึกชีพจรเต้นใต้นิ้ว\n\nแพนครางเบาในลำคอ ร่างกายสั่น แต่ไม่ผลัก\n\n_ไม่มีวันผลัก_\n\nภัทรพงศ์ดึงตัวออกหนึ่งวินาที ลมหายใจหนักร้อนพัดบนหน้าเธอ ตาสีน้ำตาลเข้มเดือดพล่าน มืดด้วยความต้องการที่ไม่อาจกดได้อีก\n\n\"อย่าไปกับมันอีก\" เสียงทุ้มแหบ สั่น เหมือนสายที่ขึงจนใกล้ขาด\n\n\"ทำไม\" แพนกระซิบ ลมหายใจสั้น\n\n\"เพราะ—\" กรามเขาเกร็ง มือที่จับเอวเธอรัดแน่นขึ้น \"เพราะเธอเป็นของผม\"\n\nคำนั้นทำให้แพนสะท้าน ไม่ใช่ด้วยความกลัว แต่ด้วยสิ่งที่เธอรอฟังมาตลอด\n\n\"เธอเป็นของผม ปัณณิกา\" เขาพูดอีก เสียงแตก \"ผมรู้ว่าไม่มีสิทธิ์พูด ผมรู้ว่ามันผิด แต่ทุกครั้งที่เห็นเธอกับไอ้เด็กนั่น ผม—\"\n\nแพนเอื้อมมือขึ้นจับใบหน้าเขา ดึงลงมา จูบเขา\n\nเธอจูบเขาก่อน ครั้งแรก\n\nภัทรพงศ์ค้างเสี้ยววินาที แล้วทุกอย่างที่ยังเหลืออยู่ก็พังทลาย\n\n═══════════════════════════════════════════\n\nเขาอุ้มเธอขึ้น ง่ายดาย ร่างเธอเบาในแขนที่แข็งแรง แพนเกี่ยวขาที่เอวเขา แขนเกาะคอ ริมฝีปากไม่เคยปล่อย\n\nภัทรพงศ์เดินออกจากห้องทำงาน ขึ้นบันได ทุกก้าวหนักและมั่นคง แม้ใจจะเต้นจนแทบปะทุ\n\nเข้าห้องเขา ปิดประตูด้วยเท้า ล็อก\n\nวางเธอลงบนเตียง ค้ำตัวเหนือเธอ\n\nในแสงไฟอ่อนจากโคมข้างเตียง เขาเห็นเธอชัดเจน ผมสีน้ำตาลกระจายบนหมอนสีเทาเข้ม ริมฝีปากชมพูบวมจากจูบ ตาสีน้ำตาลอ่อนเปียกวาว เสื้อเดรสสีขาวเลื่อนขึ้นเผยผิวขาเรียบ\n\n_สวยจนเจ็บ_\n\n_สวยจนบาป_\n\n\"ครั้งนี้ผมจะไม่หยุด\" เขากระซิบ เสียงแหบ \"ถ้าเธอจะบอกให้หยุด บอกตอนนี้\"\n\nแพนจ้องตาเขา มือเอื้อมขึ้นแตะกรามคม\n\n\"ฉันไม่เคยขอให้พี่หยุด\"\n\n\"แพน ผมจริงจัง ถ้าเราข้ามเส้นนี้—\"\n\n\"เราข้ามมาตั้งนานแล้ว\" เธอกระซิบ \"ตั้งแต่คืนพายุ ตั้งแต่ก่อนหน้านั้น ตั้งแต่ครั้งแรกที่พี่มองฉัน\"\n\nมือเธอเลื่อนจากกรามลงมาที่คอเสื้อเขา นิ้วจับกระดุมเม็ดแรก\n\n\"ฉันเลือกแล้ว\" เธอพูดเสียงนิ่ง ไม่สั่น \"ไม่ได้เมา ไม่ได้กลัว ไม่ได้พายุ\"\n\nกระดุมเม็ดแรกหลุด\n\n\"ฉันเลือกพี่\"\n\nเม็ดที่สอง\n\n\"เลือก _ภัทรพงศ์_\"\n\nชื่อเขาจากปากเธอ คำเดียว ทลายทุกสิ่งที่เหลือ\n\n═══════════════════════════════════════════\n\nภัทรพงศ์จูบเธอเหมือนคนหิวโหย\n\nต่างจากคืนพายุที่อ่อนโยน ระมัดระวัง ถามทุกขั้นตอน คืนนี้คือความต้องการที่ถูกกดมานานจนกลายเป็นไฟ\n\nจูบที่ริมฝีปาก ที่คอ ที่ไหปลาร้า ทุกที่ที่สัมผัสได้ มือใหญ่สำรวจเส้นทางที่คืนก่อนไม่เคยไปถึง ดึงซิปเดรสลง ช้าแต่ไม่ลังเล\n\n\"ภัทรพงศ์...\" แพนเรียก เสียงแผ่วสั่น\n\n\"อืม\" เสียงเขาทุ้มข้างหูเธอ ลมหายใจร้อนพัดที่คอ ทำให้ขนลุกทั้งตัว\n\n\"ฉัน...ยังไม่เคย...\"\n\nเขาหยุด เงยหน้าขึ้นมองเธอ ตาสีน้ำตาลเข้มอ่อนลงจากความเดือดดาล กลายเป็นความอ่อนโยนที่ซ่อนอยู่ข้างใต้ มือที่แรงกลายเป็นมือที่ลูบแก้มเธอเบาๆ\n\n\"ผมรู้\" เขากระซิบ จูบหน้าผากเธอ \"ผมจะไม่ทำร้ายเธอ\"\n\n\"ฉันรู้\"\n\nเธอรู้ เพราะแม้สัมผัสจะร้อนแรง แม้จูบจะรุนแรงจนหายใจไม่ทัน มือเขาก็ยังสั่น — สั่นด้วยความกลัวที่จะทำให้เธอเจ็บ\n\nภัทรพงศ์จูบเธออีกครั้ง คราวนี้ช้าลง ลึกลง มือที่สำรวจร่างเธอกลายเป็นสัมผัสที่ทั้งแรงและนุ่มนวลในเวลาเดียวกัน ครอบครองแต่ทะนุถนอม\n\nเสื้อเชิ้ตเขาอยู่บนพื้นตั้งแต่เมื่อไหร่ไม่รู้ เดรสสีขาวอยู่ข้างๆ ผิวสัมผัสผิว ร้อนทั้งสองฝ่าย\n\nแพนสัมผัสร่างเขาเป็นครั้งแรก ไหล่กว้าง แข็งแกร่ง กล้ามเนื้อที่ตึงจนสั่น หัวใจใต้อกเขาเต้นเร็วจนเธอรู้สึกได้ผ่านฝ่ามือ\n\n_เขาก็กลัวเหมือนกัน_\n\n_ไม่ใช่กลัวว่าจะถูกจับได้ แต่กลัวว่าจะทำร้ายเธอ_\n\n\"มองผม\" เขากระซิบ\n\nแพนมองเขา ตาสีน้ำตาลอ่อนจ้องตาสีน้ำตาลเข้ม ในแสงไฟอ่อน เธอเห็นทุกอย่างในตาเขา — ความต้องการ ความรู้สึกผิด ความกลัว ความรัก\n\nทุกอย่างพันกันจนแยกไม่ออก\n\n\"ถ้าเจ็บ บอก\" เสียงเขาแหบ\n\n\"ค่ะ\"\n\nคำว่า \"ค่ะ\" เบาหวิว ยอมจำนน จากปากที่ไม่เคยยอมใคร\n\nภัทรพงศ์กัดริมฝีปากตัวเอง กดหน้าผากชิดหน้าผากเธอ\n\nแล้วทุกอย่างก็เริ่มต้น\n\n═══════════════════════════════════════════\n\nคืนนั้นยาวนาน\n\nยาวนานกว่าคืนพายุ ยาวนานกว่าทุกคืนที่ผ่านมา\n\nแพนรู้สึกเหมือนถูกจุดไฟ ทั้งร่างเป็นเปลวที่ลุกโชน สัมผัสของเขาเผาทุกที่ที่ผ่าน ริมฝีปากเขาประทับรอยบนผิวเธอเหมือนตราที่ลบไม่ออก\n\nเธอกัดริมฝีปากอั้นเสียง แต่เมื่อเขากระซิบข้างหู \"เรียกชื่อผม\" เธอก็เรียก\n\n\"ภัทรพงศ์...\"\n\nชื่อนั้นออกมาพร้อมเสียงสะอื้น ไม่ใช่เพราะเจ็บ แต่เพราะทุกสิ่งที่กดไว้ ที่ซ่อนไว้ ที่ห้ามตัวเองไว้ มันถูกปลดปล่อยพร้อมกัน\n\nภัทรพงศ์ครอบครองเธอ ทั้งร่าง ทั้งใจ ทุกสัมผัสบอกว่า _เธอเป็นของผม_ ทุกจูบบอกว่า _ผมจะไม่ปล่อย_ ทุกจังหวะบอกว่า _ผมข้ามเส้นมาแล้ว และจะไม่กลับ_\n\nแต่ระหว่างความร้อนแรง ระหว่างความต้องการที่เผาไหม้ มือเขาก็ยังลูบผมเธอเบาๆ ยังจูบน้ำตาที่ไหลออกจากมุมตา ยังถาม \"ไหวไหม\" เป็นระยะ\n\nดิบ แต่อ่อนโยน ครอบครอง แต่ทะนุถนอม ร้อนแรง แต่ไม่เคยลืมว่าเธอเป็นครั้งแรก\n\nแพนเกาะไหล่เขา เล็บจิกผิว ร่างสั่น\n\n\"เกลียดพี่...\" เธอกระซิบ น้ำตาไหล\n\n\"ผมรู้\" เขากระซิบกลับ จูบหน้าผากเธอ\n\n\"ทำไมต้องเป็นพี่...\"\n\n\"ผมก็ถามตัวเองเหมือนกัน\"\n\nแขนเขากอดเธอแน่นขึ้น ใกล้ขึ้น จนไม่มีช่องว่างแม้แต่น้อย\n\n_ทำไมต้องเป็นเธอ_\n\n_ทำไมต้องเป็นลูกเลี้ยงของผม_\n\n_ทำไมจากผู้หญิงทั้งโลก ต้องเป็นคนที่ผมไม่มีสิทธิ์รัก_\n\n═══════════════════════════════════════════\n\nเสียงหายใจหนักค่อยๆ เบาลง\n\nภัทรพงศ์นอนข้างเธอ แขนหนึ่งรองศีรษะตัวเอง อีกแขนยังกอดเธอ ดึงเธอซบอกเขา\n\nผ้าปูเตียงยับ หมอนเลื่อน ทุกอย่างในห้องวุ่นวาย แต่เขาไม่สนใจ สนใจแค่เสียงหายใจเธอที่อุ่นบนอกเขา\n\nแพนนอนซบเขา มือวางบนหน้าอก รู้สึกหัวใจเขาเต้น ยังเร็ว ยังแรง ยังไม่ปกติ\n\n\"เจ็บไหม\" เขาถามเบาๆ มือลูบหลังเธอ\n\n\"นิดหน่อย\"\n\nมือเขาหยุด ร่างเกร็ง\n\n\"ผมขอ—\"\n\n\"อย่าขอโทษ\" แพนเงยหน้าขึ้นมองเขา ตาเปียก แต่ไม่ใช่ตาของคนเจ็บ \"อย่าพูดว่ามันผิด อย่าพูดว่าเสียใจ\"\n\nภัทรพงศ์จ้องเธอ\n\n\"ฉันรอมานาน\" เธอกระซิบ \"รอให้พี่หยุดหนี\"\n\nเขาหลับตา กดหน้าลงจมบนผมเธอ กลิ่นน้ำหอมผลไม้หวานผสมกลิ่นเขา กลิ่นของสิ่งที่ไม่ควรเกิดแต่เกิดขึ้นแล้ว\n\n\"ผมหยุดหนีแล้ว\" เสียงเขาแผ่ว แตก\n\nแพนยิ้ม ยิ้มจางๆ ที่เขารู้สึกได้บนผิวหน้าอก\n\nเธอกอดเขาแน่นขึ้น ไม่พูดอะไร\n\nไม่ต้องพูดอีก\n\n═══════════════════════════════════════════\n\nแต่ความเงียบหลังความร้อนแรง คือช่วงเวลาที่ความจริงคืบคลานกลับมา\n\nภัทรพงศ์มองเพดาน แขนยังกอดเธอ แต่ความคิดเริ่มวิ่ง\n\n_มณีรัตน์_\n\n_เธอเป็นแม่ของเด็กคนนี้ เธอเป็นภรรยาของแก เธอไว้ใจแกให้ดูแลลูก_\n\n_แล้วแกทำอะไรลงไป_\n\n_แก ภัทรพงศ์ ผู้ชายวัยสี่สิบที่เอาลูกเลี้ยงอายุยี่สิบสองขึ้นเตียง_\n\n_สังคมจะเรียกแกว่าอะไร?_\n\nร่างเขาเกร็ง แพนรู้สึกได้\n\n\"พี่กำลังรู้สึกผิดใช่ไหม\" เธอถาม ไม่เงยหน้า\n\n\"ไม่\"\n\n\"โกหก\"\n\nเขาเงียบ\n\n\"ฉันรู้สึกได้ ตัวพี่แข็งขึ้นทุกครั้งที่คิดมาก\" เธอวาดวงกลมเบาๆ บนอกเขา \"แต่ฉันไม่เสียใจ ไม่สักนิด\"\n\n\"แพน—\"\n\n\"ถ้าพี่จะพูดว่ามันเป็นความผิดพลาด ฉันจะลุกไปเลยตอนนี้\"\n\nเขากอดเธอแน่นขึ้นโดยสัญชาตญาณ ไม่ปล่อย\n\n\"ไม่ใช่ความผิดพลาด\" เสียงเขาต่ำ \"แต่มันไม่ได้ทำให้มันง่าย\"\n\nแพนเงยหน้าขึ้น มือประคองแก้มเขา\n\n\"ฉันไม่ได้ขอให้มันง่าย\" เธอพูดเบา \"ฉันแค่ขอให้พี่อยู่ตรงนี้ ไม่หนีไปตอนตื่น ไม่ทำเป็นว่ามันไม่เกิดขึ้น\"\n\nภัทรพงศ์จ้องตาเธอ ตาที่เปียกจากน้ำตาและอ่อนล้า แต่แน่วแน่\n\nเขาจูบหน้าผากเธอ\n\n\"ผมจะอยู่ตรงนี้\"\n\nแพนยิ้ม ซบลงบนอกเขาอีกครั้ง\n\nภัทรพงศ์ดึงผ้าห่มขึ้นคลุมร่างทั้งสอง กลิ่นวู้ดดี้ผสมกลิ่นผลไม้หวาน\n\nคืนนี้ เขาไม่หนี\n\nแต่เมื่อแพนหลับไป เมื่อลมหายใจเธอสม่ำเสมอและอุ่นบนอก ภัทรพงศ์ยังลืมตาอยู่\n\nจ้องเพดาน\n\nในความมืด เขาได้ยินเสียงในหัวตัวเอง เสียงที่ไม่มีวันเงียบ\n\n_\"ดูแลลูกหนูด้วยนะคะ\"_\n\nมือที่กอดแพนสั่น\n\nแต่ไม่ปล่อย\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 14 — เช้าหลังครั้งแรก",
  "isFree": false,
  "slug": "13",
  "novelSlug": "yua-sawat-por-liang",
  "publishedAt": "2025-02-13"
}