{
  "number": 14,
  "title": "ตอนที่ 14",
  "content": "ยั่วสวาทพ่อเลี้ยง\nตอนที่ 14: เช้าหลังครั้งแรก\n\n═══════════════════════════════════════════\n\nแสงแดดเช้าลอดผ่านม่านสีเทาเข้ม ตกเป็นเส้นบางบนพื้นห้อง\n\nภัทรพงศ์ลืมตา\n\nสิ่งแรกที่เขาเห็นไม่ใช่เพดานสีขาวที่เขาเห็นทุกเช้ามาสิบกว่าปี แต่เป็นผมสีน้ำตาลเข้มที่กระจายบนอกเขา ลอนนุ่มพลิ้วปลาย กลิ่นน้ำหอมผลไม้หวานจางๆ ผสมกับกลิ่นของเขา\n\nแพนนอนซบอกเขา ใบหน้าสงบ ขนตายาวทอดเงาบนแก้ม ริมฝีปากเผยอเล็กน้อย ลมหายใจอุ่นสม่ำเสมอ\n\nผ้าห่มสีเทาคลุมร่างทั้งสอง ไหล่เปลือยของเธอโผล่เหนือผ้าห่ม ผิวขาวที่มีรอยแดงจางๆ จากจูบของเขาเมื่อคืน\n\nภัทรพงศ์มองเธอนิ่ง\n\n_สวย_\n\nความคิดนั้นมาก่อน ก่อนที่ความรู้สึกผิดจะตามมา\n\n_แพน ลูกเลี้ยง อายุยี่สิบสอง ลูกของภรรยา_\n\n_อยู่บนเตียงเขา เปลือยเปล่าในอ้อมแขนเขา หลังจากคืนที่—_\n\nท้องเขาบิด ความรู้สึกผิดถาโถมเข้ามาเหมือนคลื่นที่ซัดชายฝั่ง ทีละลูก ทีละลูก\n\n_แก ภัทรพงศ์ วิริยะกุล อายุสี่สิบ CEO บริษัทมหาชน สามีของมณีรัตน์ ผู้ปกครองของปัณณิกา_\n\n_เด็กที่เธอฝากให้ดูแล แกเอาขึ้นเตียง_\n\nเขาหลับตา กัดฟันแน่น\n\n_ลุก ลุกจากเตียง ไปก่อนที่เธอจะตื่น แต่งตัว ขับรถออกไป เหมือนครั้งก่อน_\n\n_ไม่_\n\n_เธอขอว่าอย่าหนีตอนตื่น_\n\n_แต่ถ้าอยู่ จะทำอะไร? มองตาเธอแล้วพูดอะไร?_\n\nภัทรพงศ์เปิดตา มองเธออีกครั้ง\n\nแพนขยับ ครืดเสียงเบาในลำคอ เธอขดตัวเข้าหาเขา หน้าซุกที่ซอกคอ ลมหายใจอุ่นจี๊ดบนผิว\n\nหัวใจเขาเต้นแรง\n\n_ก็เป็นแบบนี้ ทุกครั้งที่เธออยู่ใกล้ หัวใจที่ควรจะสงบกลับเต้นเหมือนวัยรุ่น_\n\n_สี่สิบปีแล้ว ไม่เคยรู้สึกแบบนี้กับใคร_\n\n_ไม่เคย_\n\nมือเขาเลื่อนขึ้นลูบผมเธอเบาๆ โดยไม่ได้สั่ง\n\n═══════════════════════════════════════════\n\n\"จะหนีอีกเหรอ?\"\n\nเสียงแพนแหบจากการนอน เบา แต่ชัด\n\nภัทรพงศ์มือค้าง\n\n\"รู้ว่าตื่น\" เธอไม่เปิดตา ริมฝีปากขยับ \"พี่กดฟันเสียงดัง\"\n\n\"...ผมไม่ได้จะหนี\"\n\n\"โกหก\" แพนเปิดตาข้างเดียว ตาสีน้ำตาลอ่อนง่วงๆ จ้องเขา \"พี่คิดอยู่ว่าจะลุกไปก่อนฉันตื่น ใช่ไหม\"\n\nเขาเงียบ\n\n\"เหมือนคืนพายุ\" เธอเปิดตาทั้งสองข้าง เงยหน้าขึ้น \"หนี แล้วทิ้งยาพาราเซตามอลกับแปรงสีฟันไว้ เหมือนจะบอกว่าห่วง แต่ไม่กล้าอยู่ให้เจอหน้า\"\n\n\"ผม—\"\n\n\"ฉันเกลียดตอนที่ตื่นมาแล้วไม่มีพี่\" เธอพูดเบา ตาจ้องเขาตรง \"เกลียดมากกว่าทุกอย่าง\"\n\nภัทรพงศ์จ้องเธอ ผู้หญิงที่นอนอยู่ในอ้อมแขน ผมยุ่ง ตาบวม ไม่มีเครื่องสำอาง ไม่มีเสื้อเดรสสีขาว ไม่มีอะไรซ่อน\n\n_สวยกว่าเมื่อคืนอีก_\n\n\"ผมไม่ได้จะหนี\" เขาพูดอีกครั้ง เสียงเบาลง \"แต่...ผมไม่รู้จะพูดอะไร\"\n\n\"ไม่ต้องพูดอะไร\" แพนยกมือขึ้นแตะแก้มเขา นิ้วเล็กลูบริ้วรอยจางๆ ที่ขมับ \"แค่อยู่ตรงนี้\"\n\n\"แพน ผม—\"\n\n\"ถ้าคำต่อไปคือ 'ขอโทษ' ฉันจะตบ\"\n\nมุมปากเขากระตุก ไม่ถึงกับยิ้ม แต่ใกล้เคียง\n\n\"ไม่ใช่ขอโทษ\"\n\n\"แล้วอะไร\"\n\nเขาจ้องเธอ\n\n\"ผมไม่เสียใจที่มันเกิดขึ้น\" เสียงเขาต่ำ ช้า เหมือนคำสารภาพที่แกะออกทีละชั้น \"แต่ผมกลัว\"\n\n\"กลัวอะไร\"\n\n\"กลัวว่าวันหนึ่งเธอจะตื่นขึ้นมาแล้วรู้สึกว่ามันเป็นความผิดพลาด กลัวว่าเธอจะรู้สึกว่าผมเอาเปรียบ กลัวว่า—\"\n\n\"ภัทรพงศ์\" แพนตัดบท เสียงนิ่ง \"ฉันอายุยี่สิบสอง ไม่ใช่สิบสอง ฉันตัดสินใจได้เอง\"\n\n\"ผมรู้ แต่—\"\n\n\"ฉันไม่ได้เสียใจ\" เธอพูดช้า ชัด จ้องตาเขาไม่กะพริบ \"ไม่ได้รู้สึกว่าถูกเอาเปรียบ ไม่ได้รู้สึกว่ามันเป็นความผิดพลาด\"\n\n\"แพน—\"\n\n\"พี่เลิกรู้สึกผิดได้แล้ว\" เธอยิ้มบาง \"อย่างน้อยก็เช้านี้ ให้ฉันมีเช้าที่ตื่นมาแล้วพี่ยังอยู่ สักครั้ง\"\n\nภัทรพงศ์จ้องเธอนิ่ง\n\nแล้วเขาก็ทำในสิ่งที่ไม่เคยทำตลอดชีวิตที่ผ่านมา\n\nยอม\n\nยอมปล่อยให้ตัวเองมีความสุขโดยไม่คิดว่ามันผิด แม้จะแค่ชั่วคราว\n\nเขาดึงเธอเข้ามาใกล้ จูบหน้าผากเบาๆ\n\n\"อาหารเช้า\" เขากระซิบ \"อยากกินอะไร\"\n\nแพนยิ้มกว้าง เป็นรอยยิ้มที่สดใสที่สุดที่เขาเคยเห็น\n\n\"ไข่ออมเล็ตกับกาแฟ\"\n\n\"ได้\"\n\nเขาจะลุกขึ้น แต่แพนจับข้อมือเขาไว้\n\n\"อีกห้านาที\" เธอพูดเสียงง่วง ซบหน้าลงบนอกเขาอีกครั้ง \"แค่ห้านาที\"\n\nภัทรพงศ์นอนลง กอดเธอ\n\nห้านาทีกลายเป็นสิบ กลายเป็นยี่สิบ\n\n═══════════════════════════════════════════\n\nเก้าโมงเช้า ครัวมีกลิ่นเนยละลายและกาแฟสด\n\nภัทรพงศ์ยืนอยู่หน้าเตา สวมกางเกงยาวสีเทากับเสื้อยืดสีดำ แขนเสื้อรัดกล้ามแน่น ผมไม่ได้หวี ดูไม่เหมือน CEO ที่คนรู้จัก\n\nแพนนั่งที่โต๊ะ สวมเสื้อเชิ้ตของเขาที่หยิบมาจากตู้ ตัวใหญ่โตหลวมจนชายเสื้อยาวถึงกลางต้นขา แขนพับสามรอบ ผมมัดรวบมุ่นๆ\n\nเธอจ้องหลังเขาที่ยืนทำอาหาร รอยกล้ามเนื้อหลังเคลื่อนไหวทุกครั้งที่พลิกกระทะ\n\n_ภาพนี้ ฉันอยากเห็นทุกเช้า_\n\n\"หยุดจ้อง\" ภัทรพงศ์พูด ไม่หันมา\n\n\"ฉันไม่ได้จ้อง\"\n\n\"ผมรู้สึกได้ถึงตรงนี้\"\n\nแพนยิ้มซ่อน ยกแก้วกาแฟขึ้นจิบ กาแฟที่เขาชงให้ ใส่นมเยอะ น้ำตาลหนึ่งช้อน ตามที่เธอชอบ\n\n_เขาจำได้ ว่าฉันชอบดื่มกาแฟแบบไหน_\n\nภัทรพงศ์ยกจานไข่ออมเล็ตมาวาง นั่งลงตรงข้ามเธอ\n\nมื้อเช้าแรกหลังจากคืนนั้น\n\nทั้งคู่กินเงียบๆ แต่ไม่ใช่ความเงียบที่อึดอัด ไม่ใช่ความเงียบแบบหลังคืนพายุที่เต็มไปด้วยสิ่งที่ไม่ได้พูด\n\nความเงียบนี้สบาย\n\nแสงแดดส่องเข้ามาทางหน้าต่าง ตกลงบนโต๊ะ บนจาน บนมือของทั้งสองที่วางห่างกันแค่ฝ่ามือ\n\nแพนเลื่อนนิ้วก้อยไปแตะนิ้วเขา\n\nภัทรพงศ์หยุดเคี้ยว มองนิ้วที่แตะกัน\n\nแล้วเขาก็ไม่ดึงมือหนี\n\n═══════════════════════════════════════════\n\n\"เราต้องคุยกัน\" ภัทรพงศ์พูดหลังอาหารเช้า กาแฟถ้วยที่สองอยู่ในมือ\n\nแพนพยักหน้า เธอรู้ว่าต้องมาถึงจุดนี้\n\n\"เรื่องนี้...ห้ามมีใครรู้\"\n\n\"ฉันรู้\"\n\n\"ไม่ใช่แค่เพื่อน ไม่ใช่แค่คนรู้จัก\" เขาจ้องเธอจริงจัง \"_ทุกคน_ ห้ามรู้\"\n\n\"รวมถึงแม่\"\n\nคำนั้นทำให้ทั้งคู่เงียบ\n\n\"โดยเฉพาะแม่เธอ\" เสียงเขาหนัก\n\nแพนกลืนน้ำลาย ภาพแม่แวบเข้ามาในหัว รอยยิ้มของมณีรัตน์ เสียงที่พูดว่า _\"ดูแลลูกหนูด้วยนะคะ\"_\n\n\"ฉันรู้\" เธอพูดเบา\n\n\"ถ้าเรื่องนี้หลุดออกไป—\" ภัทรพงศ์วางแก้ว มือประสานกัน \"คนที่เจ็บไม่ใช่ผม เป็นเธอ\"\n\n\"พี่ก็เจ็บเหมือนกัน\"\n\n\"ผมรับได้ แต่เธอ—\" เขาหยุด \"เธอยังเรียนอยู่ ยังมีอนาคต ถ้าสังคมรู้ว่าเธอ...กับพ่อเลี้ยง—\"\n\n\"ฉันบอกแล้ว พี่ไม่ใช่พ่อฉัน\"\n\n\"สังคมไม่ได้มองแบบนั้น\"\n\nแพนเงียบ เพราะเธอรู้ว่าเขาพูดถูก\n\n\"ข้างนอกบ้านนี้ ผมเป็นพ่อเลี้ยงของเธอ\" ภัทรพงศ์พูดเสียงเรียบ \"เธอเป็นลูกเลี้ยงของผม ไม่มีอะไรเปลี่ยน\"\n\n\"แล้วข้างใน?\"\n\nเขาจ้องเธอ ตาสีน้ำตาลเข้มอ่อนลง\n\n\"ข้างใน...\" เขาพูดช้า \"เราเป็นอะไรก็ตามที่เราเป็น\"\n\nแพนยิ้มจางๆ \"เราเป็นอะไรล่ะ?\"\n\n\"ผมยังไม่รู้\" เขาตอบตรง \"แต่ผมรู้ว่าผมไม่ใช่พ่อเธอ\"\n\n\"ก็พอแล้ว\" เธอพูดเบา \"ตอนนี้ แค่นั้นก็พอ\"\n\n═══════════════════════════════════════════\n\nโทรศัพท์ของภัทรพงศ์ดังขึ้น\n\nเสียงเรียกเข้าตัดความเงียบยามเช้า ทั้งสองค้างพร้อมกัน\n\nหน้าจอ: มณีรัตน์\n\nแพนเห็นชื่อแม่บนจอ เลือดเย็นวูบ\n\nภัทรพงศ์มองจอ มองแพน มองจออีกครั้ง\n\nโทรศัพท์ยังดังอยู่\n\n\"รับสิ\" แพนพูดเสียงเบา ร่างเกร็ง\n\nภัทรพงศ์กดรับ ยกขึ้นแนบหู มืออีกข้างวางบนโต๊ะ\n\nแพนเห็นมือนั้นสั่น\n\n\"สวัสดีครับ\"\n\n\"พี่ภัทร สาย—\" เสียงมณีรัตน์ดังผ่านลำโพง ชัดเจนในครัวเงียบ \"สายจัง นอนดึกเหรอคะ?\"\n\n\"ทำงาน ดึกหน่อย\"\n\n\"อ้อ แพนเป็นไงบ้าง? เมื่อวานโทรหาไม่รับเลย วิดีโอคอลก็ไม่เปิด\"\n\nภัทรพงศ์มองแพน แพนส่ายหัวเบาๆ ตาสื่อว่า _ฉันออกไปข้างนอก_\n\n\"เธอออกไปข้างนอกกับเพื่อนครับ กลับมาดึก คงเหนื่อย\"\n\n\"เอ็นดูจริงๆ ลูกสาวแม่ดื้อไม่เบา แม่ขอโทษนะคะที่ต้องรบกวนพี่ภัทรดูแล\"\n\n\"ไม่เป็นไรครับ\"\n\nประโยคนั้น — _ไม่เป็นไร_ — ออกมาเหมือนเศษแก้วในลำคอ\n\n\"อ้อ แม่จะอยู่ฝรั่งเศสอีกสักเดือนนึงนะคะ โปรเจกต์ยังไม่เสร็จ พี่ภัทรไม่ว่าอะไรนะคะที่ต้องดูแลแพนนานหน่อย?\"\n\n\"ไม่ว่าครับ ดูแลได้\"\n\nแพนกัดริมฝีปาก มือกำขอบเก้าอี้แน่น\n\n_ดูแลได้_\n\n_ดูแลจนขึ้นเตียงด้วยกันเมื่อคืน_\n\n\"ขอบคุณนะคะพี่ภัทร แม่ไว้ใจพี่ภัทรที่สุดเลย\"\n\nเงียบ\n\nภัทรพงศ์กลืนน้ำลาย ลูกกระเดือกขยับ\n\n\"ครับ\"\n\n\"งั้นโทรหาแพนให้หน่อยได้ไหมคะ? บอกให้โทรกลับแม่ด้วย คิดถึงลูก\"\n\n\"ครับ จะบอก\"\n\n\"ขอบคุณค่ะ ไว้คุยกันนะคะ\"\n\nสายตัด\n\n═══════════════════════════════════════════\n\nความเงียบหลังสายตัดหนักอึ้ง\n\nภัทรพงศ์วางโทรศัพท์ลงบนโต๊ะ ช้า เหมือนวางระเบิด\n\nมือที่ถือโทรศัพท์สั่นเห็นได้ชัด\n\nแพนจ้องมือนั้น\n\n\"พี่—\"\n\n\"แม่เธอบอกว่าอยู่อีกเดือน\" เขาพูดเสียงต่ำ ไม่มองเธอ\n\n\"ฉันได้ยิน\"\n\n\"แม่เธอบอกว่าไว้ใจ\"\n\n\"ฉันก็ได้ยิน\"\n\nเขาหลับตา มือทั้งสองกุมใบหน้าตัวเอง\n\nแพนลุกจากเก้าอี้ เดินอ้อมโต๊ะไปหาเขา\n\nเธอนั่งลงข้างเก้าอี้เขา มือจับข้อมือเขาค่อยๆ ดึงลงจากใบหน้า\n\n\"พี่ ฟังฉัน\"\n\nเขาเปิดตา ตาแดง ไม่ได้ร้องไห้ แต่ตาแดง\n\n\"ฉันรู้ว่ามันยาก\" เธอพูดเสียงนิ่ง นิ่งกว่าที่ควรจะเป็นสำหรับคนอายุยี่สิบสอง \"ฉันรู้ว่าพี่รู้สึกผิดกับแม่ ฉันก็รู้สึก\"\n\n\"แพน—\"\n\n\"แต่ฉันไม่เสียใจ\" เธอพูดอีกครั้ง \"ไม่ว่าจะเกิดอะไรขึ้น ฉันจะไม่เสียใจกับเมื่อคืน\"\n\n\"เธอไม่กลัวเหรอ\"\n\n\"กลัว\" เธอยอมรับ \"กลัวมาก แต่กลัวที่จะอยู่โดยไม่มีพี่มากกว่า\"\n\nภัทรพงศ์จ้องเธอ ผู้หญิงตัวเล็กที่นั่งอยู่บนพื้นข้างเก้าอี้เขา สวมเสื้อเชิ้ตที่ใหญ่เกินไป ผมยุ่ง ตาจริงจัง\n\nเธอเข้มแข็งกว่าเขา\n\nในเรื่องนี้ เธอเข้มแข็งกว่าเขามาก\n\n\"เราจะเก็บมันไว้\" เขาพูด เสียงเบาแต่มั่นคงขึ้น \"ไม่มีใครรู้ ข้างนอกทุกอย่างเหมือนเดิม\"\n\n\"เหมือนเดิม\" แพนพยักหน้า\n\n\"เธอยังเรียกผมว่าพี่ภัทรหน้าคนอื่น\"\n\n\"แล้วตอนอยู่กันสองคน?\"\n\nเขาเงียบครู่\n\n\"ตอนอยู่กันสองคน...\" เขาพูดช้า \"เรียกอะไรก็ได้\"\n\nแพนยิ้มเล็กน้อย ยิ้มที่แม้จะบาง แต่อบอุ่น\n\n\"ภัทรพงศ์\"\n\n\"อืม\"\n\n\"ขอบคุณที่ไม่หนี\"\n\nเขาเอื้อมมือลง จับคางเธอ ยกขึ้นเบาๆ\n\nแล้วจูบเธอ เบา สั้น แค่สัมผัสริมฝีปาก\n\n\"ไปล้างหน้าแปรงฟัน\" เขาพูดเสียงทุ้ม \"แล้วโทรกลับหาแม่เธอ\"\n\n\"ค่ะ\" แพนลุกขึ้น ยิ้ม\n\nเธอเดินออกจากครัว ฝีเท้าเบาบนพื้นไม้\n\nภัทรพงศ์มองหลังเธอจนลับตา\n\nแล้วเอนหลังพิงเก้าอี้ หลับตา\n\nมือหยิบแก้วกาแฟขึ้นดื่ม มือยังสั่น\n\n_เดือนหนึ่ง_\n\n_มณีรัตน์จะอยู่ฝรั่งเศสอีกเดือนหนึ่ง_\n\n_เดือนหนึ่งที่มีแค่สองคนในบ้านนี้_\n\n_เดือนหนึ่งของความลับ_\n\n_แล้วหลังจากนั้น?_\n\nคำถามนั้นหนักเกินกว่าจะตอบในเช้าวันนี้\n\nเขาวางแก้วลง มองแสงแดดที่ส่องเข้ามาทางหน้าต่าง\n\n_คิดทีหลัง_\n\n_วันนี้ แค่วันนี้ ขอให้มันเป็นแบบนี้_\n\n═══════════════════════════════════════════\n\nแต่เมื่อเสียงแพนคุยกับแม่ดังมาจากชั้นบน — เสียงหัวเราะเบา เสียง \"คิดถึงแม่เหมือนกันค่ะ\" — ภัทรพงศ์รู้สึกเหมือนมีดบิดในอก\n\nเขามองโทรศัพท์บนโต๊ะ\n\nหน้าจอสว่างขึ้น แจ้งเตือนไลน์จากมณีรัตน์\n\n_\"ขอบคุณที่ดูแลลูกนะคะ รักพี่ภัทร\"_\n\n_หัวใจสีแดง_\n\nภัทรพงศ์ปิดจอ\n\nวางโทรศัพท์คว่ำ\n\nเอามือกุมหน้า\n\n_แกกำลังทำอะไรอยู่ ภัทรพงศ์_\n\n_ผู้หญิงคนหนึ่งไว้ใจแกจนส่งลูกมาให้ดูแล_\n\n_อีกคนหนึ่งแกเพิ่งพาขึ้นเตียง_\n\n_แล้วทั้งสองคนเป็นแม่กับลูก_\n\n_ไม่ว่ามันจะจบยังไง มีคนเจ็บแน่นอน_\n\nเสียงฝีเท้าเบาจากชั้นบนเดินลงมา\n\nแพนปรากฏที่บันได ยิ้มให้เขา ผมเปียก เพิ่งอาบน้ำ ยังสวมเสื้อเชิ้ตของเขา\n\n\"คุยกับแม่เสร็จแล้ว\" เธอพูด \"แม่ถามว่าพี่ภัทรเป็นยังไง ฉันบอกว่าดี\"\n\nภัทรพงศ์มองเธอ\n\nเธอเดินเข้ามาใกล้ สังเกตเห็นสีหน้าเขา\n\n\"พี่คิดมากอีกแล้ว\"\n\n\"ไม่ได้คิดมาก\"\n\n\"หน้าพี่บอกหมดเลย\" เธอยืนตรงหน้าเขา มือทั้งสองจับแก้มเขา บังคับให้มองเธอ\n\n\"ฟังนะ ภัทรพงศ์\" เสียงเธอนิ่ง จริงจัง \"ฉันรู้ว่ามันซับซ้อน ฉันรู้ว่ามีคนที่จะเจ็บ แต่สิ่งที่เกิดขึ้นระหว่างเรา มันจริง\"\n\n\"ผมรู้ว่ามันจริง นั่นแหละที่น่ากลัว\"\n\nแพนจ้องเขา\n\n\"เราจะผ่านมันไปด้วยกัน\" เธอพูดเบา \"ไม่ใช่วันนี้ ไม่ใช่พรุ่งนี้ แต่เราจะหาทางออก\"\n\nภัทรพงศ์จ้องตาเธอ ตาสีน้ำตาลอ่อนที่มั่นใจ ไม่สั่น ไม่ลังเล\n\nเขาจับมือเธอที่แก้มเขา หันหน้าจูบฝ่ามือเธอเบาๆ\n\n\"ด้วยกัน\" เขากระซิบ\n\nแพนยิ้ม\n\nแต่ระหว่างที่ทั้งสองจ้องมองกัน ในแสงแดดเช้าที่อบอุ่น มีสิ่งหนึ่งที่ทั้งคู่รู้แต่ไม่มีใครพูด\n\nว่าความลับนี้ มีวันหมดอายุ\n\nและเมื่อถึงวันนั้น จะไม่มีอะไรเหมือนเดิมอีกต่อไป\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 15 — ความลับของเรา",
  "isFree": false,
  "slug": "14",
  "novelSlug": "yua-sawat-por-liang",
  "publishedAt": "2025-02-14"
}