{
  "number": 16,
  "title": "ตอนที่ 16",
  "content": "ยั่วสวาทพ่อเลี้ยง\nตอนที่ 16: ความจริงของแม่\n\n═══════════════════════════════════════════\n\nโทรศัพท์ดังตอนหกโมงเช้าวันอาทิตย์\n\nภัทรพงศ์ลืมตา มือควานหาจอสว่างบนหัวเตียง ข้างๆ เขา แพนนอนขดตัว ผมยาวสีน้ำตาลกระจายบนหมอนของเขา ใบหน้าหลับสงบ ริมฝีปากแย้มเล็กน้อย\n\nเขาจ้องหน้าจอ\n\nมณีรัตน์\n\nหัวใจเขาหยุดเต้นไปหนึ่งจังหวะ\n\nภัทรพงศ์ค่อยๆ ถอนตัวออกจากเตียงอย่างระมัดระวัง ลุกขึ้นเดินออกไปที่ระเบียงห้องนอน ปิดประตูกระจกเบาๆ ก่อนกดรับ\n\n\"สวัสดีครับ\"\n\n\"พี่ภัทร ตื่นแล้วเหรอ?\"\n\nเสียงมณีรัตน์สดใส มีเสียงคนพลุกพล่านอยู่เบื้องหลัง\n\n\"ครับ เรื่องอะไรครับ\"\n\n\"แม่จะกลับเร็วขึ้นค่ะ\"\n\nลมหายใจภัทรพงศ์หยุด มือที่ถือโทรศัพท์แน่นขึ้น\n\n\"งานที่ปารีสเสร็จเร็วกว่ากำหนด แม่จองตั๋วกลับอาทิตย์หน้าแล้วค่ะ\"\n\n\"อาทิตย์หน้า?\"\n\n\"ค่ะ เร็วขึ้นเดือนครึ่ง ดีไหมคะ จะได้กลับมาดูแพนเอง พี่ภัทรจะได้ไม่ต้องลำบาก\"\n\n_ลำบาก_\n\nภัทรพงศ์หลับตา มือว่างกำราวระเบียงจนข้อนิ้วขาว\n\n\"ครับ ดีครับ\"\n\n\"แพนเป็นไงบ้าง? ช่วงนี้โทรไปก็ไม่ค่อยรับ\"\n\n\"เธอ...ยุ่งกับวิทยานิพนธ์ สบายดี\"\n\n\"ดีค่ะ เดี๋ยวแม่ส่งรายละเอียดเที่ยวบินให้นะคะ รักค่ะ\"\n\n\"ครับ\"\n\nสายถูกตัด\n\nภัทรพงศ์วางโทรศัพท์ลง สองมือยันราวระเบียง ก้มหน้า\n\n_เจ็ดวัน_\n\n_มีเวลาแค่เจ็ดวัน_\n\n═══════════════════════════════════════════\n\n\"อะไรนะ?\"\n\nแพนนั่งตัวตรงบนเตียง ผ้าห่มหลุดจากไหล่ เสื้อยืดตัวใหญ่ของภัทรพงศ์ที่เธอใส่นอนเลื่อนลง เผยไหล่ขาวข้างหนึ่ง\n\nภัทรพงศ์ยืนพิงขอบประตูระเบียง แขนกอดอก ใบหน้าเรียบ แต่ตาเขามืดลง\n\n\"แม่เธอกลับอาทิตย์หน้า\"\n\nแพนจ้องเขา สีหน้าเปลี่ยนจากง่วงเป็นตกใจ\n\n\"แม่โทรมาเมื่อกี้?\"\n\n\"อืม\"\n\n\"แล้ว...แล้วพี่บอกอะไรไป?\"\n\n\"บอกว่าดี\"\n\nเงียบ\n\nแพนดึงผ้าห่มขึ้นมากอด มองลงที่ผ้าปูเตียง\n\n_เจ็ดวัน_\n\n\"แพน\" ภัทรพงศ์เดินเข้ามานั่งขอบเตียง เว้นระยะห่าง \"เราต้องคุยกัน\"\n\n\"ฉันรู้\"\n\n\"เสื้อผ้าเธอในห้องผม ต้องย้ายกลับ แปรงสีฟันในห้องน้ำผม ต้องเอาออก รอยรูปที่ถ่ายในโทรศัพท์ ต้องลบ ทุกอย่างที่เป็นร่องรอยของเรา—\"\n\n\"ฉันรู้!\" แพนพูดเสียงดังขึ้น ตาเริ่มแดง\n\nภัทรพงศ์เงียบ จ้องเธอ\n\n\"ฉันรู้ว่าต้องซ่อน ต้องลบ ต้องทำเป็นว่าไม่มีอะไร\" เธอพูดเสียงสั่น \"ฉันทำมาตั้งแต่ตอนที่เราเริ่ม ฉันรู้ดี\"\n\n\"แต่ครั้งนี้ไม่ใช่แค่ซ่อน\" เขาพูดเสียงต่ำ \"แม่เธอจะอยู่ในบ้านนี้ นอนห้องข้างๆ กินข้าวโต๊ะเดียวกัน ถ้าเธอมองผมแบบนี้ต่อหน้าแม่—\"\n\n\"แบบไหน?\"\n\n\"แบบที่เธอมองอยู่ตอนนี้\"\n\nแพนหลบตา\n\n═══════════════════════════════════════════\n\nทั้งวันอาทิตย์ พวกเขาทำสิ่งที่ไม่มีใครอยากทำ\n\nแพนย้ายเสื้อผ้ากลับห้องตัวเอง ทีละตัว ทีละชิ้น เสื้อยืดที่ใส่นอนในห้องเขา ชุดชั้นในที่ซ่อนในลิ้นชักโต๊ะข้างเตียง ยางรัดผมที่ทิ้งไว้ในห้องน้ำ\n\nภัทรพงศ์เปลี่ยนผ้าปูเตียง เอาหมอนที่มีกลิ่นน้ำหอมของเธอไปซัก ลบรูปในโทรศัพท์\n\nรูปที่แพนถ่ายตอนเขาทำกับข้าว ยิ้มจางๆ โดยไม่รู้ตัว รูปที่เขาแอบถ่ายตอนเธอนอนหลับ ผมยุ่ง ปากแย้ม รูปสองคนที่แพนยื่นแขนถ่ายเซลฟี่ หน้าเธอชิดแก้มเขา เขาไม่ได้ยิ้มแต่ตามีแววอ่อนโยน\n\nเขาจ้องแต่ละรูปนานก่อนกดลบ\n\n_ลบไม่ได้จริงหรอก สิ่งที่อยู่ในหัว ลบไม่ได้_\n\n═══════════════════════════════════════════\n\nตอนบ่าย แพนนั่งอยู่บนโซฟาชั้นล่าง กอดหมอน จ้องโทรทัศน์ที่เปิดอยู่แต่ไม่ได้ดู\n\nภัทรพงศ์เดินลงมา นั่งลงที่โซฟาตัวตรงข้าม\n\n\"แพน\"\n\nเธอไม่มอง\n\n\"เราต้องหยุด ก่อนที่แม่เธอจะกลับ\"\n\n\"หยุดอะไร?\" เธอถาม เสียงเรียบ แต่มือที่กอดหมอนแน่นขึ้น\n\n\"เรื่องของเรา\"\n\n\"เรื่องของเรา\" แพนทวนคำ หัวเราะแห้ง \"พี่เรียกมันว่าอะไร? เรื่อง? ความผิดพลาด? ความบ้า?\"\n\n\"แพน\"\n\n\"บอกมาสิ\" เธอหันมาจ้องเขา ตาแดง \"พี่เรียกมันว่าอะไร สิ่งที่อยู่ระหว่างเรา\"\n\nภัทรพงศ์จ้องเธอ กรามเกร็ง\n\n\"ผมเรียกมันว่าสิ่งที่ไม่ควรเกิดขึ้น\"\n\nแพนสะดุ้ง เหมือนถูกตบ\n\n\"แต่ผมก็ไม่เสียใจ\" เขาพูดต่อเสียงแหบ \"และนั่นแหละที่ทำให้ผมกลัว\"\n\nเธอจ้องเขา น้ำตาค้าง\n\n\"ฉันไม่ยอม\" แพนพูดเสียงนิ่ง \"ฉันไม่ยอมหยุด ไม่ยอมกลับไปเล่นบทลูกเลี้ยงที่ไม่มีอะไรกับพ่อเลี้ยง ฉันทำไม่ได้\"\n\n\"เธอต้องทำได้\"\n\n\"ทำไมพี่ถึงยอมได้ง่ายขนาดนั้น?\" เสียงเธอสั่น \"แม่โทรมาทีเดียว พี่ก็พร้อมจะทิ้งฉัน\"\n\n\"ผมไม่ได้ทิ้ง!\" เขาลุกขึ้นยืน เสียงดังกว่าที่ตั้งใจ \"ผมพยายามปกป้องเธอ!\"\n\n\"จากอะไร? จากแม่? จากสังคม? หรือจากตัวพี่เอง?\"\n\nภัทรพงศ์เงียบ ยืนตรงกลางห้อง สองมือกำแน่น\n\n\"จากทุกอย่าง\" เขาพูดเบา\n\n═══════════════════════════════════════════\n\nกลางคืน พวกเขานั่งกินข้าวด้วยกัน เงียบ อึดอัด\n\nภัทรพงศ์ทำต้มยำกุ้ง กลิ่นตะไคร้ใบมะกรูดลอยในครัว แต่ไม่มีใครมีอารมณ์กิน\n\nแพนตักข้าวเข้าปาก เคี้ยวช้า จ้องจานต้มยำ\n\n\"ทำไมพี่แต่งกับแม่?\"\n\nภัทรพงศ์หยุดเคี้ยว\n\n\"ฉันถามมาตั้งแต่ตอนที่เราเริ่มคบกัน พี่บอกว่าเพราะรู้สึกผิด แต่ผิดเรื่องอะไร?\"\n\nเขาวางช้อน จ้องจานข้าว\n\n\"เรื่องที่ซับซ้อนกว่าที่คิด\"\n\n\"ฉันฟังได้\"\n\nภัทรพงศ์ถอนหายใจยาว ยกมือนวดขมับ\n\n\"สิบปีก่อน ผมเพิ่งเริ่มทำธุรกิจอสังหาฯ ยังไม่ใหญ่เหมือนตอนนี้ แต่กำลังขยาย ช่วงนั้นมีโปรเจกต์หนึ่ง...มีคนกลุ่มหนึ่งเข้ามาเสนอเงินทุน ผมรู้ว่ามันไม่สะอาด แต่ตอนนั้น—\"\n\nเขาหยุด กลืนน้ำลาย\n\n\"ผมต้องการเงิน ยอมรับข้อเสนอ ลงทุนร่วมกัน แล้วเรื่องก็ไปถึง DSI ตอนที่พวกเขาเริ่มสอบสวน ผมมีทนายที่ดี มีหลักฐานว่าผมเป็นแค่ผู้ร่วมทุน ไม่รู้เรื่องด้านมืด แต่คนอื่นในกลุ่ม—\"\n\n\"พ่อ\" แพนพูดเบา\n\nภัทรพงศ์เงยหน้ามองเธอ\n\n\"พ่อแท้ของฉัน ใช่ไหม? วีรชัย เขาอยู่ในกลุ่มนั้น\"\n\nเงียบ นาฬิกาผนังเดินดัง ตึกตักตึกตัก\n\n\"ใช่\"\n\nแพนวางช้อนเสียงดัง \"แล้วพี่ก็รอดตัว แต่พ่อฉันติดคุก\"\n\n\"มันไม่ได้ง่ายแบบนั้น\" ภัทรพงศ์พูดเร็วขึ้น \"วีรชัยไม่ได้ติดคุกเพราะเรื่องนี้เรื่องเดียว เขามีคดีอื่น ทำร้ายร่างกาย ฉ้อโกง—\"\n\n\"แต่พี่ก็มีส่วน\"\n\nเขาเงียบ\n\n\"ใช่ ผมมีส่วน\"\n\nแพนจ้องเขา ตาเปียก แต่ไม่ร้องไห้\n\n\"แล้วก็เลยแต่งกับแม่ เพราะรู้สึกผิด\"\n\n\"ผมรู้จักมณีรัตน์หลังจากวีรชัยติดคุก เธอลำบาก คนเดียว ต้องเลี้ยงลูก ผมรู้ว่ามันเป็นเพราะผมส่วนหนึ่ง ก็เลย...ดูแล จากดูแลก็กลายเป็นใกล้ชิด จากใกล้ชิดก็—\"\n\n\"แต่งงาน\" แพนต่อให้ \"โดยที่ไม่ได้รัก\"\n\n\"ผมเคารพแม่เธอ ดูแลเธอ แต่...\"\n\n\"ไม่เคยรัก\"\n\nภัทรพงศ์จ้องจานข้าวนิ่ง ไม่ปฏิเสธ\n\n\"มณีรัตน์รู้\" เขาพูดเบา \"เธอรู้ตั้งแต่แต่งกัน ว่าผมไม่ได้แต่งเพราะรัก เธอก็ไม่ได้รักผม เธอต้องการความมั่นคง ผมต้องการไถ่บาป มันเป็นข้อตกลงที่ทั้งคู่ยอมรับ\"\n\nแพนหัวเราะเบาๆ น้ำตาไหล \"การแต่งงานที่ดีจัง\"\n\n\"แพน...\"\n\n\"แล้วฉันล่ะ?\" เธอเช็ดน้ำตาด้วยหลังมือ \"ฉันอยู่ตรงไหนในเรื่องนี้ทั้งหมด? ลูกของคนที่พี่ทำให้ติดคุก? การไถ่บาปอีกรูปแบบหนึ่ง?\"\n\n\"ไม่!\"\n\nคำนั้นดังจนทั้งคู่สะดุ้ง\n\nภัทรพงศ์ลุกจากโต๊ะ เดินมาที่เก้าอี้ของเธอ คุกเข่าลง มือทั้งสองจับมือเธอ\n\n\"เธอไม่ใช่การไถ่บาป\" เขาพูดเสียงสั่น \"ผมไม่เคยมองเธอแบบนั้น ไม่เคยแม้แต่ครั้งเดียว\"\n\n\"แล้วพี่มองฉันเป็นอะไร?\"\n\nเขาจ้องตาเธอ ตาสีน้ำตาลเข้มจ้องตาสีน้ำตาลอ่อน\n\n\"เป็นคนที่ทำให้ผมรู้สึกมีชีวิตอีกครั้ง หลังจากไม่ได้รู้สึกอะไรมาเกือบสิบปี\"\n\nแพนสะอื้น มือบีบมือเขาแน่น\n\n═══════════════════════════════════════════\n\nพวกเขานั่งอยู่บนพื้นห้องนั่งเล่น หลังพิงโซฟา ไม่ได้เปิดไฟ แสงจันทร์ส่องเข้ามาทางกระจกบานใหญ่\n\nแพนซบหัวบนไหล่เขา ภัทรพงศ์กอดเธอ คางวางบนศีรษะเธอ\n\n\"พี่\" แพนเรียกเบาๆ\n\n\"อืม\"\n\n\"มีอะไรอีกไหม ที่พี่ยังไม่ได้บอก\"\n\nภัทรพงศ์เงียบ ร่างกายเกร็งเล็กน้อย\n\n\"เรื่องพ่อฉัน มีอะไรมากกว่านี้ไหม?\"\n\nเขาไม่ตอบ\n\n\"ภัทรพงศ์\"\n\n\"มี\" เขาพูดเบาจนแทบไม่ได้ยิน\n\nแพนเงยหน้ามองเขา ในแสงจันทร์ เห็นใบหน้าเขาเต็มไปด้วยความขัดแย้ง กรามเกร็ง คิ้วขมวด ตาที่มีบางอย่างซ่อนอยู่ลึก\n\n\"เรื่องอะไร?\"\n\nภัทรพงศ์มองเธอ เปิดปาก\n\n\"เธอ...พ่อของเธอ...จริงๆ แล้ว—\"\n\nเขาหยุด กลืนน้ำลาย กัดริมฝีปาก\n\n_บอกไม่ได้ ยังบอกไม่ได้ ถ้าเธอรู้ตอนนี้ ทุกอย่างจะพังหมด_\n\n\"อะไร?\" แพนจ้อง\n\n\"...ไม่มีอะไร\" เขาจูบหน้าผากเธอ \"เรื่องเก่าที่ผ่านไปแล้ว ไม่สำคัญ\"\n\nแพนรู้ว่าเขาโกหก\n\nเธอรู้ เพราะมือที่กอดเธออยู่นั้นสั่น\n\nแต่เธอไม่ถาม ไม่ใช่เพราะไม่อยากรู้ แต่เพราะรู้ว่าคืนนี้ ทั้งคู่รับความจริงเพิ่มอีกไม่ไหว\n\nเธอซบหน้าลงบนอกเขา ฟังเสียงหัวใจที่เต้นเร็วผิดปกติ\n\n\"เหลือเจ็ดวัน\" เธอกระซิบ\n\n\"อืม\"\n\n\"ฉันจะไม่ยอมสูญเสียพี่\"\n\nภัทรพงศ์กอดเธอแน่นขึ้น ฝังจมูกในผมเธอ สูดกลิ่นดอกมะลิจาง\n\n_ผมก็เหมือนกัน_\n\n_แต่ผมกลัว_\n\n_กลัวว่าเมื่อเธอรู้ความจริงทั้งหมด เธอจะไม่มองผมเหมือนเดิมอีก_\n\nลมพัดผ่านหน้าต่างที่เปิดไว้ เย็นจนขนลุก แต่ทั้งคู่ไม่ขยับ กอดกันอยู่ในความมืด ท่ามกลางเวลาที่กำลังนับถอยหลัง\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 17 — รักลับในห้องทำงาน",
  "isFree": false,
  "slug": "16",
  "novelSlug": "yua-sawat-por-liang",
  "publishedAt": "2025-02-16"
}