{
  "number": 17,
  "title": "ตอนที่ 17",
  "content": "ยั่วสวาทพ่อเลี้ยง\nตอนที่ 17: รักลับในห้องทำงาน [NC25+]\n\n⚠️ เนื้อหาสำหรับผู้ใหญ่\n\n═══════════════════════════════════════════\n\nวันพุธ เหลือเวลาอีกสี่วัน\n\nแพนนั่งอยู่ในห้องสมุดมหาวิทยาลัย จ้องหน้าจอโน้ตบุ๊กที่เปิดไฟล์วิทยานิพนธ์ไว้ แต่ไม่ได้พิมพ์แม้แต่ตัวอักษรเดียวมาสองชั่วโมง\n\n_สี่วัน_\n\n_แล้วทุกอย่างจะเปลี่ยน_\n\nสามวันที่ผ่านมาหลังจากรู้ข่าวว่าแม่จะกลับ พวกเขาพยายามทำตัวเหมือนไม่มีอะไร ภัทรพงศ์ออกไปทำงานแต่เช้า กลับดึก แพนนอนห้องตัวเอง ไม่มีสัมผัส ไม่มีจูบ ไม่มีแม้แต่ตาที่จ้องกันนานเกินไป\n\nเหมือนซ้อมเล่นบทที่ต้องเล่นเมื่อแม่กลับ\n\nและมันทรมานจนแทบหายใจไม่ออก\n\nแพนหยิบโทรศัพท์ขึ้นมา เปิดดูรูปสุดท้ายที่ยังไม่ได้ลบ รูปที่แอบถ่ายภัทรพงศ์ตอนนั่งอ่านหนังสือ แว่นตาเกาะปลายจมูก มุมปากเกือบยิ้ม\n\n_ฉันทนไม่ไหว_\n\nเธอเปิดแชทกับเขา พิมพ์\n\n_\"วันนี้กลับกี่โมง\"_\n\nนานหลายนาที ข้อความถูกอ่าน แต่ไม่ตอบ\n\nแล้วก็มาหนึ่งคำ\n\n_\"ดึก\"_\n\nแพนจ้องจอ นิ้วลังเลเหนือแป้นพิมพ์\n\n_\"ฉันจะไปหาพี่ที่ออฟฟิศ\"_\n\nคราวนี้คำตอบมาเร็ว\n\n_\"อย่า\"_\n\n_\"ทำไม\"_\n\n_\"อันตราย\"_\n\n_\"ฉันไม่แคร์\"_\n\nสองจุด สามจุด แสดงว่าเขากำลังพิมพ์ แล้วหยุด แล้วพิมพ์อีก\n\n_\"สองทุ่ม คนจะออกหมดแล้ว ขึ้นลิฟต์ชั้น 32 ใช้บัตรที่ผมฝากไว้ในกระเป๋าเธอ\"_\n\nแพนกะพริบตา คุ้ยกระเป๋า เจอการ์ดคีย์สีดำในช่องซิปด้านข้าง ไม่รู้ว่าเขาแอบใส่ไว้ตั้งแต่เมื่อไหร่\n\n_เขารู้อยู่แล้วว่าจะมีวันนี้_\n\nแพนยิ้มจางๆ หยิบการ์ดขึ้นมาพลิกดู ด้านหลังมีรอยเขียนมือเล็กๆ ด้วยปากกาสีดำ\n\n_\"ระวังตัว\"_\n\n═══════════════════════════════════════════\n\nสองทุ่มสิบนาที\n\nแพนเดินออกจากลิฟต์ชั้น 32 อาคารสำนักงานใจกลางสาทร ทางเดินมืด ไฟส่วนกลางปิดหมดแล้ว เหลือแค่ไฟฉุกเฉินสีเขียวตามทางออก\n\nเธอสวมเดรสสีดำตัวสั้นเหนือเข่า ผมปล่อยยาว รองเท้าผ้าใบสีขาว ไม่ได้แต่งหน้าจัด แค่ทาลิปบาล์มบางๆ\n\n_ไม่ได้มาเพราะอยากสวย มาเพราะทนไม่ไหว_\n\nปลายทางเดินยาว มีแสงไฟรอดออกมาจากห้องเดียว\n\nแพนเดินเข้าไป ผ่านเคาน์เตอร์ต้อนรับที่ว่างเปล่า ผ่านโต๊ะพนักงานเรียงราย ผ่านห้องประชุมกระจกใส จนถึงประตูไม้สีเข้มที่มีป้ายเขียนว่า CEO\n\nประตูเปิดอยู่เล็กน้อย แสงไฟสีอุ่นจากโคมตั้งโต๊ะส่องออกมา\n\nเธอผลักประตูเข้าไป\n\nภัทรพงศ์นั่งอยู่หลังโต๊ะทำงานตัวใหญ่ แว่นตาเกาะดั้งจมูก เสื้อเชิ้ตสีขาวพับแขนขึ้นถึงข้อศอก ปลดกระดุมบนสองเม็ด เผยกระดูกไหปลาร้า เนคไทสีเทาคล้องคอหลวมๆ ผมที่หวีเรียบตอนเช้าตอนนี้ตกลงมาบนหน้าผากจางๆ\n\nเขาเงยหน้า ถอดแว่น\n\nสายตาสองคู่ประสานกัน\n\nห้องทำงานกว้าง ผนังกระจกมองเห็นแสงไฟกรุงเทพยามค่ำ วิวสูงจนเมืองดูเหมือนดวงดาวพลิกด้าน พื้นปูพรมสีเทาเข้ม โซฟาหนังสีน้ำตาลไหม้ โต๊ะทำงานไม้โอ๊กขนาดใหญ่ กลิ่นน้ำหอมวู้ดดี้ของเขาผสมกลิ่นกาแฟจาง\n\n\"ปิดประตู\"\n\nเสียงทุ้มต่ำ เหมือนคำสั่งที่ใช้ในห้องประชุม แต่แววตาอ่อนลง\n\nแพนหันไปปิดประตู เสียงล็อกดังคลิก\n\n═══════════════════════════════════════════\n\n\"เธอไม่ควรมา\"\n\nภัทรพงศ์ลุกจากเก้าอี้ เดินอ้อมโต๊ะมา แต่หยุดห่างจากเธอสองก้าว\n\n\"แล้วพี่ก็ให้บัตรฉันมา\" แพนตอบ เอียงหัว \"ถ้าไม่ควรมา ทำไมถึงแอบใส่การ์ดไว้ในกระเป๋า?\"\n\nเขาเงียบ กรามเกร็ง\n\n\"เพราะพี่รู้\" เธอก้าวเข้ามาหนึ่งก้าว \"รู้ว่าสามวันที่ผ่านมามันทรมานแค่ไหน รู้ว่าเหลือเวลาแค่นี้ รู้ว่าพี่ก็ทนไม่ไหวเหมือนกัน\"\n\n\"แพน...\"\n\n\"อย่าบอกให้กลับ\" เธอจ้องตาเขา \"ฉันจะไม่กลับ\"\n\nภัทรพงศ์จ้องเธอ ในแสงไฟสีอุ่นจากโคมตั้งโต๊ะ เธอสวยจนเขาลืมหายใจ ผมยาวพลิ้วตามแสง ตาสีน้ำตาลอ่อนมีแววท้าทายผสมอ้อนวอน เดรสสีดำรัดร่าง\n\n_สี่วัน หลังจากนี้ต้องทำเป็นว่าเธอเป็นแค่ลูกเลี้ยง_\n\n_แต่คืนนี้ ขอแค่คืนนี้_\n\nเขาก้าวเข้ามา มือหนึ่งเอื้อมจับคางเธอ ยกขึ้น บังคับให้มองตา\n\n\"ยามอยู่ข้างนอก\" เขากระซิบเสียงทุ้ม \"ห้ามร้องดัง\"\n\nแพนกลืนน้ำลาย หัวใจเต้นจนรู้สึกได้ถึงปลายนิ้ว\n\n\"ทำให้ฉันต้องร้องสิ ถ้าทำได้\"\n\nตาภัทรพงศ์มืดลง มุมปากเขายกขึ้นเล็กน้อย ยิ้มที่ไม่ค่อยเห็น ยิ้มที่เป็นของเธอคนเดียว\n\n\"ท้าผมเหรอ ปัณณิกา\"\n\nแล้วเขาก็จูบเธอ\n\n═══════════════════════════════════════════\n\nจูบแรกเร่าร้อนจนหายใจไม่ทัน\n\nทุกอย่างที่กดไว้สามวัน ทุกสายตาที่ไม่กล้ามอง ทุกสัมผัสที่ไม่กล้าแตะ ระเบิดออกมาในจูบเดียว\n\nภัทรพงศ์ดันเธอถอยหลังจนหลังชนขอบโต๊ะทำงาน มือหนึ่งจับเอวเธอ อีกมือปัดเอกสารบนโต๊ะออก กระดาษร่วงพรูลงพื้นเป็นฝน\n\nเขาอุ้มเธอนั่งบนโต๊ะ ขาเธอห้อยลง เขายืนระหว่างเข่าเธอ มือทั้งสองวางบนโต๊ะขนาบเธอ ใบหน้าเหนือเธอ ตาจ้องลงมา\n\n\"รู้ไหม\" เสียงเขาแหบ ลมหายใจร้อนพัดบนริมฝีปากเธอ \"ทุกวันที่นั่งทำงานโต๊ะนี้ ผมคิดถึงเธอ\"\n\nแพนเอื้อมมือดึงเนคไทของเขา ดึงลง ดึงเข้ามา\n\n\"แล้ววันนี้ไม่ต้องคิดแล้ว\" เธอกระซิบ \"ฉันอยู่ตรงนี้\"\n\nภัทรพงศ์จูบคอเธอ ริมฝีปากร้อนแนบลงบนผิวที่สั่นระริก แพนสูดลมหายใจสั้น มือเกาะไหล่กว้างของเขา\n\n\"ภัทรพงศ์...\" เธอเรียก เสียงแผ่วสั่น\n\n\"อืม\" เขาพึมพำบนผิวเธอ เสียงทุ้มสั่นสะเทือนจนเธอรู้สึกได้ถึงกระดูก\n\nมือเขาเลื่อนจากเอวขึ้นมาตามแนวร่าง ช้า สั่น ราวกับทุกครั้งที่แตะเธอยังเป็นครั้งแรก\n\nแพนดึงเนคไทเขาออก ทิ้งลงพื้น นิ้วสั่นปลดกระดุมเสื้อเชิ้ต ทีละเม็ด ช้าจนเขากัดริมฝีปากอั้นใจ\n\n\"เธอทำให้ผม—\" เขาหยุด กลืนน้ำลาย\n\n\"ให้พี่อะไร?\"\n\n\"เสียการควบคุม\"\n\nเขาจูบเธออีกครั้ง ลึก เร่าร้อน ร่างทั้งสองแนบชิด ความร้อนระหว่างพวกเขาเหมือนไฟที่ลุกในห้องปิด อากาศบางลง หายใจยากขึ้น\n\nแพนรู้สึกถึงมือเขาที่ร้อนจนแทบลวก ทุกที่ที่สัมผัส ผิวเธอเหมือนถูกจุดเปลวไฟ เธอโค้งตัวเข้าหาเขาโดยสัญชาตญาณ มือเกาะแผ่นหลังกว้าง รู้สึกถึงกล้ามเนื้อที่เกร็งใต้ฝ่ามือ\n\nเสียงลมหายใจหนักในห้องปิด เสียงกระดาษบนพื้นถูกเหยียบ เสียงผ้าสัมผัสผ้า\n\n\"มองผม\" เขากระซิบ จับคางเธอ บังคับให้สบตา\n\nแพนมองเขา ตาเปียก ริมฝีปากบวมจากจูบ ใบหน้าแดงจัด\n\n\"เรียกชื่อผม\"\n\n\"ภัทรพงศ์\" เสียงเธอแตก\n\nเขาจูบหน้าผากเธอ จมูกเธอ ริมฝีปากเธอ แก้มเธอ ราวกับจะจดจำทุกส่วนของใบหน้า\n\n\"ผมขอโทษ\" เขากระซิบ\n\n\"ขอโทษที่อะไร?\"\n\n\"ที่หยุดไม่ได้\"\n\n\"ฉันไม่เคยขอให้หยุด\"\n\n═══════════════════════════════════════════\n\nค่ำคืนกรุงเทพทอดตัวยาวไกลนอกกระจกผนัง แสงไฟเมืองกะพริบเหมือนดาวพื้นดิน\n\nบนโต๊ะทำงานที่ตอนกลางวันเต็มไปด้วยเอกสารและสัญญามูลค่าหลายร้อยล้าน ตอนนี้มีแค่สองร่างที่เกี่ยวกระหวัดกัน\n\nภัทรพงศ์จับข้อมือเธอทั้งสองข้าง กดลงเหนือศีรษะ มือเดียวล็อกไว้ อีกมือลูบตามแนวร่างเธอเหมือนวาดรูป\n\n\"ห้ามร้อง\" เขาเตือน เสียงแหบ ริมฝีปากแนบข้างหูเธอ\n\nแพนกัดริมฝีปากจนเกือบมีรสเลือด ร่างกายโค้งรับสัมผัสที่ร้อนแรงจนสติหลุดลอย\n\n_ห้ามร้อง ห้ามร้อง_\n\nแต่ทุกสัมผัสของเขาเป็นเหมือนไฟที่แล่นไปตามเส้นเลือด ทุกจูบเป็นเหมือนคำสั่งให้ยอมจำนน\n\nเธอหมุนตัวเกาะคอเขา ดึงเข้ามา\n\n\"อย่าหยุด\" เธอกระซิบ \"อย่าหยุดนะ\"\n\nภัทรพงศ์ส่งเสียงครางต่ำจากลำคอ เสียงที่เธอไม่เคยได้ยินนอกห้องนอน เสียงที่ทำให้เธอรู้ว่าเขาเสียการควบคุมเต็มที่แล้ว\n\nร่างกายทั้งสองเคลื่อนไหวด้วยจังหวะที่ไม่ต้องพูด รู้จักกันจนไม่ต้องบอก ทุกสัมผัสพอดีเหมือนถูกสร้างมาเพื่อกัน\n\nข้างนอก เมืองยังมีชีวิต รถยังวิ่ง คนยังเดิน ยามยังอยู่หน้าลิฟต์\n\nแต่ในห้องนี้ มีแค่พวกเขา\n\nแค่ลมหายใจ แค่สัมผัส แค่ชื่อที่เรียกซ้ำจนเป็นจังหวะ\n\n\"ภัทรพงศ์...ภัทรพงศ์...\"\n\n\"แพน...\"\n\nเสียงเมืองจางหายไป เหลือแค่เสียงหัวใจสองดวงที่เต้นพร้อมกัน\n\n═══════════════════════════════════════════\n\nนานครู่\n\nแพนนอนบนโต๊ะทำงานของเขา หัวพิงแขนเขา ผมยุ่ง เสื้อผ้ายับ ลมหายใจค่อยๆ เป็นปกติ\n\nภัทรพงศ์ยืนข้างโต๊ะ โน้มตัวลง หน้าผากแนบหน้าผากเธอ มือลูบผมออกจากใบหน้า\n\n\"เจ็บไหม?\" เขาถามเบาๆ คำถามที่ถามทุกครั้ง\n\n\"ไม่\" เธอยิ้ม \"แค่ขาสั่น\"\n\nเขาหัวเราะเบาๆ เสียงหัวเราะจริงๆ ที่หายากยิ่งกว่าเพชร\n\nแล้วเขาอุ้มเธอลงจากโต๊ะ พาไปนั่งบนโซฟาหนังในห้อง ดึงเธอเข้ามาในอ้อมแขน\n\nแพนซบหน้าลงบนอกเขา ฟังเสียงหัวใจที่ยังเต้นเร็ว สูดกลิ่นวู้ดดี้ที่ตอนนี้ผสมกลิ่นเหงื่อจาง\n\n\"พี่\"\n\n\"อืม\"\n\n\"สี่วัน\"\n\nภัทรพงศ์ไม่ตอบ มือที่ลูบผมเธอหยุดครู่ แล้วลูบต่อ\n\n\"ฉันรู้ว่าเราต้องซ่อน\" เธอพูดเสียงเบา \"แต่ฉันอยากให้พี่รู้ว่า ไม่ว่าจะเกิดอะไร ฉันไม่เสียใจ ไม่เคย ไม่มีวัน\"\n\n\"แพน...\"\n\n\"ฉันเลือกพี่ ไม่ใช่เพราะเมา ไม่ใช่เพราะกลัว ไม่ใช่เพราะอยู่ใกล้กัน ฉันเลือกพี่เพราะพี่คือคนเดียวที่ทำให้ฉันรู้สึกปลอดภัย ทั้งที่พี่คือสิ่งที่อันตรายที่สุดในชีวิตฉัน\"\n\nภัทรพงศ์กอดเธอแน่นจนแทบหายใจไม่ออก ฝังจมูกในผมเธอ\n\n\"ผมปล่อยเธอไม่ได้\" เขากระซิบ เสียงสั่น \"พยายามแล้ว พยายามทุกวัน แต่ทำไม่ได้\"\n\n\"ก็อย่าปล่อย\"\n\nเขาจูบขมับเธอ\n\n\"ผมจะหาทาง\" เขาพูดเสียงเบาแต่หนักแน่น \"ไม่รู้ยังไง แต่จะหาทาง ให้เราไม่ต้องซ่อนอีก\"\n\nแพนเงยหน้ามองเขา ตาเปียก แต่ยิ้ม\n\n\"ฉันเชื่อพี่\"\n\n═══════════════════════════════════════════\n\nสี่ทุ่มครึ่ง\n\nภัทรพงศ์ช่วยเธอจัดเสื้อผ้า ปัดผมให้เรียบร้อย ก้มลงเก็บเอกสารที่กระจัดกระจายบนพื้น ทั้งคู่ทำเงียบๆ มีเพียงรอยยิ้มจางๆ ที่แลกกันเป็นระยะ\n\n\"ผมจะลงไปก่อน\" เขาพูด จัดเนคไทใหม่ \"เธอรอสิบนาทีแล้วค่อยลง อย่าใช้ลิฟต์ตัวเดียวกัน\"\n\n\"รู้แล้ว\" แพนยิ้มมุมปาก \"ไม่ใช่ครั้งแรกที่ต้องแอบ\"\n\nภัทรพงศ์มองเธอ ยิ้มจาง แล้วก้มลงจูบหน้าผาก\n\n\"ระวังตัว กลับบ้านปลอดภัย\"\n\nเขาเดินไปที่ประตู มือจับลูกบิด\n\nแล้วหยุด\n\n\"แพน\"\n\n\"หือ?\"\n\n\"ผมรักเธอ\"\n\nเธอค้าง\n\nเขาไม่เคยพูดคำนี้ ไม่เคยแม้แต่ครั้งเดียว ตั้งแต่ที่พวกเขาเริ่ม เขาแสดงออกผ่านสัมผัส ผ่านอาหาร ผ่านสายตา ผ่านการดูแล แต่ไม่เคยพูด\n\nจนถึงคืนนี้\n\nภัทรพงศ์ไม่รอให้เธอตอบ เปิดประตูออกไป\n\nแพนยืนอยู่ในห้องทำงานของเขา น้ำตาไหลพราก ยิ้มกว้างที่สุดเท่าที่เคยยิ้ม\n\n_ฉันก็รักพี่_\n\n_รักจนไม่กลัวอะไรอีกแล้ว_\n\n═══════════════════════════════════════════\n\nเธอรอจนครบสิบนาที จัดตัวให้เรียบร้อย แล้วเปิดประตูออกจากห้อง\n\nทางเดินมืด ไฟฉุกเฉินสีเขียวเป็นแสงนำทาง\n\nแพนเดินไปที่ลิฟต์ กดปุ่มลง\n\nรอ\n\nเสียงลิฟต์ดังขึ้นมา\n\nแต่ก่อนที่ประตูลิฟต์จะเปิด เธอได้ยินเสียง\n\nเสียงฝีเท้า ข้างหลัง\n\nแพนหันไป\n\nทางเดินมืด ไม่เห็นใคร\n\nแต่เธอรู้สึกได้ มีคนอยู่ตรงนั้น\n\nมีคนมองเธออยู่\n\nประตูลิฟต์เปิด แพนก้าวเข้าไปเร็ว กดปุ่มชั้นล่าง\n\nก่อนประตูจะปิดสนิท เธอเห็นบางอย่าง\n\nที่ปลายทางเดินมืด แสงจอโทรศัพท์เรืองขึ้นแว่บหนึ่ง ส่องใบหน้าของใครบางคนที่ยืนอยู่ตรงมุม\n\nแค่เสี้ยววินาที ก่อนที่ประตูลิฟต์จะปิด\n\nแต่เท่านั้นก็พอ\n\nเพราะแพนเห็นว่าคนนั้นกำลังยกโทรศัพท์ขึ้น\n\nถ่ายรูป\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 18 — นาทิกา — ผู้หญิงจากอดีต",
  "isFree": false,
  "slug": "17",
  "novelSlug": "yua-sawat-por-liang",
  "publishedAt": "2025-02-17"
}