{
  "number": 18,
  "title": "ตอนที่ 18",
  "content": "ยั่วสวาทพ่อเลี้ยง\nตอนที่ 18: นาทิกา — ผู้หญิงจากอดีต\n\n═══════════════════════════════════════════\n\nเช้าวันพฤหัสบดี เหลือเวลาสามวัน\n\nภัทรพงศ์นั่งอยู่ในห้องทำงานที่เมื่อคืนยังเต็มไปด้วยสัมผัสของเธอ ตอนนี้โต๊ะถูกจัดเรียบร้อยแล้ว เอกสารวางเป็นระเบียบ ไม่มีร่องรอยของคืนก่อน\n\nยกเว้นกลิ่นน้ำหอมผลไม้หวานผสมดอกมะลิที่ยังวนอยู่จางๆ\n\nเขาหลับตา สูดลมหายใจ\n\n_แพน_\n\nโทรศัพท์บนโต๊ะสั่น\n\nหมายเลขไม่คุ้น\n\n\"สวัสดีครับ ภัทรพงศ์รับสาย\"\n\n\"สวัสดีค่ะ พี่ภัทร\"\n\nเสียงผู้หญิง สดใส คุ้นเคย ผสมความมั่นใจที่เขาจำได้ทันที\n\nเลือดในเส้นเย็นลง\n\n\"นาทิกา\"\n\n\"จำได้ด้วย ดีจัง\" เสียงหัวเราะเบาปลายสาย \"นาทิกา ศิริพันธ์ อดีตคนรักที่พี่ทิ้งไปแต่งกับผู้หญิงอื่น จำได้ใช่ไหมคะ\"\n\n\"เรื่องอะไร\"\n\n\"ตรงเหมือนเดิมเลย ไม่อ้อมค้อม\" เธอหัวเราะ \"หนูอยากเจอพี่ค่ะ วันนี้ บ่ายโมง ร้านกาแฟชั้นล่างตึกพี่ ได้ไหมคะ\"\n\n\"ไม่ว่าง\"\n\n\"พี่ค่ะ\" น้ำเสียงเปลี่ยน จากสดใสกลายเป็นเย็นจนขนลุก \"หนูคิดว่าพี่ควรว่าง เรื่องที่หนูจะคุย มันเกี่ยวกับ...ลูกเลี้ยงของพี่ค่ะ\"\n\nภัทรพงศ์กำโทรศัพท์จนข้อนิ้วขาว\n\n\"เด็กน่ารักดีนะคะ ผมยาว ตาสีน้ำตาลอ่อน เมื่อคืนใส่เดรสดำ ออกจากออฟฟิศพี่ตอน—\"\n\n\"บ่ายโมง\" เขาตัดบท เสียงต่ำ อันตราย \"ร้านกาแฟชั้นล่าง\"\n\n\"ค่ะ เจอกันค่ะพี่ภัทร\"\n\nสายถูกตัด\n\nภัทรพงศ์วางโทรศัพท์ลงบนโต๊ะ ค่อยๆ\n\nแล้วทุบหมัดลงบนโต๊ะเสียงดัง\n\n═══════════════════════════════════════════\n\nบ่ายโมง ร้านกาแฟชั้นล่างตึกสาทร\n\nภัทรพงศ์เดินเข้าร้าน สวมสูทสีเทาเข้ม ใบหน้าเรียบเฉย ตาเย็นเหมือนน้ำแข็ง\n\nเธอนั่งรออยู่แล้ว โต๊ะริมกระจก\n\nนาทิกา ศิริพันธ์ อายุสามสิบห้า แต่ดูไม่ถึงสามสิบ ผมดำยาวตรงประบ่า ใบหน้าคม ตาเรียวยาว ริมฝีปากแดงเข้ม สวมเดรสสีเบอร์กันดีรัดรูป เครื่องประดับเพชรเม็ดเล็กที่คอและหู ทุกอย่างเลือกมาอย่างตั้งใจ สวย เซ็กซี่ มั่นใจ\n\nเธอยิ้มเมื่อเห็นเขาเดินเข้ามา ยิ้มที่ดูอ่อนหวานแต่ตาไม่ยิ้มด้วย\n\n\"พี่ภัทร ยังหล่อเหมือนเดิม\" เธอยกแก้วกาแฟขึ้น \"นั่งเลยค่ะ\"\n\nภัทรพงศ์ดึงเก้าอี้ออกมานั่ง ไม่สั่งอะไร\n\n\"พูดเรื่องที่จะพูด\"\n\nนาทิกาเอียงหัว หยิบโทรศัพท์ขึ้นมาวางบนโต๊ะ\n\n\"หนูเพิ่งกลับมาจากลอนดอน ตั้งบริษัทที่นี่ ออฟฟิศอยู่ชั้น 28 ตึกเดียวกับพี่ค่ะ ย้ายมาได้เดือนกว่าแล้ว\"\n\nภัทรพงศ์จ้องเธอ ไม่ตอบ\n\n\"เมื่อวาน หนูทำงานดึก ออกมาจากออฟฟิศตอนสองทุ่มกว่า กำลังจะขึ้นลิฟต์กลับไปเอาของที่ลืม แล้วก็เห็น...\" เธอหยุด ยิ้ม \"ผู้หญิงตัวเล็กๆ คนหนึ่ง ถือการ์ดคีย์ ขึ้นลิฟต์ไปชั้น 32 ชั้นของพี่\"\n\nกรามภัทรพงศ์เกร็ง\n\n\"หนูสงสัย ก็เลยขึ้นตามไป บังเอิญหนูยังมีบัตรเข้าชั้น 32 อยู่ จากสมัยที่เรา—\"\n\n\"พอได้แล้ว\" เขาตัดบท เสียงต่ำ\n\n\"พี่ภัทร\" นาทิกาเปิดโทรศัพท์ หมุนจอให้เขาเห็น\n\nรูปถ่ายมืดๆ แต่เห็นได้ชัด แพนยืนอยู่หน้าลิฟต์ชั้น 32 ในเดรสสีดำ ผมยุ่งเล็กน้อย หน้าแดง\n\n\"น่ารักดีนะคะ ลูกเลี้ยงของพี่\" นาทิกาพูดเสียงเบา ยิ้มมุมปาก \"อายุเท่าไหร่คะ ยี่สิบเอ็ด? ยี่สิบสอง?\"\n\n\"เธอต้องการอะไร นาทิกา\"\n\n\"ตรงประเด็นเลยนะคะ\" เธอพิงพนักเก้าอี้ กอดอก \"หนูต้องการคุยกับพี่ค่ะ แบบผู้ใหญ่\"\n\n\"ถ้าเรื่องนี้คือการแบล็กเมล—\"\n\n\"แบล็กเมลเหรอคะ?\" นาทิกาหัวเราะ \"หนูไม่ได้ต่ำขนาดนั้น พี่ภัทร หนูแค่ห่วง\"\n\n\"ห่วง\"\n\n\"ค่ะ ห่วง\" เธอโน้มตัวเข้ามา วางข้อศอกบนโต๊ะ จ้องตาเขา \"พี่ภัทร หนูรู้จักพี่มาสิบสองปี เคยคบกันสามปี หนูรู้ว่าพี่เป็นคนยังไง พี่เป็นคนควบคุมตัวเองได้ เป็นคนมีเหตุผล ไม่เคยทำอะไรบ้าบิ่น\"\n\nเธอหยุด\n\n\"แล้วตอนนี้พี่กำลังทำอะไรอยู่? นอนกับลูกเลี้ยงตัวเอง?\"\n\n\"ระวังปากหน่อย\"\n\n\"หนูพูดความจริง\" น้ำเสียงนาทิกาเปลี่ยน เย็นลง คมขึ้น \"พี่รู้ไหมว่าถ้าเรื่องนี้หลุดออกไป พี่จะเสียอะไรบ้าง? บริษัท ชื่อเสียง สังคม ทุกอย่างที่พี่สร้างมา พังหมด\"\n\n\"แล้วเธอจะปล่อยให้มันหลุดเหรอ\"\n\nนาทิกาจ้องเขา ยิ้มจาง\n\n\"ขึ้นอยู่กับพี่ค่ะ\"\n\n═══════════════════════════════════════════\n\n\"หนูเคยรักพี่\" นาทิกาพูดเสียงเบาลง \"รักจริงๆ ตอนที่พี่บอกเลิกเพราะจะแต่งกับมณีรัตน์ หนูแทบตาย\"\n\nภัทรพงศ์เงียบ\n\n\"แต่หนูเข้าใจ พี่แต่งเพราะรู้สึกผิด ไม่ใช่เพราะรัก หนูรอ คิดว่าสักวันพี่จะกลับมา\" เธอหัวเราะเบาๆ \"แต่ไม่เคยนึกว่าคนที่พี่เลือกแทนหนู จะเป็นลูกสาวของภรรยาตัวเอง\"\n\n\"นาทิกา\"\n\n\"รู้ไหมว่าสังคมจะมองเธอยังไง ถ้ารู้ว่านอนกับพ่อเลี้ยง\" เสียงเธอคม เฉือนเข้าในอก \"เด็กอายุยี่สิบสอง ยังเรียนไม่จบ ยังไม่มีอะไรเป็นของตัวเอง ถ้าเรื่องนี้ออกไป ใครจะเจ็บที่สุด? ไม่ใช่พี่หรอก เป็นเธอ\"\n\nภัทรพงศ์กำหมัดใต้โต๊ะจนข้อนิ้วขาว\n\n\"บอกมาตรงๆ ว่าเธอต้องการอะไร\"\n\nนาทิกาพิงพนักเก้าอี้ ยกขาไขว้ มองเขาด้วยตาที่คม\n\n\"หนูต้องการให้พี่คิดทบทวน\" เธอพูดช้า \"เลิกกับเด็กคนนั้น กลับมาใช้ชีวิตปกติ\"\n\n\"แล้วเธอ?\"\n\n\"หนูก็จะอยู่ตรงนี้ เหมือนเดิม\" เธอยิ้มอ่อน \"หนูรอพี่มาสิบสองปี รออีกนิดก็ได้\"\n\nภัทรพงศ์จ้องเธอนาน ตาเย็น ไม่มีอารมณ์ใดปรากฏบนใบหน้า\n\n\"ผมจะไม่ทิ้งแพน\"\n\nนาทิกาค้าง ยิ้มจางลง\n\n\"และถ้าเธอคิดจะใช้รูปนั่นทำอะไร\" เขาโน้มตัวเข้ามา เสียงต่ำจนแทบเป็นกระซิบ แต่หนักจนอากาศรอบข้างเปลี่ยน \"ผมจะทำให้เธอเสียมากกว่าที่คิดจะได้\"\n\nนาทิกาจ้องเขา ยิ้มหาย ชั่วครู่ ก่อนจะกลับมายิ้มใหม่\n\n\"พี่ภัทร\" เธอลุกขึ้นยืน หยิบกระเป๋าแบรนด์เนม \"หนูไม่ได้มาทะเลาะ หนูมาเตือน\"\n\nเธอเดินผ่านเขา หยุดข้างหู กระซิบ\n\n\"คิดให้ดีนะคะ ก่อนที่หนูจะเปลี่ยนใจจาก 'เตือน' เป็น 'ทำ'\"\n\nแล้วเธอก็เดินออกไป\n\nกลิ่นน้ำหอมแพงของเธอลอยค้างอยู่ในอากาศ\n\nภัทรพงศ์นั่งนิ่ง จ้องแก้วกาแฟที่เธอทิ้งไว้\n\n_ถ้าเรื่องนี้หลุดออกไป คนที่เจ็บไม่ใช่ผม เป็นแพน_\n\n═══════════════════════════════════════════\n\nห้าโมงเย็น แพนกลับถึงบ้าน\n\nเธอเปิดประตูเข้าไป ได้กลิ่นอาหาร ภัทรพงศ์ยืนอยู่ในครัว ทำข้าวผัดกระเทียม กลิ่นหอมฟุ้งทั้งบ้าน\n\nแต่บรรยากาศผิดปกติ\n\nเธอรู้ทันทีที่เห็นหลังเขา ไหล่ตึง กรามเกร็ง มือที่จับตะหลิวเกร็งจนข้อนิ้วขาว\n\n\"พี่ภัทร\"\n\n\"กลับมาแล้ว กินข้าวก่อน\"\n\nเสียงเรียบ เย็น เหมือนตอนที่พยายามซ่อนอะไร\n\nแพนเดินเข้าไปในครัว ยืนข้างเขา\n\n\"เกิดอะไรขึ้น\"\n\n\"ไม่มีอะไร\"\n\n\"โกหก\"\n\nภัทรพงศ์หยุดคนข้าว ไม่มอง\n\n\"ภัทรพงศ์\" เธอจับแขนเขา \"มองหน้าฉันแล้วบอกว่าไม่มีอะไร\"\n\nเขาหันมา ตาสีน้ำตาลเข้มนั้นเต็มไปด้วยความกังวลที่ซ่อนไม่อยู่\n\n\"มีคน...รู้เรื่องของเรา\"\n\nแพนค้าง มือที่จับแขนเขาเกร็ง\n\n\"ใคร?\"\n\nภัทรพงศ์ปิดเตา หันมาเผชิญหน้า\n\n\"นาทิกา ศิริพันธ์ อดีต—\"\n\n\"อดีตแฟนพี่\" แพนพูดเสียงเรียบ\n\nเขาจ้องเธอ \"เธอรู้?\"\n\n\"แม่เคยเล่าให้ฟัง ว่าพี่มีผู้หญิงคนหนึ่งก่อนแต่งกับแม่ สวย รวย เก่ง\" น้ำเสียงแพนเปลี่ยน มีบางอย่างแฝงอยู่ที่เธอเองก็ไม่คาดคิด \"แม่บอกว่าเธอสวยมาก\"\n\n\"แพน เรื่องนี้—\"\n\n\"เธอรู้เรื่องเราได้ยังไง?\"\n\nภัทรพงศ์ถอนหายใจ \"ออฟฟิศเธออยู่ชั้น 28 ตึกเดียวกัน เมื่อคืนเธอเห็นเธอขึ้นลิฟต์ไปชั้น 32 แล้วตามไป ถ่ายรูปเธอตอนรอลิฟต์กลับ\"\n\nแพนจ้อง สีหน้าเปลี่ยนจากตกใจเป็นเย็นชา\n\n\"เธอเห็นหน้าฉัน?\"\n\n\"เห็น มีรูป\"\n\n\"แล้วเธอเอารูปนั้นมาขู่พี่?\"\n\n\"ไม่ใช่ขู่ตรงๆ แต่...\" เขาลังเล \"เธอบอกว่ามาเตือน\"\n\n\"เตือน\" แพนหัวเราะเบา แห้งผาก \"ผู้หญิงที่รอพี่มาสิบกว่าปีไม่ได้มาเตือน เธอมาเอาพี่คืน\"\n\nภัทรพงศ์จ้องเธอ \"ผมไม่มีวันกลับไปหาเธอ\"\n\n\"ฉันรู้\" แพนพูดเสียงเบา แต่ตาเธอเปียก \"แต่ไม่ได้แปลว่าไม่กลัว\"\n\n\"กลัวอะไร?\"\n\n\"กลัวว่าพี่จะคิดว่ามันง่ายกว่า ถ้ากลับไปหาผู้หญิงที่ไม่ต้องซ่อน ผู้หญิงที่สังคมยอมรับ ผู้หญิงที่ไม่ใช่ลูกเลี้ยง\"\n\n\"แพน\"\n\n\"ฉันเทียบไม่ได้สักอย่าง!\" เสียงเธอสูงขึ้น น้ำตาร่วง \"เธออายุสามสิบห้า รวย มีธุรกิจเป็นของตัวเอง ฉันแค่นักศึกษาปี 4 ที่ไม่มีอะไร นอกจากความดื้อ!\"\n\nภัทรพงศ์ก้าวเข้ามา สองมือจับแก้มเธอ บังคับให้มองตา\n\n\"ฟังผม\" เสียงทุ้มหนักแน่น ตาจ้องจนเธอไม่อาจหลบ \"นาทิกามีทุกอย่างที่เธอพูด รวย สวย มั่นคง\"\n\nแพนสะอื้น\n\n\"แต่เธอไม่ใช่เธอ\" เขาพูดเบา หัวแม่มือเช็ดน้ำตา \"ไม่มีใครเป็นเธอได้ ไม่มีใครทำให้ผมรู้สึกแบบที่เธอทำให้รู้สึก ไม่มี\"\n\n\"ภัทรพงศ์...\"\n\n\"ผมไม่ได้เลือกเธอเพราะไม่มีทางเลือก ผมเลือกเธอทั้งที่รู้ว่ามันยากที่สุด\"\n\nเขาจูบหน้าผากเธอ แพนสะอื้น มือเกาะเสื้อเขาแน่น\n\n\"แล้วเรื่องนาทิกา พี่จะทำยังไง?\" เธอถามเสียงสั่น\n\n\"ผมจัดการเอง อย่ากังวล\"\n\n\"พี่อย่าทำอะไรบ้าๆ นะ\"\n\n\"ผมไม่ได้บ้า\" เขายิ้มจาง \"แค่ไม่ยอมให้ใครมาทำร้ายเธอ\"\n\n═══════════════════════════════════════════\n\nกลางคืน แพนนอนไม่หลับ\n\nเธอพลิกตัวไปมาบนเตียงในห้องตัวเอง จ้องเพดาน\n\n_นาทิกา ศิริพันธ์_\n\n_ผู้หญิงจากอดีตของภัทรพงศ์_\n\n_สวย รวย มั่นใจ ไม่ต้องซ่อน_\n\n_ทุกอย่างที่ฉันไม่มี_\n\nเธอรู้ว่าไม่ควรคิดแบบนี้ รู้ว่าภัทรพงศ์เลือกเธอแล้ว แต่ความกลัวไม่ได้ฟังเหตุผล ความกลัวมันกัดกร่อนจากข้างใน เงียบ ช้า จนไม่รู้ตัวว่ามันกินพื้นที่ในใจไปเท่าไหร่\n\nโทรศัพท์สั่น ข้อความจากภัทรพงศ์\n\n_\"นอนหลับหรือยัง\"_\n\n_\"ยัง\"_\n\n_\"เรื่องวันนี้ ผมจะจัดการ เชื่อผม\"_\n\n_\"ฉันเชื่อ แต่ฉันกลัว\"_\n\n_\"กลัวอะไร?\"_\n\nแพนจ้องหน้าจอนาน พิมพ์แล้วลบ ลบแล้วพิมพ์\n\n_\"กลัวสูญเสียพี่\"_\n\nนาน แล้วข้อความมา\n\n_\"ไม่มีวัน\"_\n\nแพนกอดโทรศัพท์แนบอก หลับตา\n\n_ฉันเชื่อ_\n\n_แต่ทำไมยังกลัว_\n\n═══════════════════════════════════════════\n\nแต่ในขณะเดียวกัน ห้องพักโรงแรมหรูย่านสีลม\n\nนาทิกานั่งอยู่บนเตียง ผมเปียก เพิ่งอาบน้ำ ชุดคลุมอาบน้ำผ้าไหมสีดำ โน้ตบุ๊กเปิดอยู่ตรงหน้า\n\nเธอเปิดดูรูปที่ถ่ายได้เมื่อคืน แพนหน้าลิฟต์ มืดๆ แต่ชัดพอ\n\n_เด็กคนนี้_ เธอจ้องรูป _เด็กคนนี้ที่ภัทรพงศ์ยอมเสี่ยงทุกอย่างเพื่อ_\n\nเธอไม่เข้าใจ ไม่เข้าใจจริงๆ ว่าผู้ชายอย่างภัทรพงศ์ ผู้ชายที่ไม่เคยทำอะไรไม่มีเหตุผล ผู้ชายที่ควบคุมตัวเองได้เหมือนเครื่องจักร จะยอมทิ้งทุกอย่างเพื่อเด็กสาวอายุยี่สิบสอง\n\n_สิบสองปีที่ฉันรอ ให้เขาดึงฉันกลับ แต่เขาไม่เคย_\n\n_แล้วเด็กคนนี้มาได้ไม่กี่เดือน ทำลายทุกกำแพงที่ฉันเจาะไม่เข้ามาตลอด_\n\nนาทิกากัดริมฝีปาก หยิบโทรศัพท์ขึ้นมา\n\nเปิดอินสตาแกรม ค้นหา\n\nมณีรัตน์ วิริยะกุล\n\nโปรไฟล์ภรรยาภัทรพงศ์ปรากฏขึ้น รูปโปรไฟล์เป็นภาพหญิงสาววัยสี่สิบต้นๆ ยิ้มสวย หน้าหอไอเฟล โพสต์ล่าสุดเมื่อสองวันก่อน รูปกาแฟในปารีส แคปชันว่า \"กำลังจะกลับบ้านแล้ว คิดถึงลูกสาว\"\n\nนาทิกาจ้องโปรไฟล์นาน\n\n_วันนี้ภัทรพงศ์ขู่ฉัน บอกว่าจะทำให้เสียมากกว่าที่คิดจะได้_\n\n_แต่ฉันไม่ได้กลัวง่ายๆ ขนาดนั้น_\n\n_ฉันรอมาสิบสองปี ไม่ยอมให้เด็กคนเดียวมาแย่งทุกอย่างไป_\n\nเธอกดปุ่ม \"ส่งข้อความ\"\n\nพิมพ์\n\n_\"สวัสดีค่ะคุณมณีรัตน์ ไม่ทราบว่าจำนาทิกาได้ไหมคะ? เพื่อนเก่าของพี่ภัทรค่ะ พอดีหนูมีเรื่องอยากคุยเกี่ยวกับพี่ภัทร เรื่องสำคัญค่ะ\"_\n\nกดส่ง\n\nนาทิกาวางโทรศัพท์ลง ยิ้มจางๆ\n\nไม่ใช่ยิ้มของคนที่ชนะ แต่เป็นยิ้มของคนที่ไม่เหลืออะไรจะเสียแล้ว\n\n_ถ้าฉันมีเขาไม่ได้ ก็จะไม่มีใครมีเขา_\n\nข้างนอกหน้าต่าง กรุงเทพยามค่ำส่องสว่าง ไม่รู้ด้วยซ้ำว่าในเมืองใหญ่แห่งนี้ มีหัวใจกี่ดวงที่กำลังแตกสลาย\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 19 — แผนของนาทิกา",
  "isFree": false,
  "slug": "18",
  "novelSlug": "yua-sawat-por-liang",
  "publishedAt": "2025-02-18"
}