{
  "number": 19,
  "title": "ตอนที่ 19",
  "content": "ยั่วสวาทพ่อเลี้ยง\nตอนที่ 19: แผนของนาทิกา\n\n═══════════════════════════════════════════\n\nมณีรัตน์นั่งอยู่ในอพาร์ตเมนต์หรูย่านมาเรส์ กรุงปารีส\n\nแสงแดดบ่ายลอดผ่านม่านลูกไม้ ตกลงบนโต๊ะเครื่องแป้งที่เต็มไปด้วยขวดน้ำหอมและเครื่องสำอาง โทรศัพท์สั่นบนโต๊ะ หมายเลขไม่คุ้น +66 นำหน้า\n\n\"สวัสดีค่ะ\"\n\n\"สวัสดีค่ะ คุณมณีรัตน์ ดิฉันนาทิกา ศิริพันธ์ค่ะ ไม่ทราบว่าจำได้ไหม เราเคยเจอกันในงานเปิดตัวโปรเจกต์ The Crest เมื่อปีก่อน\"\n\nมณีรัตน์เลิกคิ้ว \"จำได้ค่ะ คุณนาทิกา มีอะไรเหรอคะ?\"\n\n\"ไม่มีอะไรมากค่ะ แค่อยากทักทาย\" เสียงอีกฝ่ายหวานเจื้อย \"เมื่อวานบังเอิญไปทานข้าวที่ร้านเดียวกับคุณภัทรพงศ์ เห็นแกมากับ...คนรู้จักค่ะ\"\n\nมณีรัตน์วางแปรงแต่งหน้าลง \"คนรู้จัก?\"\n\n\"ค่ะ ผู้หญิง สาวมาก\" นาทิกาหัวเราะเบาๆ \"ดิฉันไม่ได้จะว่าอะไรนะคะ แค่คิดว่า...ถ้าเป็นดิฉัน ดิฉันคงอยากรู้\"\n\nความเงียบแผ่ลงระหว่างสาย\n\n\"คุณภัทรพงศ์เป็นผู้ชายที่น่าดึงดูด\" นาทิกาพูดต่อ น้ำเสียงเรียบ แต่มีพิษซ่อนอยู่ทุกพยางค์ \"ผู้หญิงรุมตอม ก็ไม่แปลกใช่ไหมคะ? แต่ถ้าเขาปล่อยให้ใครเข้ามาใกล้เกินไป...คนที่เจ็บก็คือภรรยาค่ะ\"\n\n\"คุณนาทิกา\" มณีรัตน์พูดเสียงเย็น \"ดิฉันรู้จักสามีดิฉันดี เขาไม่ใช่คนแบบนั้น\"\n\n\"ค่ะ ดิฉันเชื่อว่าคุณรู้จักเขาดีที่สุด\" นาทิกาพูดเสียงอ่อนหวาน \"แต่ถ้าจะให้แนะนำ...กลับมาดูแลสามีบ่อยๆ นะคะ ผู้ชายอยู่คนเดียวนาน ยังไงก็ไม่ดี\"\n\nสายตัด\n\nมณีรัตน์จ้องหน้าจอโทรศัพท์ นิ้วเรียวกดแน่น\n\n_ผู้หญิง? สาวมาก?_\n\nเธอเปิดวิดีโอคอลหาภัทรพงศ์ สัญญาณเรียกไปสามครั้ง ไม่รับ\n\nโทรอีก ไม่รับ\n\nมณีรัตน์วางโทรศัพท์ลง หายใจเข้าลึก\n\n_แค่คนอิจฉา อย่าไปสนใจ_\n\nแต่หัวใจไม่เชื่อหูตัวเอง\n\n═══════════════════════════════════════════\n\nเย็นวันเดียวกัน ภัทรพงศ์กดสายโทรกลับหามณีรัตน์\n\n\"โทรมาหาทำไมหลายสายจัง?\" เขาถาม เสียงเรียบ นั่งอยู่ในรถหน้าออฟฟิศ เสื้อเชิ้ตปลดกระดุมบน แก้วกาแฟบนที่วางแก้ว\n\n\"ไม่มีอะไร แค่คิดถึง\" มณีรัตน์ตอบ แล้วเงียบไปครู่ \"พี่ภัทร วันนี้ทำอะไรอยู่คะ?\"\n\n\"ประชุม แล้วก็ประชุม\"\n\n\"กินข้าวกับใครเปล่า?\"\n\nภัทรพงศ์ขมวดคิ้ว \"กินคนเดียว ทำไม?\"\n\n\"ไม่มีอะไรค่ะ\" เธอพูดเร็ว เร็วเกินไป \"พี่ภัทร ดิฉันคิดว่าจะกลับเร็วขึ้นนะคะ\"\n\n\"เร็วขึ้น? ไม่ใช่เดือนหน้าเหรอ\"\n\n\"คิดใหม่แล้วค่ะ คิดถึงบ้าน คิดถึงพี่ อยากกลับมาดูแพนด้วย เด็กอยู่กับผู้ชายสองคนนานก็ไม่เหมาะ\"\n\n_สองคน?_\n\n\"แพนอยู่กับผมคนเดียว\" ภัทรพงศ์พูดเสียงนิ่ง\n\n\"ค่ะ นั่นแหละค่ะ ยิ่งไม่เหมาะ\" มณีรัตน์หัวเราะแห้ง \"ดิฉันจะดูตั๋วนะคะ อาจจะอาทิตย์หน้า หรืออาทิตย์ถัดไป\"\n\nภัทรพงศ์จับพวงมาลัยแน่น\n\n\"มณีรัตน์ มีใครบอกอะไรเธอเหรอ\"\n\n\"ไม่มีค่ะ ทำไมถามอย่างนั้น?\"\n\n\"ไม่มีอะไร\" เขาตอบเรียบ แต่ลมหายใจหนักขึ้น\n\nวางสาย เขานั่งนิ่งอยู่ในรถ มือบีบพวงมาลัยจนข้อนิ้วขาว\n\n_นาทิกา_\n\nชื่อนั้นผุดขึ้นมาในหัวทันที\n\n═══════════════════════════════════════════\n\nค่ำวันนั้น ภัทรพงศ์ไม่ได้กลับบ้าน\n\nเขาขับรถไปที่คอนโดหรูย่านทองหล่อ กดลิฟต์ขึ้นชั้น 28 เคาะประตูห้อง 2804\n\nนาทิกาเปิดประตู ยิ้มกว้าง สวมชุดเดรสสีดำรัดรูป ผมยาวปล่อยพาดบ่า กลิ่นน้ำหอมหวานจัดโชยออกมา\n\n\"รู้อยู่แล้วว่าต้องมา\" เธอเอนตัวพิงวงกบ\n\n\"โทรหามณีรัตน์ทำไม\" ภัทรพงศ์ตัดตรง เสียงต่ำ ตาเย็น\n\n\"เข้ามาก่อนสิ ยืนหน้าประตูไม่สวย\"\n\nเขาเดินเข้าไป ห้องกว้าง ตกแต่งหรู วิวกรุงเทพฯ กระจกเต็มผนัง\n\nนาทิกาเดินไปเทไวน์สองแก้ว ยื่นให้เขา ภัทรพงศ์ไม่รับ\n\n\"พูดเรื่องเดียว แล้วผมกลับ\"\n\n\"ใจร้อนจัง\" นาทิกาจิบไวน์ นั่งลงบนโซฟา ไขว่ห้าง \"ก็แค่ทักทายเพื่อนเก่าของสามี ผิดตรงไหน?\"\n\n\"เธอบอกใบ้เรื่องผู้หญิง\"\n\n\"ก็เป็นเรื่องจริงไม่ใช่เหรอ?\" นาทิกาเลิกคิ้ว \"หรือจะให้ฉันเรียกว่าอะไรดี? ลูกเลี้ยง?\"\n\nภัทรพงศ์กรามแข็ง\n\n\"ฉันเตือนแล้วนะ ภัทร\" นาทิกาวางแก้วลง ลุกขึ้นเดินเข้ามาใกล้ \"จัดการเรื่องนี้ ไม่งั้นฉันจัดการเอง\"\n\n\"เธอต้องการอะไร\" เขาถามตรง เสียงเย็น\n\n\"เงินเท่าไหร่\"\n\nนาทิกาหัวเราะ เสียงใส แต่ตาไม่ขำ\n\n\"เงินซื้อความเงียบฉันไม่ได้\" เธอยืนตรงหน้าเขา เงยหน้าจ้อง \"แต่ซื้อตำแหน่งภรรยาได้\"\n\nภัทรพงศ์จ้องเธอ ตาเย็นจนแทบเป็นน้ำแข็ง\n\n\"ฝัน\"\n\n\"ฝัน?\" นาทิกายิ้มเศร้า \"ฉันรอมาห้าปี ภัทร ตั้งแต่วันที่แกบอกว่าต้องรับผิดชอบครอบครัวนั่น ฉันรอ ฉันเชื่อว่าสักวันแกจะกลับมา แล้วแกทำอะไร? ไปนอนกับลูกเลี้ยง?\"\n\n\"หยุด\"\n\n\"สังคมจะมองแกยังไง ถ้ารู้ว่า CEO บริษัทพันล้าน นอนกับลูกสาวภรรยา อายุห่างกันสิบแปดปี?\"\n\nภัทรพงศ์ก้าวเข้ามา ร่างสูงค้ำเหนือนาทิกา เสียงต่ำจนแทบเป็นเสียงคำราม\n\n\"ถ้าเธอแตะแพนแม้แต่นิดเดียว\" เขาพูดช้า ชัด \"ผมจะทำให้ธุรกิจที่เธอสร้างมาทั้งชีวิตหายไปภายในหนึ่งสัปดาห์\"\n\nนาทิกากะพริบตา ความมั่นใจสั่นไหวชั่ววินาที แต่กลับมาเร็ว\n\n\"ขู่ฉันไม่ได้หรอก ภัทร\" เธอกระซิบ \"เพราะฉันไม่มีอะไรจะเสีย แต่แก...แกมีทุกอย่างจะเสีย\"\n\nเธอจับเนคไทเขา ดึงเบาๆ \"คิดดีๆ นะ ฉันให้เวลาหนึ่งอาทิตย์\"\n\nภัทรพงศ์ปัดมือเธอออก หันหลังเดินออกจากห้อง\n\nประตูปิดดัง\n\nนาทิกายืนนิ่ง จ้องประตูที่ปิด แล้วยิ้ม\n\nยิ้มที่ไม่ถึงตา\n\n═══════════════════════════════════════════\n\nแพนรู้ว่ามีบางอย่างผิดปกติ\n\nภัทรพงศ์กลับบ้านดึก ไม่ทำอาหาร สั่งข้าวกล่องมาวาง พูดน้อยกว่าปกติ — ซึ่งปกติเขาก็พูดน้อยอยู่แล้ว\n\nเขานั่งอยู่ในห้องทำงานชั้นล่าง ปิดประตู ไฟสลัว แพนได้ยินเสียงเขาโทรศัพท์เบาๆ จับความไม่ได้ แต่น้ำเสียงหนัก ตึงเครียด\n\nเธอเคาะประตู\n\n\"พี่ภัทร?\"\n\nเสียงโทรศัพท์หยุด \"เข้ามา\"\n\nแพนเปิดประตู เขานั่งอยู่ที่โต๊ะทำงาน แสงจากหน้าจอแล็ปท็อปส่องใบหน้าที่เหนื่อยล้า ตาคล้ำ กรามเกร็ง เนคไทหลุดห้อยบนคอ\n\n\"พี่ไปเจอนาทิกามา\" เธอพูด ไม่ใช่คำถาม\n\nภัทรพงศ์เงยหน้า \"เธอรู้ได้ไง\"\n\n\"กลิ่นน้ำหอมผู้หญิง\" แพนเดินเข้ามายืนหน้าโต๊ะ กอดอก \"หวานจนแสบจมูก ไม่ใช่กลิ่นของฉัน\"\n\nเขาถอนหายใจ ถูหน้า \"แพน—\"\n\n\"เธอทำอะไร?\" แพนถามเสียงนิ่ง แต่มือที่กอดอกนั้นกำแน่น \"โทรหาแม่แล้วใช่ไหม\"\n\n\"บอกใบ้ ยังไม่ได้พูดตรง\"\n\nแพนกลืนน้ำลาย _ยัง_\n\n\"แม่เชื่อเหรอ?\"\n\n\"แม่เธอจะกลับเร็วขึ้น\" ภัทรพงศ์พูดเสียงเรียบ \"อาจจะอาทิตย์หน้า\"\n\nความเย็นแผ่ลงทั้งร่าง แพนรู้สึกเหมือนพื้นใต้เท้าสั่น\n\n\"แล้ว...แล้วเราจะทำยังไง?\"\n\n\"ผมจัดการ\"\n\n\"จัดการยังไง? เธอต้องการอะไร?\"\n\nภัทรพงศ์เงียบ\n\n\"บอกฉัน\" แพนพูดเสียงแข็ง แต่ตาเริ่มแดง \"อย่าปิดบังฉัน\"\n\n\"เธอต้องการ...\" เขากลืนน้ำลาย \"ตำแหน่งภรรยา\"\n\nแพนค้าง\n\n_ภรรยา?_\n\nความโกรธถาโถมเข้ามาเหมือนน้ำท่วม แรงจนแทบหายใจไม่ออก\n\n\"แล้วพี่ตอบว่าอะไร?\" เสียงเธอสั่น\n\n\"เธอคิดว่าผมตอบว่าอะไร?\"\n\n\"ฉันถามพี่!\"\n\nภัทรพงศ์ลุกขึ้น เดินอ้อมโต๊ะมาหาเธอ มือจับบ่าเธอทั้งสองข้าง สายตาจ้องตรง\n\n\"ผมบอกว่าฝัน\" เขาพูดเสียงต่ำ แต่หนักแน่น \"ผมไม่เคยคิดจะเอาเธอมาแทนที่ใคร\"\n\nแพนจ้องตาเขา อยากเชื่อ ต้องการเชื่อ แต่ความกลัวกัดกินอยู่ข้างใน\n\n\"แล้วถ้าเธอแฉ?\" เสียงแพนแผ่ว \"ถ้าแม่รู้ ถ้าทุกคนรู้—\"\n\n\"ผมจัดการ\" เขาพูดอีกครั้ง มือรัดบ่าเธอแน่นขึ้น \"เชื่อผม\"\n\nแพนมองเขา ผู้ชายที่เคยควบคุมทุกอย่างได้ ตอนนี้มีรอยเหนื่อยล้าใต้ตา มีความตึงเครียดทุกเส้นบนใบหน้า\n\n_เขาแบกทุกอย่างไว้ เพราะฉัน_\n\nเธอเอื้อมมือขึ้นแตะแก้มเขา นิ้วบางลูบรอยขมับที่มีผมขาวจางๆ\n\n\"ฉันไม่กลัวสังคม\" เธอพูดเบา \"ฉันกลัวเสียพี่\"\n\nภัทรพงศ์จ้องเธอ ตาอ่อนลง มือเลื่อนจากบ่ามาประคองแก้มเธอ\n\n\"เธอไม่เสียผมไปไหน\"\n\nเขาก้มลงจูบหน้าผากเธอ ยาว อ่อนโยน ราวกับพยายามใส่ทุกคำสัญญาลงในสัมผัสนั้น\n\nแพนหลับตา มือเกาะเสื้อเชิ้ตเขา\n\n_ให้มันจริงเถอะ ให้คำสัญญานี้จริงเถอะ_\n\n═══════════════════════════════════════════\n\nตีหนึ่ง โทรศัพท์ภัทรพงศ์สั่นบนโต๊ะข้างเตียง\n\nแพนนอนอยู่ข้างเขาในห้องเขา ตื่นขึ้นเพราะแสงจอ\n\nภัทรพงศ์หยิบขึ้นมา จ้องหน้าจอ ใบหน้าเปลี่ยน\n\n\"ใคร?\" แพนถามเสียงงัวเงีย\n\nเขาเงียบครู่ แล้วพูด\n\n\"แม่เธอ\"\n\nเขากดรับ \"ครับ มณีรัตน์\"\n\nแพนได้ยินเสียงแม่ลอดออกมาจากลำโพง จางๆ แต่ชัดพอ\n\n\"พี่ภัทร ดิฉันจองตั๋วแล้วนะคะ วันศุกร์หน้า ถึงกรุงเทพฯ ตอนเช้า\"\n\nภัทรพงศ์หลับตา มือว่างหากดลงบนเตียง แพนสัมผัสได้ว่ามือเขาสั่น\n\n\"ครับ ผมไปรับ\"\n\n\"ไม่ต้องค่ะ ดิฉันเรียกรถเอง\" เสียงมณีรัตน์เงียบไปครู่ \"พี่ภัทร...ดิฉันมีเรื่องจะคุยด้วย ตอนกลับ\"\n\n\"เรื่องอะไร\"\n\n\"กลับแล้วค่ะ คุยกันที่บ้าน\"\n\nสายตัด\n\nความเงียบแผ่ลงในห้องมืด\n\nแพนนอนนิ่ง หัวใจเต้นแรงจนรู้สึกได้ที่ปลายนิ้ว\n\nภัทรพงศ์วางโทรศัพท์ลง ไม่พูด ไม่ขยับ\n\n\"พี่ภัทร\" แพนเรียกเบาๆ\n\nเขาหันมา ในความมืด เธอเห็นแค่เงาร่างของเขา แต่รู้สึกได้ถึงความตึงเครียดที่แผ่ออกมาเหมือนความร้อน\n\n\"วันศุกร์\" เธอกระซิบ \"เหลือแค่ห้าวัน\"\n\nเขาดึงเธอเข้ามาในอ้อมแขน กอดแน่น แน่นจนเธอแทบหายใจไม่ออก\n\nแต่เธอไม่บ่น\n\nเพราะเธอรู้ว่าเขากลัวเหมือนกัน\n\n_ห้าวัน_\n\n_แล้วทุกอย่างจะเปลี่ยน_\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 20 — ธนวัฒน์ไม่ยอมแพ้",
  "isFree": false,
  "slug": "19",
  "novelSlug": "yua-sawat-por-liang",
  "publishedAt": "2025-02-19"
}