{
  "number": 2,
  "title": "ตอนที่ 2",
  "content": "ยั่วสวาทพ่อเลี้ยง\nตอนที่ 2: กฎของบ้านนี้\n\n═══════════════════════════════════════════\n\nเช้าวันแรกในบ้านพ่อเลี้ยง แพนตื่นเพราะกลิ่นกาแฟ\n\nไม่ใช่กลิ่นกาแฟซองที่เธอชงทุกเช้าที่หอพัก แต่เป็นกลิ่นกาแฟสดที่ลอยขึ้นมาจากชั้นล่าง หอมจนท้องร้องตามสัญชาตญาณ\n\nแพนลืมตา มองเพดานสีขาวสูงเหนือหัว ใช้เวลาสักครู่กว่าจะจำได้ว่าตัวเองอยู่ที่ไหน\n\n_ไม่ใช่หอพัก นี่คือบ้านของเขา_\n\nเธอพลิกตัวมองนาฬิกาที่โต๊ะหัวเตียง หกโมงสี่สิบห้า\n\n_ใครตื่นเช้าขนาดนี้?_\n\nแพนลุกขึ้นนั่ง ผมยุ่งเหยิง เสื้อยืดตัวหลวมที่ใส่นอนเลื่อนลงข้างหนึ่ง เธอดึงมันกลับขึ้นมาแล้วลุกเดินไปห้องน้ำ\n\nล้างหน้า แปรงฟัน มองตัวเองในกระจก ใต้ตามีรอยคล้ำจางๆ เพราะนอนไม่หลับ\n\n_ก็แค่หกเดือน_\n\nเธอย้ำกับตัวเองอีกครั้งเหมือนท่องมนต์ คว้าผ้าเช็ดตัวพาดบ่า เปิดประตูห้องออกไป\n\nแล้วชะงัก\n\nภัทรพงศ์ยืนอยู่ที่ทางเดินชั้นบน หน้าห้องตรงข้าม\n\nเขาเพิ่งออกจากห้องน้ำเหมือนกัน ผมเปียก หยดน้ำไหลตามแนวคอลงไปที่หน้าอก เสื้อยังไม่ได้ใส่ มีแค่ผ้าขนหนูพันเอว ร่างกายที่แข็งแกร่งเกินวัยสี่สิบเปิดเผยอยู่ตรงหน้า หน้าอกกว้าง กล้ามหน้าท้องเป็นมัดชัดเจน แขนที่มีเส้นเอ็นตึง\n\nหยดน้ำไหลจากกรามลงตามลำคอ ผ่านไหปลาร้า ตามแนวหน้าอก\n\nแพนกะพริบตา สายตาเธอตามหยดน้ำนั้นลงไปโดยไม่ได้ตั้งใจ\n\n\"ปัณณิกา\"\n\nเสียงทุ้มเรียกชื่อเธอ แพนสะดุ้ง เงยหน้าขึ้นมาสบตาเขา\n\nตาสีน้ำตาลเข้มนั้นจ้องเธอด้วยสีหน้าที่อ่านไม่ออก ก่อนจะกวาดสายตาลงมาที่เสื้อยืดตัวหลวมของเธอ — ที่เลื่อนลงมาเปิดไหล่ข้างหนึ่งอีกครั้ง\n\nกรามเขาเกร็ง\n\n\"ใส่เสื้อให้เรียบร้อย\" เขาพูดเสียงต่ำ สั้น ก่อนหันหลังเดินเข้าห้องนอนปิดประตู\n\nแพนยืนนิ่งอยู่กลางทางเดิน หัวใจเต้นแรงโดยไม่มีเหตุผล\n\n_อะไรของมัน_\n\nเธอดึงเสื้อกลับขึ้นมาอย่างรวดเร็ว หน้าร้อนผ่าว แล้วรีบกลับเข้าห้อง\n\n═══════════════════════════════════════════\n\nครึ่งชั่วโมงต่อมา แพนลงมาที่ชั้นล่างในชุดเสื้อยืดสีดำกับกางเกงยีนส์ขาสั้น ผมรวบหางม้าสูง\n\nภัทรพงศ์นั่งอยู่ที่โต๊ะอาหารแล้ว สวมเสื้อเชิ้ตสีฟ้าอ่อน กระดุมบนสุดปลดออก กางเกงสแล็คสีเทาเข้ม ผมหวีเรียบ ดูเหมือนคนละคนกับเมื่อครู่ที่ผ้าขนหนูพันเอว\n\n_อย่าคิด อย่าคิด อย่าคิด_\n\nบนโต๊ะมีจานข้าวต้มหมู ไข่ต้ม กาแฟสองแก้ว\n\n\"นั่ง\" ภัทรพงศ์พูดโดยไม่เงยหน้าจากหนังสือพิมพ์\n\n_ใครอ่านหนังสือพิมพ์ในยุคนี้?_\n\nแพนดึงเก้าอี้ออกมานั่ง มองจานข้าวต้มตรงหน้า\n\n\"ทำให้?\"\n\n\"ผมทำอยู่แล้ว เพิ่มอีกจานไม่ยาก\"\n\nประโยคที่ฟังเหมือนไม่ได้ใส่ใจ แต่จานข้าวที่จัดมาเป็นสองที่ตั้งแต่แรกบอกเป็นอย่างอื่น\n\nแพนตักข้าวต้มเข้าปาก ร้อนพอดี หมูสับนุ่ม ข้าวเปื่อย ใส่ขิงอ่อนๆ หอมกลมกล่อม\n\n_อร่อยอีกแล้ว_\n\n\"วันนี้มีเรียนไหม\" ภัทรพงศ์ถาม ยังไม่เงยหน้าจากหนังสือพิมพ์\n\n\"บ่ายโมง\"\n\n\"ผมไปส่ง\"\n\nแพนวางช้อน \"ไม่ต้อง\"\n\n\"ไม่ได้ถาม\" ภัทรพงศ์พับหนังสือพิมพ์วาง เงยหน้ามองเธอ \"ผมต้องผ่านทางนั้นอยู่แล้ว\"\n\nแพนเม้มปาก ไม่อยากโต้แย้งเรื่องเล็กน้อย ยิ่งไม่อยากนั่งรถคนเดียวกับเขา แต่ก็ไม่มีเหตุผลดีพอจะปฏิเสธ\n\n\"ก็ได้\"\n\nภัทรพงศ์พยักหน้าเล็กน้อย แล้วลุกขึ้นเดินไปล้างจาน\n\nแพนมองหลังเขา ไหล่กว้างในเสื้อเชิ้ตสีฟ้า แขนพับขึ้นถึงข้อศอก เส้นเอ็นที่แขนเกร็งขณะล้างจาน\n\nเธอรีบหันหน้ากลับมาจิ้มข้าวต้ม\n\n_หยุดมอง_\n\n═══════════════════════════════════════════\n\nรถเบนซ์สีดำเลี้ยวเข้าซอยมหาวิทยาลัย\n\nแพนนั่งเบาะข้างคนขับ ขยับตัวไม่สบาย กลิ่นน้ำหอมวู้ดดี้ของภัทรพงศ์อบอวลในรถ เพลงแจ๊สเปิดเบาๆ จากลำโพง แอร์เย็นพอดี ทุกอย่างสะอาดเรียบร้อยเหมือนห้องนั่งเล่นเคลื่อนที่\n\n\"ถ้าเลิกเรียนโทรบอก ผมจะมารับ\"\n\n\"ไม่ต้อง ฉันกลับเองได้\" แพนตอบเร็ว\n\nภัทรพงศ์เงียบครู่หนึ่ง \"บ้านอยู่ไกลจากมหาวิทยาลัย ไม่เหมือนหอพักเดิม\"\n\n\"มีรถเมล์\"\n\n\"เธอไม่ต้องนั่งรถเมล์\"\n\n\"ฉันนั่งมาตั้งสองปี\"\n\n\"แต่ตอนนี้เธอไม่ได้อยู่คนเดียว\"\n\nประโยคนั้นทำให้แพนหันมามองเขา ภัทรพงศ์จ้องมองถนนข้างหน้า ใบหน้าเรียบเฉย แต่มือที่จับพวงมาลัยเกร็งนิดหน่อย\n\n_เขาหมายความว่าอะไร?_\n\n\"จอดตรงนี้ก็ได้\" แพนพูดเร็วเมื่อเห็นป้ายมหาวิทยาลัย\n\nภัทรพงศ์จอดรถ แพนรีบปลดเข็มขัดนิรภัย เปิดประตู\n\n\"ปัณณิกา\"\n\nเธอหยุด\n\n\"ถ้ามีปัญหาอะไร โทรหาผม\"\n\nแพนไม่หันกลับ \"ค่ะ\" แล้วก้าวออกไป\n\nเธอเดินเร็วเข้าประตูมหาวิทยาลัย ไม่ยอมหันกลับไปมอง แม้จะรู้สึกว่าสายตาคู่หนึ่งยังจ้องมองเธออยู่จนรถเลี้ยวหายไป\n\n═══════════════════════════════════════════\n\n\"แพน! มาแล้ว!\"\n\nชมพูนุท โบกมือจากม้านั่งใต้ต้นจามจุรี ผมสั้นทำสีน้ำตาลอ่อน ยิ้มกว้างจนตาหยี\n\nแพนเดินไปนั่งข้างๆ วางกระเป๋าลง ถอนหายใจยาว\n\n\"ว่าไง เล่าสิ!\" ชมพูขยับเข้ามาใกล้ ตาเป็นประกาย \"พ่อเลี้ยงเป็นไง? ลุงน่าเบื่อไหม?\"\n\nแพนเอนหลังพิงม้านั่ง มองท้องฟ้า\n\n\"ไม่ใช่ลุง\"\n\n\"เธอบอกแล้วเมื่อคืน แล้วเป็นไง?\"\n\nแพนเงียบไปครู่ \"สี่สิบ\"\n\n\"โอเค สี่สิบ แล้วไง\"\n\n\"สูงเกือบเมตรเก้าสิบ\"\n\nชมพูขยับ \"แล้วไง?\"\n\n\"ทำข้าวต้มให้กิน ขับรถมาส่ง\"\n\n\"แพน\" ชมพูจับไหล่เพื่อนหันมา \"ข้ามส่วนที่ทำเป็นไม่แคร์ไปเลย บอกเลยว่าเป็นไง\"\n\nแพนมองตาเพื่อน แล้วพูดเสียงเบา\n\n\"หล่อ ชมพู หล่อมาก แบบ...ไม่เหมือนพ่อเลย\"\n\nชมพูอ้าปากค้าง\n\n\"แล้วเช้านี้เดินชนกันหน้าห้องน้ำ เขาไม่ใส่เสื้อ\"\n\n\"อะไรนะ?!\"\n\n\"ผ้าขนหนูพันเอว\" แพนพูดเสียงเรียบ แต่ใบหูแดง \"แล้วเขาก็บอกให้ฉันใส่เสื้อให้เรียบร้อย\"\n\nชมพูจับแขนแพนแน่น \"เธอเล่าให้ฟังทุกอย่างตั้งแต่ต้นเลยนะ ทุก-อย่าง\"\n\nแพนถอนหายใจ แล้วเริ่มเล่า\n\n═══════════════════════════════════════════\n\nห้าโมงเย็น แพนกลับถึงบ้าน\n\nเธอเปิดประตูด้วยกุญแจสำรองที่ภัทรพงศ์วางไว้ในตู้รองเท้า บ้านเงียบ รองเท้าหนังสีดำคู่เดิมยังไม่อยู่ เขายังไม่กลับ\n\nแพนถอดรองเท้า เดินเข้าบ้าน ความเงียบของบ้านหลังใหญ่ทำให้เธอรู้สึกแปลกๆ ที่หอพักเล็กๆ ของเธอ เธอไม่เคยรู้สึกเหงา แต่บ้านนี้กว้างเกินไปสำหรับคนคนเดียว\n\n_เขาอยู่คนเดียวในบ้านนี้มาสองปี? แม่ไปต่างประเทศบ่อย สุดท้ายเขาก็อยู่คนเดียว_\n\nแพนส่ายหัว ไล่ความคิดนั้น เดินขึ้นบันไดไปห้อง เปลี่ยนชุดเป็นเสื้อสายเดี่ยวสีขาวกับกางเกงขาสั้น ผ้านุ่ม ใส่สบาย แบบที่เคยใส่อยู่หอพักคนเดียว\n\nเธอหิ้วโน้ตบุ๊กลงมาทำงานที่โต๊ะกินข้าว วิทยานิพนธ์ยังเขียนไม่เสร็จ อาจารย์ที่ปรึกษาจี้ทุกสัปดาห์\n\nสองชั่วโมงผ่านไป เสียงกุญแจหมุนที่ประตูหน้าบ้าน\n\nแพนไม่ได้เงยหน้า\n\nฝีเท้าเบาๆ บนพื้นหินอ่อน กลิ่นน้ำหอมวู้ดดี้ลอยเข้ามาก่อนที่เจ้าของจะปรากฏตัว\n\n\"กลับมาเองเหรอ\"\n\n\"บอกแล้วว่ากลับเองได้\"\n\nภัทรพงศ์วางกระเป๋าเอกสารลงบนเคาน์เตอร์ ถอดสูทออก ปลดเนคไทคล้องพาดไหล่ เสื้อเชิ้ตสีฟ้าอ่อนเปียกเหงื่อจางๆ บริเวณหลัง เขาเดินผ่านโต๊ะกินข้าว แล้วหยุด\n\nสายตาเขากวาดมองแพน\n\nเสื้อสายเดี่ยวสีขาวบางเบา ไม่ใส่ชั้นใน สายเสื้อเลื่อนลงข้างหนึ่ง ผิวขาวเนียนที่ไหล่และแนวกระดูกไหปลาร้า ผมยาวปล่อยลงมาปัดหลัง\n\nภัทรพงศ์เบือนหน้าหนี\n\n\"ปัณณิกา\"\n\n\"อะไร?\"\n\n\"ข้อห้าเพิ่มเติม\" เสียงเขาต่ำลง \"อย่าใส่ชุดแบบนี้ลงมาข้างล่าง\"\n\nแพนเงยหน้าจากจอโน้ตบุ๊ก มองเขาด้วยความงุนงง แล้วมองลงมาที่ตัวเอง\n\n\"ชุดอะไร? ฉันใส่ชุดนี้อยู่หอตลอด\"\n\n\"ที่นี่ไม่ใช่หอพัก\"\n\n\"ที่นี่คือบ้าน ฉันใส่อะไรก็ได้ในบ้านของตัวเอง\"\n\n\"บ้าน _ของผม_\"\n\nน้ำเสียงนั้นทำให้แพนกลืนน้ำลาย ไม่ใช่เพราะกลัว แต่เพราะมีบางอย่างในเสียงทุ้มต่ำนั้นที่ทำให้ขนลุก\n\n\"พ่อเลี้ยงห้ามลูกเลี้ยงใส่ชุดในบ้านเหรอ?\" เธอถามด้วยน้ำเสียงท้าทาย ยิ้มมุมปาก\n\nภัทรพงศ์หันมามองเธอ ตาสีน้ำตาลเข้มนั้นจ้องนิ่ง ไม่กะพริบ\n\n\"ผมไม่ได้ห้ามในฐานะพ่อเลี้ยง\"\n\nประโยคนั้นแขวนอยู่ในอากาศ\n\nแพนกะพริบตา สมองประมวลผลความหมาย แล้วใบหน้าเธอก็ร้อนผ่าว\n\n_เขาหมายความว่า—_\n\n\"ใส่เสื้อเพิ่ม ปัณณิกา\" ภัทรพงศ์พูดเรียบ แล้วหันหลังเดินขึ้นบันไดไป\n\nแพนนั่งนิ่ง จ้องมองบันไดที่เขาหายไป หัวใจเต้นตึกตัก\n\n_เขาพูดอะไรของเขา?_\n\n_หมายความว่าอะไร? \"ไม่ได้ห้ามในฐานะพ่อเลี้ยง\"?_\n\n_แล้วห้ามในฐานะอะไร?_\n\nแพนกดฝาโน้ตบุ๊กลง หยิบโทรศัพท์พิมพ์หาชมพู\n\n_\"ชมพู ฉันจะบ้าตาย\"_\n\n_\"ทำไม? เกิดอะไร?\"_\n\n_\"เขาบอกให้ฉันใส่เสื้อเพิ่ม เพราะเขาห้าม 'ไม่ใช่ในฐานะพ่อเลี้ยง'\"_\n\n_\"...แพน\"_\n\n_\"อะไร\"_\n\n_\"เธอรู้ไหมว่ามันหมายความว่าอะไร\"_\n\nแพนรู้ เธอรู้ดี\n\nแต่เธอไม่อยากยอมรับ\n\n═══════════════════════════════════════════\n\nสามทุ่มครึ่ง แพนอาบน้ำเสร็จ นั่งเป่าผมอยู่ในห้อง\n\nเสียงเคาะประตูดังขึ้น สองครั้ง เสียงเบาแต่ชัด\n\n\"อะไร?\"\n\n\"ข้าวเย็น ลงมากิน\"\n\nแพนลุกไปเปิดประตู ภัทรพงศ์ยืนอยู่ตรงหน้า เปลี่ยนชุดเป็นเสื้อยืดสีดำกับกางเกงผ้าสีเทา ผมยังเปียกจางๆ กลิ่นสบู่สะอาดแทนที่กลิ่นน้ำหอม\n\nเขามองเธอ แพนใส่เสื้อยืดตัวใหญ่คลุมเข่า ผมเปียกหยดน้ำลงบนผ้า\n\nสายตาเขาหยุดอยู่ที่หยดน้ำที่ไหลจากปลายผมลงตามแนวคอ ก่อนจะรีบเงยหน้าขึ้น\n\n\"เป่าผมให้แห้งก่อนนอน\" เขาพูดเสียงแข็ง แล้วหันหลังเดินลงบันได\n\nแพนมองตามเขา หัวใจยังเต้นแรง\n\n_ทำไมต้องสนใจว่าฉันเป่าผมหรือเปล่า?_\n\nเธอเดินลงมาที่ชั้นล่าง บนโต๊ะมีผัดกะเพราหมูสับ ไข่ดาว ต้มยำกุ้ง\n\n\"ทำเองอีกเหรอ?\"\n\n\"ไม่มีใครทำให้\"\n\nแพนนั่งลง ทั้งคู่กินข้าวในความเงียบ เหมือนเมื่อวาน\n\nแต่คืนนี้ ความเงียบมันต่างออกไป มันหนักขึ้น ข้นขึ้น เหมือนมีบางอย่างลอยอยู่ในอากาศระหว่างพวกเขา ที่ทั้งคู่เลือกจะไม่พูดถึง\n\n\"พรุ่งนี้ผมจะกลับดึก\" ภัทรพงศ์พูดขึ้น \"มีประชุมบอร์ด\"\n\n\"ค่ะ\"\n\n\"ล็อกประตูก่อนนอน\"\n\n\"ค่ะ\"\n\n\"แล้วก็...\" เขาลังเล \"อย่าเปิดประตูให้ใคร\"\n\nแพนวางช้อน \"ฉันไม่ใช่เด็กห้าขวบ\"\n\n\"ผมรู้\" เขาตอบเสียงเบา\n\n_แล้วทำไมถึงห่วงขนาดนี้?_\n\nคำถามนั้นวนอยู่ในหัวแพนตลอดมื้อค่ำ\n\n═══════════════════════════════════════════\n\nดึกคืนนั้น แพนอ่านหนังสืออยู่ในห้อง ได้ยินเสียงภัทรพงศ์คุยโทรศัพท์ในห้องทำงานชั้นล่าง\n\nเสียงทุ้มต่ำลอดผ่านพื้นไม้ขึ้นมาจางๆ จับใจความไม่ได้ แต่น้ำเสียงเปลี่ยนไปจากตอนพูดกับเธอ เย็นกว่า คมกว่า มีอำนาจมากกว่า\n\n\"...ไม่ต้องมาอธิบาย ผมต้องการตัวเลขภายในศุกร์นี้...\"\n\n\"...บอกเขาว่าผมไม่รอ ถ้าไม่พร้อม ผมเปลี่ยนคน...\"\n\nแพนนั่งฟังเงียบๆ เธอไม่ได้ตั้งใจแอบฟัง แต่บ้านเงียบเกินไป เสียงเขาลอยขึ้นมาเอง\n\n_เขาเป็นคนแบบไหนกันแน่?_\n\nตอนอยู่กับเธอ เขาทำข้าวให้ ถามว่ากินหรือยัง เตือนให้เป่าผม ห่วงเรื่องล็อกประตู\n\nแต่ตอนทำงาน เสียงนั้นเย็นชาจนสะท้าน เป็นคนละคน\n\nแพนนอนลง ดึงผ้าห่มคลุมตัว ปิดตา\n\n_ภัทรพงศ์ วิริยะกุล CEO บริษัทอสังหาฯ สามีของแม่ พ่อเลี้ยงของเธอ_\n\n_ผู้ชายที่ทำกับข้าวอร่อย ตื่นเช้า อ่านหนังสือพิมพ์ บอกให้เธอใส่เสื้อเพิ่ม_\n\n_ผู้ชายที่พูดว่า \"ไม่ได้ห้ามในฐานะพ่อเลี้ยง\" ด้วยตาที่จ้องเธอไม่กะพริบ_\n\nแพนพลิกตัว กดหน้าลงกับหมอน\n\n_ไม่มีอะไร ไม่มีอะไรเลย_\n\n_เขาเป็นพ่อเลี้ยง แค่พ่อเลี้ยง_\n\nแต่ในความมืด ใบหน้าที่ลอยมาในหัวเธอไม่เคยเป็นหน้าของ \"พ่อ\"\n\nไม่เคยเลยสักครั้ง\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 3 — ชีวิตใต้หลังคาเดียวกัน",
  "isFree": true,
  "slug": "2",
  "novelSlug": "yua-sawat-por-liang",
  "publishedAt": "2025-02-02"
}