{
  "number": 20,
  "title": "ตอนที่ 20",
  "content": "ยั่วสวาทพ่อเลี้ยง\nตอนที่ 20: ธนวัฒน์ไม่ยอมแพ้\n\n═══════════════════════════════════════════\n\nวันอังคารบ่าย มหาวิทยาลัย\n\nแพนนั่งอยู่ที่โต๊ะหน้าร้านกาแฟใกล้คณะ โน้ตบุ๊กเปิดค้าง ไฟล์วิทยานิพนธ์บนจอไม่ได้ถูกพิมพ์มาครึ่งชั่วโมงแล้ว\n\n_วันศุกร์ แม่กลับ_\n\n_เหลืออีกสามวัน_\n\n\"แพน?\"\n\nเธอสะดุ้ง เงยหน้าขึ้น ธนวัฒน์ยืนอยู่ตรงหน้า ถือแก้วชาเขียวสองแก้ว ยิ้มอุ่น ผมหวีเสยเรียบร้อย ใส่เสื้อเชิ้ตสีฟ้าอ่อนพับแขน\n\n\"ไหว้ครับ\" เขาวางแก้วหนึ่งตรงหน้าเธอ \"ชาเขียวมัทฉะ หวานน้อย ถูกไหม?\"\n\nแพนกะพริบตา \"พี่ธนจำได้ด้วยเหรอ\"\n\n\"จำทุกอย่างที่เธอบอก\" เขานั่งลงตรงข้าม ยิ้มอีก\n\n_ทำไมต้องดีขนาดนี้_\n\n\"เฮ้ วิทยานิพนธ์เป็นไง? ตรวจบทสามยัง?\"\n\n\"ยัง\" แพนถอนหายใจ \"สมาธิไม่ค่อยดี\"\n\n\"มีอะไรเหรอ?\" ธนวัฒน์เอียงหัว สีหน้าเป็นห่วง\n\n\"ไม่มีอะไร\"\n\n\"โกหกไม่เก่งเลยนะ\" เขาหัวเราะเบาๆ \"ตาเธอบอกหมด\"\n\nแพนจิบชา ไม่ตอบ\n\nธนวัฒน์เงียบไปครู่ แล้วพูดขึ้น น้ำเสียงเปลี่ยน จริงจังขึ้น\n\n\"แพน ผมมีเรื่องจะบอก\"\n\n\"อะไรคะ?\"\n\n\"ไม่ใช่ตรงนี้\" เขามองรอบ \"วันนี้ว่างไหม? หลังเลิกเรียน ผมอยากพาไปที่หนึ่ง\"\n\nแพนลังเล _ควรไปไหม?_\n\n\"พี่ธน ฉันว่า—\"\n\n\"แค่คุยกัน\" เขาพูดเร็ว \"ไม่มีอะไรมาก แค่...ผมอยากพูดให้จบ\"\n\nความจริงจังในตาเขาทำให้แพนปฏิเสธไม่ลง เธอพยักหน้าช้าๆ\n\n═══════════════════════════════════════════\n\nห้าโมงเย็น สวนสาธารณะริมทะเลสาบ\n\nธนวัฒน์พาแพนมานั่งบนม้านั่งใต้ต้นจามจุรี แสงเย็นสีทองส่องผ่านใบไม้ ลมเย็นพัดเบาๆ มีเสียงเด็กวิ่งเล่นอยู่ไกลๆ\n\n\"แพน\" ธนวัฒน์หันมามองเธอ สีหน้าตั้งใจ \"ผมจะพูดตรงๆ นะ\"\n\nเธอพยักหน้า\n\n\"ผมชอบเธอ\" เขาพูดชัด ไม่อ้อมค้อม \"ชอบมาตั้งแต่เทอมแรกที่เจอกันในเวิร์กช็อป ผมรู้ว่าเธอรู้ เพราะผมไม่เคยซ่อน\"\n\nแพนเงียบ\n\n\"ผมรอมาตลอด\" เขาพูดต่อ เสียงนิ่ง \"รอให้เธอพร้อม รอให้เธอเปิดใจ แต่ช่วงนี้...ผมรู้สึกว่าเธอยิ่งถอยห่างออกไป\"\n\n\"พี่ธน—\"\n\n\"ผมไม่ได้ขอคำตอบวันนี้\" เขายกมือ \"แค่อยากให้เธอรู้ว่า...ผมจริงจัง ผมไม่ใช่แค่รุ่นพี่ที่มาจีบเล่นๆ\"\n\nลมพัดแรงขึ้น ใบไม้ร่วงหล่นลงบนพื้นหญ้า\n\n\"ผมรู้ว่าเธอเคยเจ็บมา\" ธนวัฒน์พูดเสียงอ่อนลง \"เรื่องพ่อเธอ เรื่องครอบครัว ผมไม่รู้ทุกอย่างหรอก แต่ผมเห็นว่าเธอไม่ไว้ใจใครง่ายๆ\"\n\nแพนกัดริมฝีปาก\n\n\"ผมอยากเป็นคนที่เธอไว้ใจ\" เขาจ้องตาเธอ \"ผมอาจไม่ใช่คนที่เธอเลือก แต่ผมเป็นคนที่เธอควรเลือก\"\n\nประโยคนั้นแทงเข้ามาลึกกว่าที่แพนคิด\n\n_คนที่เธอควรเลือก_\n\nธนวัฒน์ — ดี จริงใจ อายุใกล้กัน ไม่มีอะไรต้องซ่อน ไม่มีอะไรผิด\n\n_คนที่ถูกต้อง_\n\nต่างจากภัทรพงศ์ที่...\n\nเธอบีบขอบม้านั่ง\n\n\"พี่ธน\" เธอพูดเสียงเบา \"พี่เป็นคนดี ดีมากจริงๆ\"\n\n\"แต่?\" เขาถามเสียงแผ่ว\n\n\"แต่ฉัน...\" เธอกลืนน้ำลาย _ฉันเลือกไม่ได้ เพราะฉันเลือกแล้ว_\n\n\"ขอเวลาฉันคิดได้ไหม?\" เธอพูดแทน ยังตอบตรงๆ ไม่ได้\n\nธนวัฒน์ยิ้ม แต่ตาเขามีความเจ็บจางๆ \"ได้ ผมรอ\"\n\n═══════════════════════════════════════════\n\nรถ BMW สีดำจอดอยู่หน้ามหาวิทยาลัย\n\nภัทรพงศ์มารับแพนเหมือนทุกวัน แต่วันนี้เขามาเร็ว เร็วกว่าเวลาที่ตกลงกันไว้สี่สิบนาที\n\nเขานั่งอยู่ในรถ มองผ่านกระจก เห็นแพนเดินออกมาจากสวนสาธารณะข้างมหาวิทยาลัย\n\nไม่ได้มาคนเดียว\n\nธนวัฒน์เดินข้างเธอ ใกล้เกินไป หัวเราะพูดคุย สีหน้าสดใส\n\nภัทรพงศ์จับพวงมาลัยแน่น\n\nแพนเห็นรถ เดินเข้ามา ธนวัฒน์ตามมาด้วย\n\n\"อ้าว คุณภัทรพงศ์ครับ\" ธนวัฒน์ทักทายยิ้มแย้ม \"มารับน้องแพนเหรอครับ?\"\n\nภัทรพงศ์ลดกระจกลง \"ครับ\"\n\n\"พอดีผมกับแพนไปนั่งคุยงานกันมา\" ธนวัฒน์เกาหลังหู \"ผมเป็นผู้ช่วยอาจารย์ที่คณะ ดูแลวิทยานิพนธ์แพนอยู่\"\n\nภัทรพงศ์มองเขา ไม่พูด\n\n\"พี่ธน ขอบคุณนะคะ\" แพนพูดเร็ว รู้สึกได้ถึงอุณหภูมิที่ลดลงจากในรถ \"ฉันไปก่อนนะ\"\n\n\"แพน\" ธนวัฒน์เรียก\n\nเธอหยุด\n\nเขามองจากแพนไปที่ภัทรพงศ์ในรถ แล้วก้าวเข้ามาอีกก้าว ท่าทีเปลี่ยน จากสดใสเป็นจริงจัง\n\n\"คุณภัทรพงศ์ครับ\" ธนวัฒน์พูดเสียงนิ่ง \"ผมขอพูดตรงๆ ได้ไหมครับ\"\n\nภัทรพงศ์เปิดประตูรถ ก้าวลงมายืน ร่างสูง 186 กลับมาเต็มอัตรา สูทสีเทาเข้ม ไหล่กว้าง สูงกว่าธนวัฒน์เกือบหัวหนึ่ง\n\n\"พูด\"\n\n\"ผมชอบน้องแพนครับ\" ธนวัฒน์พูดตรง ไม่หลบตา \"ชอบจริงจัง ผมบอกเธอไปแล้ว และผมอยากให้คุณรู้ด้วย ในฐานะผู้ปกครอง\"\n\nแพนค้าง _เขาบอกต่อหน้าภัทรพงศ์?_\n\n\"ผมจะดูแลเธอดี\" ธนวัฒน์พูดต่อ มองภัทรพงศ์ไม่กะพริบ \"ผมรู้ว่าเธอสำคัญกับคุณ ผมสัญญาว่าจะไม่ทำให้เธอเจ็บ\"\n\nความเงียบแผ่ลง\n\nภัทรพงศ์จ้องธนวัฒน์ ใบหน้าไม่มีอารมณ์ แต่แพนเห็น — เห็นกล้ามเนื้อที่กรามกระตุก เห็นเส้นเอ็นที่คอตึง เห็นมือที่กำแน่นข้างตัว\n\n_เขาเจ็บ_\n\n\"ผมไม่มีสิทธิ์ห้ามเธอเลือก\" ภัทรพงศ์พูดเสียงเรียบ ราบจนน่ากลัว \"แพนเป็นผู้ใหญ่ ตัดสินใจได้เอง\"\n\n\"ครับ\" ธนวัฒน์ยิ้ม \"ขอบคุณครับ\"\n\nเขาหันไปมองแพน \"แพน เจอกันพรุ่งนี้นะ\"\n\nแพนพยักหน้าไม่รู้ตัว ธนวัฒน์ยิ้มอีกครั้ง แล้วเดินจากไป\n\n═══════════════════════════════════════════\n\nในรถ ความเงียบหนักจนกดทับ\n\nภัทรพงศ์ขับรถ จ้องถนน ไม่พูด ไม่มอง ไม่หันมา\n\nแพนนั่งข้างๆ จ้องมือตัวเองบนตัก\n\n\"พี่ภัทร\"\n\nเงียบ\n\n\"พี่\"\n\n\"อืม\"\n\n\"ฉันไม่ได้ตอบตกลง\"\n\nเขาไม่ตอบ มือบนพวงมาลัยเกร็ง\n\n\"ฉันจะไม่ตอบตกลง\"\n\nภัทรพงศ์ส่ายหัวช้าๆ \"อย่ามาพูดเพราะเห็นผมอยู่ตรงนี้\"\n\n\"ฉันไม่ได้พูดเพราะเห็นพี่อยู่ตรงนี้!\" แพนหันมามองเขา \"ฉันพูดเพราะมันเป็นเรื่องจริง\"\n\n\"ไอ้เด็กนั่น\" ภัทรพงศ์พูดเสียงต่ำ \"เขาดีกว่าผม ในทุกทาง\"\n\n\"พี่จะให้ฉันเลือกเขาเหรอ?\"\n\nเงียบ\n\n\"ตอบฉัน ภัทรพงศ์\"\n\nเขากลืนน้ำลาย กรามเกร็งจนเห็นเส้นเอ็น\n\n\"ผมเป็นคนเห็นแก่ตัว\" เขาพูดเสียงแหบ \"ผมไม่อยากให้เธอไปกับใคร แต่ผมไม่มีสิทธิ์ขอให้เธออยู่\"\n\n\"พี่มีสิทธิ์\"\n\n\"ผมเป็นพ่อเลี้ยงเธอ ผมมีภรรยา ผมแก่กว่าเธอสิบแปดปี\" เขาพูดเร็ว ราวกับท่องบทที่ท่องมาร้อยครั้ง \"ผมไม่มีสิทธิ์อะไรเลย\"\n\n\"แล้วหัวใจพี่ล่ะ\" แพนพูดเบา \"หัวใจพี่มีสิทธิ์ไหม?\"\n\nรถจอดที่ไฟแดง\n\nภัทรพงศ์หันมามองเธอ ครั้งแรกตั้งแต่ออกจากมหาวิทยาลัย\n\nตาสีน้ำตาลเข้มนั้น... เจ็บ\n\nเจ็บจนแพนรู้สึกได้เหมือนเป็นความเจ็บของตัวเอง\n\n\"ฉันเลือกพี่แล้ว\" เธอพูดเสียงนิ่ง \"ตั้งแต่คืนพายุ ตั้งแต่พี่กอดฉันในความมืด ฉันเลือกแล้ว\"\n\n\"แพน—\"\n\n\"ธนวัฒน์เป็นคนดี เป็นตัวเลือกที่ถูกต้อง ฉันรู้\" เธอจ้องเขาไม่กะพริบ \"แต่ฉันไม่เคยอยากได้สิ่งที่ถูกต้อง ฉันอยากได้พี่\"\n\nไฟเขียว รถข้างหลังบีบแตร ภัทรพงศ์หันกลับไปมองถนน เหยียบคันเร่ง\n\nแต่แพนเห็น — เห็นมุมปากเขาสั่น เห็นลมหายใจที่ปล่อยออกมาหนัก ราวกับกลั้นไว้มานาน\n\nเขาเอื้อมมือข้ามมา จับมือเธอที่วางบนตัก กำแน่น ไม่ปล่อยจนถึงบ้าน\n\n═══════════════════════════════════════════\n\nวันถัดมา แพนตัดสินใจ\n\nเธอนัดเจอธนวัฒน์ที่ร้านกาแฟหลังคณะ นั่งตรงข้ามเขา กลืนน้ำลาย\n\n\"พี่ธน\"\n\n\"อืม?\" เขายิ้ม ยิ้มที่ทำให้แพนรู้สึกผิดจนแทบทนไม่ไหว\n\n\"เรื่องเมื่อวาน...ฉันคิดแล้ว\"\n\nยิ้มจางลง เขารู้แล้วจากน้ำเสียงเธอ\n\n\"ฉันตอบรับไม่ได้ค่ะ\" แพนพูดเสียงเบา \"พี่ธนเป็นคนดี ดีมาก แต่ฉัน...ฉันให้พี่ไม่ได้ มันไม่แฟร์กับพี่\"\n\nธนวัฒน์เงียบไปนาน\n\n\"มีคนอื่นเหรอ?\" เขาถาม เสียงเรียบ\n\nแพนสะดุ้ง \"ทำไมถามอย่างนั้น?\"\n\n\"เพราะเธอไม่ได้บอกว่าไม่ชอบผม เธอบอกว่า _ให้ไม่ได้_\" เขาจ้องเธอ ตาคม เฉลียวกว่าที่เธอคิด \"ต่างกัน\"\n\nแพนกลืนน้ำลาย \"ฉัน...ฉันแค่ยังไม่พร้อม\"\n\n\"แพน\" ธนวัฒน์พูดเสียงอ่อน \"ผมไม่โกรธ ผมแค่ห่วง\"\n\n\"ห่วงอะไร?\"\n\n\"ห่วงว่าคนที่เธอเลือก...จะดีกับเธอพอไหม\"\n\nประโยคนั้นทำให้แพนเงียบ\n\nธนวัฒน์ลุกขึ้น ยิ้มจางๆ \"ผมไม่ยอมแพ้ง่ายๆ หรอกนะ แต่ผมจะไม่บังคับ ถ้าวันไหนเธอเปลี่ยนใจ...ผมอยู่ตรงนี้\"\n\nเขาเดินออกไป แพนจ้องมองหลังเขาจนหายลับตา\n\n_ขอโทษนะ พี่ธน_\n\n_เธอไม่มีทางรู้ว่าคนที่ฉันเลือก คือคนที่โลกทั้งใบจะไม่ยอมรับ_\n\n═══════════════════════════════════════════\n\nเย็นวันนั้น ธนวัฒน์ไม่ได้กลับบ้านทันที\n\nเขานั่งอยู่ในรถ หน้ามหาวิทยาลัย คิด\n\n_มีคนอื่น_\n\nเขาแน่ใจ แพนมีคนอื่น แต่ไม่เคยเห็นเธอไปไหนกับผู้ชายคนไหนในมหาวิทยาลัย ไม่เคยเห็นเธอคุยโทรศัพท์กับใครเสียงหวาน\n\nแล้วเป็นใคร?\n\nธนวัฒน์หยิบโทรศัพท์ เลื่อนดูรูปในอินสตาแกรมแพน\n\nภาพถ่ายท้องฟ้า ภาพอาหาร ภาพมุมเมือง ไม่มีภาพผู้ชาย\n\nยกเว้น—\n\nเขาหยุดที่ภาพหนึ่ง\n\nภาพถ่ายจานอาหารที่ดูไม่ธรรมดา พาสต้าโฮมเมดจัดจานสวย แคปชั่น: _\"มือคนอื่นทำ แต่ฉันกินหมด\"_\n\nมือผู้ชายอยู่ขอบเฟรม ถือแก้วไวน์ นาฬิกาข้อมือหรู สูทสีเข้ม\n\nธนวัฒน์ซูมเข้า\n\n_นาฬิกา Patek Philippe_\n\n_ใครใส่นาฬิกาแบบนี้?_\n\nภาพมือเดียวกับที่เขาเห็นตอนไปบ้านแพน — มือใหญ่ นิ้วยาว สวมนาฬิกาเรือนเดียวกัน\n\nมือของภัทรพงศ์\n\nธนวัฒน์ค่อยๆ วางโทรศัพท์ลง\n\n_ไม่ใช่..._\n\nเขาจำบรรยากาศวันที่ไปบ้านแพนได้ ความตึงเครียดระหว่างสองคน สายตาที่ภัทรพงศ์มองแพน — ไม่ใช่ตาของพ่อ\n\nไม่ใช่เลย\n\nธนวัฒน์ส่ายหัว ปัดความคิดนั้นออก\n\n_คิดมากไปแล้ว เขาเป็นพ่อเลี้ยงเธอ เป็นสามีแม่เธอ ไม่มีทาง_\n\nแต่ภาพเมื่อวันก่อนแวบเข้ามา — ตอนที่เขามายืนหน้ารถภัทรพงศ์ พูดเรื่องความรู้สึก\n\nสายตาภัทรพงศ์ตอนนั้นไม่ใช่สายตาของผู้ปกครองที่ฟังเด็กหนุ่มมาจีบลูก\n\nเป็นสายตาของผู้ชายที่กำลังจะสูญเสียผู้หญิงของตัวเอง\n\nธนวัฒน์สตาร์ทรถ มือบนพวงมาลัยไม่นิ่ง\n\n_ผมคิดมากไปแล้ว_\n\n_ใช่ไหม?_\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 21 — ลงโทษ [NC25+]",
  "isFree": false,
  "slug": "20",
  "novelSlug": "yua-sawat-por-liang",
  "publishedAt": "2025-02-20"
}