{
  "number": 21,
  "title": "ตอนที่ 21",
  "content": "ยั่วสวาทพ่อเลี้ยง\nตอนที่ 21: ลงโทษ [NC25+]\n\n⚠️ เนื้อหาสำหรับผู้ใหญ่\n\n═══════════════════════════════════════════\n\nวันพุธบ่าย สองวันก่อนมณีรัตน์กลับ\n\nภัทรพงศ์มารับแพนที่มหาวิทยาลัยเหมือนทุกวัน จอดรถหน้าตึกคณะ มองผ่านกระจก\n\nแพนเดินออกมาจากประตูตึก กระเป๋าสะพายข้าง ผมยาวปลิวตามลม\n\nแล้วธนวัฒน์ก็วิ่งตามออกมา\n\n\"แพน! รอก่อน!\"\n\nเธอหยุด หันกลับ ธนวัฒน์ยื่นถุงพลาสติกให้ \"เธอลืมหนังสือ\"\n\n\"อ๋อ ขอบคุณค่ะ\" แพนยิ้มรับ\n\n\"เดี๋ยว ตรงนี้มีอะไรติด\" ธนวัฒน์เอื้อมมือไปที่ผมแพน หยิบใบไม้แห้งที่ติดอยู่ออก นิ้วเขาเฉียดแก้มเธอ\n\nแล้วเขาก็กอดเธอ\n\nกอดเร็ว กอดเบา กอดแบบเพื่อนอำลา มือตบหลังเบาๆ\n\n\"ไม่เป็นไรนะ เรื่องเมื่อวาน\" เขาพูดเสียงอ่อน \"ผมยังเป็นเพื่อนเธอได้\"\n\n\"ขอบคุณนะ พี่ธน\" แพนพูดเสียงจริงใจ ถอยออกจากอ้อมกอด\n\nการกอดนั้นไม่ถึงสามวินาที\n\nแต่สำหรับภัทรพงศ์ที่นั่งอยู่ในรถ มันยาวนานเหมือนชั่วนิรันดร์\n\n═══════════════════════════════════════════\n\nแพนเปิดประตูรถ นั่งลง\n\n\"พี่ภัทร สั่งข้าวมัง—\"\n\nเสียงเครื่องยนต์คำราม รถพุ่งออกไปจนเธอถูกดันหลังติดเบาะ\n\nภัทรพงศ์ขับเร็ว เร็วกว่าปกติมาก สายตาจ้องถนนไม่กะพริบ กรามเกร็งจนเส้นเอ็นนูน มือบนพวงมาลัยกำแน่นจนข้อนิ้วขาว\n\nแพนจ้องเขา หัวใจเริ่มเต้นเร็ว\n\n\"พี่ภัทร ช้าหน่อย—\"\n\nไม่ตอบ\n\nเธอรู้สึกถึงบางอย่างที่แผ่ออกมาจากเขา ไม่ใช่ความโกรธธรรมดา มันหนักกว่านั้น มืดกว่านั้น เดือดปุดๆ ใต้ผิวที่เย็นชา\n\n_เขาเห็น_\n\n_เขาเห็นพี่ธนกอดฉัน_\n\nรถถึงบ้านในเวลาที่เร็วกว่าปกติสิบห้านาที ภัทรพงศ์ดับเครื่อง กดรีโมทเปิดประตูรั้ว ไม่พูด\n\nลงจากรถ ก้าวยาวเข้าบ้าน ประตูเปิดค้าง\n\nแพนตามเข้าไป หัวใจเต้นแรง ไม่ใช่เพราะกลัว แต่เพราะเธอรู้จักอาการนี้ รู้จักภัทรพงศ์ตอนที่ถูกกดจนเกือบระเบิด\n\nเธอปิดประตูหน้า\n\n═══════════════════════════════════════════\n\nภัทรพงศ์ยืนอยู่กลางห้องนั่งเล่น หันหลังให้เธอ ถอดสูทโยนลงบนโซฟา ปลดเนคไท สะบัดออก\n\n\"พี่ภัทร—\"\n\n\"ขึ้นมา\"\n\n\"อะไร?\"\n\nเขาหันมา\n\nตาสีน้ำตาลเข้มนั้นมืดลง มืดจนแทบดำ แต่ไม่ใช่ความมืดที่น่ากลัว เป็นความมืดที่ทำให้ขาอ่อน ทำให้ลมหายใจหายไป ทำให้ร่างกายเธอตอบสนองก่อนสมอง\n\n\"ขึ้นห้องผม\" เสียงทุ้มต่ำ ไม่ใช่คำขอ \"ตอนนี้\"\n\nแพนกลืนน้ำลาย ขาสั่นเล็กน้อย แต่เดินตาม\n\nขึ้นบันได ทีละขั้น\n\nเขาเดินข้างหลัง ใกล้จนเธอรู้สึกความร้อนจากร่างเขาที่หลัง กลิ่นวู้ดดี้เข้มข้นกว่าปกติ ผสมกลิ่นเหงื่อจาง ๆ\n\nถึงห้องนอนเขา ภัทรพงศ์เปิดประตู\n\n\"เข้าไป\"\n\nแพนเดินเข้าไป ห้องเหมือนเดิม เตียงใหญ่ ผ้าปูสีเทาเข้ม ม่านปิด แสงบ่ายลอดเข้ามาเป็นแถบบางๆ\n\nประตูปิด เสียงล็อกดังคลิก\n\nเธอหันกลับ\n\nภัทรพงศ์ยืนพิงประตู แขนกอดอก จ้องเธอ\n\n\"พี่—\"\n\n\"รู้ไหมว่าผมทนดูเท่าไหร่\"\n\nเสียงนั้นทุ้มแหบ สั่นจากอะไรบางอย่างที่เกินจะกดไว้\n\n\"ทุกวันที่ไอ้เด็กนั่นเดินข้างเธอ ยิ้มให้เธอ พูดจาอ่อนหวาน ทำดีกับเธอต่อหน้าผม\" เขาก้าวเข้ามาทีละก้าว ช้า หนัก \"แล้ววันนี้ มันกอดเธอ\"\n\n\"พี่ธนแค่กอดลา—\"\n\n\"ผมไม่แคร์ว่ามันกอดเพราะอะไร\" ภัทรพงศ์ยืนตรงหน้าเธอ ร่างสูงค้ำเหนือ ความร้อนจากร่างเขาแผ่ออกมาเหมือนไฟ \"ผมแคร์ว่ามันแตะเธอ\"\n\nมือใหญ่ยกขึ้น จับคางเธอ บังคับให้เงยหน้ามอง\n\n\"เธอเป็นของผม ปัณณิกา\"\n\nเสียงนั้นต่ำ ทุ้ม ครอบครอง ทุกพยางค์เหมือนตราประทับบนผิวเธอ\n\nแพนสั่น ไม่ใช่เพราะกลัว\n\nเพราะสิ่งที่อยู่ในตาเขาทำให้เธอร้อนจนทนไม่ไหว\n\n\"ก็บอกเขาไปแล้วนี่\" เธอกระซิบ เสียงสั่น \"ว่าฉันเลือกพี่\"\n\n\"พูดอีก\"\n\n\"ฉันเลือก—\"\n\nเขาไม่รอให้เธอพูดจบ\n\n═══════════════════════════════════════════\n\nจูบนี้ไม่เหมือนครั้งไหนที่ผ่านมา\n\nไม่อ่อนโยนเหมือนคืนพายุ ไม่ลังเลเหมือนครั้งแรก\n\nจูบนี้ร้อนแรง เร่าร้อน ครอบครอง มือหนึ่งจับท้ายทอยเธอ อีกมือรัดเอว ดึงร่างบางเข้ามาชิดจนไม่เหลือช่องว่าง ริมฝีปากเขากดลงบนริมฝีปากเธอ แรง ลึก ราวกับจะประทับตราว่าเธอเป็นของเขา\n\nแพนสะอื้น มือเกาะเสื้อเชิ้ตเขาแน่น ขาอ่อน เขาเป็นสิ่งเดียวที่ทำให้เธอไม่ล้ม\n\nภัทรพงศ์พาเธอถอยหลัง ทีละก้าว จนหลังเข่าเธอชนขอบเตียง\n\n\"ภัทรพงศ์...\" เธอเรียก เสียงแผ่วสั่น\n\n\"อย่าเรียกชื่อคนอื่นอีก\" เขากระซิบบนริมฝีปากเธอ ลมหายใจร้อน \"ชื่อเดียวที่ออกจากปากเธอ ต้องเป็นชื่อผม\"\n\nเขาดันเธอลงบนเตียง ค้ำตัวเหนือ แขนยันข้างศีรษะ ร่างสูงบดบังแสงทั้งหมด เธอเห็นแค่เขา เห็นแค่ตาสีน้ำตาลเข้มที่เดือดพล่าน\n\n\"พี่—\"\n\n\"เรียกชื่อผม\"\n\n\"ภัทรพงศ์\"\n\nกรามเขาเกร็ง สายตามืดลงอีกชั้น\n\nมือเขาเลื่อนลงมา ช้า จงใจ ปลายนิ้วลากผ่านแก้ม ลงมาที่คอ ที่ไหปลาร้า แตะตรงที่ชีพจรเต้น\n\n\"ตรงนี้\" เขากระซิบ ริมฝีปากแตะผิวคอเธอ \"ตรงที่ไอ้เด็กนั่นเกือบแตะ\"\n\nแพนหายใจไม่ทัน ร่างทั้งร่างเหมือนถูกจุดไฟ ทุกจุดที่เขาสัมผัสร้อนจนแสบ\n\n\"ฉันไม่ได้ให้ใครแตะ\" เธอกระซิบ มือเอื้อมขึ้นเกาะไหล่กว้าง\n\n\"ผมรู้\" เขาจูบคอเธอ ช้า ลึก ทิ้งรอยร้อนไว้ \"แต่ผมต้องลบรอยสัมผัสของทุกคนออก ให้เหลือแค่ของผม\"\n\n═══════════════════════════════════════════\n\nคืนนั้นต่างจากทุกครั้ง\n\nไม่มีความลังเล ไม่มีคำถามว่า \"ถูกหรือผิด\" ไม่มีเสียงในหัวที่บอกว่า \"เธอเป็นลูกเลี้ยง\"\n\nมีแต่ความต้องการที่ถูกจุดจากความหึงหวง ความครอบครอง ความกลัวจะสูญเสีย\n\nภัทรพงศ์สัมผัสเธอเหมือนจะเผาผลาญ ทุกจูบแรง ทุกสัมผัสลึก มือใหญ่กดข้อมือเธอไว้เหนือศีรษะ ร่างหนักค้ำเธอจนขยับไม่ได้\n\n\"ภัทรพงศ์...\" แพนสะอื้น ไม่รู้จะเรียกเสียงดังหรือเสียงเบา ร่างกายสั่นเทิ้มใต้เขา\n\n\"ดัง\" เขาสั่ง เสียงแหบ ริมฝีปากอยู่ข้างหูเธอ \"ให้ผมได้ยิน\"\n\n\"เกลียดพี่...\" เธอกระซิบ แต่มือที่ถูกปล่อยเกาะหลังเขาแน่นจนเล็บจิกลงบนผิว\n\n\"โกหก\" เขากระซิบกลับ\n\nแพนหลับตา ปล่อยให้คลื่นความรู้สึกพัดพาทุกความคิดออกไป\n\nเธอไม่ได้อยากต่อต้าน ไม่เคยอยากต่อต้านเขาจริงๆ ปากแข็งมาทั้งชีวิต ดื้อกับทุกคน แต่กับภัทรพงศ์ ร่างกายเธอยอมจำนนก่อนหัวใจเสมอ\n\nภัทรพงศ์รู้ รู้ดีว่าใต้ความดื้อ ใต้คำว่า \"เกลียด\" ใต้สายตาท้าทาย มีเธออีกคนที่ยอมให้เขา ให้เขาคนเดียว\n\n\"มองผม\" เขาสั่ง\n\nเธอลืมตา เจอตาสีน้ำตาลเข้มที่จ้องลงมา เต็มไปด้วยเปลวไฟที่ไม่มีวันดับ\n\n\"เธอเป็นของผม\"\n\nไม่ใช่คำถาม เป็นคำประกาศ\n\n\"ของพี่\" เธอกระซิบ เสียงแตก น้ำตาไหล \"ของพี่คนเดียว\"\n\nสิ่งที่เหลืออยู่ในตัวเขาที่ยังเป็นระเบียบ ที่ยังควบคุมได้ พังทลายทั้งหมด\n\n═══════════════════════════════════════════\n\nห้องมืดลง แสงบ่ายหายไป กลายเป็นแสงสนธยาสีส้มอ่อนที่ลอดผ่านม่าน\n\nเสียงหายใจหนักสองจังหวะเต็มห้อง ผ้าปูสีเทาเข้มยับยู่ยี่ หมอนเลื่อนจากที่ ผ้าห่มตกลงพื้น\n\nภัทรพงศ์จูบไหล่เธอ จูบคอ จูบขมับ ทุกที่ที่ริมฝีปากเขาผ่าน เธอสั่น\n\n\"ภัทรพงศ์...หยุด...ฉันทน...ไม่...\"\n\n\"ไม่หยุด\" เสียงทุ้มกระซิบข้างหู \"คืนนี้ไม่หยุด\"\n\nร่างทั้งสองเคลื่อนไหวเหมือนคลื่นทะเล ซัดเข้า ถอยออก ซัดเข้าอีก แรงขึ้น เร็วขึ้น จนทุกอย่างเบลอเป็นเสียง เป็นสัมผัส เป็นความร้อนที่พุ่งสูงจนแทบหยุดหายใจ\n\nแพนเกาะเขาแน่น ใบหน้าซุกซ่อนอยู่ที่คอเขา น้ำตาเปียกผิวเขา ไม่ใช่เพราะเจ็บ แต่เพราะความรู้สึกท่วมท้นจนไม่มีที่ระบาย\n\n\"เรียกชื่อผม\" เขากระซิบอีกครั้ง เสียงแตก สั่น เหมือนคนที่กำลังจะจมน้ำ\n\n\"ภัทรพงศ์\" เธอเรียก เสียงหาย\n\n\"อีก\"\n\n\"ภัทรพงศ์...ภัทรพงศ์...\"\n\nชื่อของเขาจากปากเธอ ซ้ำแล้วซ้ำเล่า เหมือนคำอธิษฐาน เหมือนคำสาป เหมือนสิ่งเดียวที่ยึดเธอไว้ไม่ให้หลุดลอยไป\n\nแล้วทุกอย่างก็ถึงจุดสูงสุด\n\nร่างทั้งสองแข็งค้างพร้อมกัน เสียงหายใจขาดเป็นห้วง ความร้อนระเบิดจากจุดที่สองร่างเชื่อมต่อกัน แผ่กระจายไปทั่วทุกเส้นเลือด ทุกปลายประสาท\n\nแพนกรีดเล็บลงบนหลังเขา หลังโค้ง เสียงที่หลุดออกมาไม่ใช่คำพูด แต่เป็นเสียงที่เธอไม่เคยรู้ว่าตัวเองทำได้\n\nภัทรพงศ์กดหน้าลงบนคอเธอ ร่างสั่น ลมหายใจร้อนพ่นบนผิวเธอ เสียงครางทุ้มต่ำที่กดไว้ทั้งคืนหลุดออกมาในที่สุด\n\nแล้วทุกอย่างก็เงียบ\n\n═══════════════════════════════════════════\n\nเหลือแค่เสียงหัวใจสองดวงที่เต้นเร็วจนแทบจะเป็นจังหวะเดียวกัน\n\nภัทรพงศ์พลิกตัวลง ดึงเธอเข้ามาในอ้อมแขน ทั้งตัวเปียกเหงื่อ ลมหายใจยังไม่เป็นจังหวะ\n\nแพนนอนซบอกเขา ได้ยินเสียงหัวใจเขาเต้นแรง กลิ่นวู้ดดี้ผสมกลิ่นเหงื่อ กลิ่นที่ตอนนี้เธอเรียกว่า \"กลิ่นบ้าน\"\n\n\"เจ็บไหม\" เขาถามเสียงแหบ มือลูบผมเธอเบาๆ\n\n\"นิดหน่อย\"\n\nมือเขาหยุด \"ผมแรงไป\"\n\n\"ฉันไม่ได้บอกว่าไม่ชอบ\" เธอกระซิบ ซบหน้าลึกขึ้น\n\nภัทรพงศ์เงียบครู่ แล้วหัวเราะเบาๆ เสียงหัวเราะที่เธอไม่ค่อยได้ยิน ทุ้ม สั่นในอก\n\n\"ปากเธอ\" เขาพูดเสียงอ่อน \"ไม่เปลี่ยนเลย\"\n\n\"พี่ชอบไม่ใช่เหรอ\"\n\nเขาจูบหัวเธอ \"ชอบ ชอบทุกอย่างของเธอจนบ้า\"\n\nความเงียบแผ่ลง อบอุ่น ไม่อึดอัดเหมือนก่อน\n\nลมเย็นจากแอร์พัดผ่านผ้าห่มบางที่คลุมร่างทั้งสอง ภัทรพงศ์ดึงผ้าห่มขึ้นมาคลุมเธอมิดชิด มือยังลูบหลังเธอวนเป็นวงช้าๆ\n\n\"ภัทรพงศ์\"\n\n\"อืม\"\n\n\"ฉันจะไม่ไปไหน\"\n\nเขากอดเธอแน่นขึ้น จูบขมับ\n\n\"อย่าให้ใครแตะ\" เขากระซิบ เสียงทุ้มสั่น \"ของผม ไม่ให้ใครแตะ\"\n\n\"ของพี่\" เธอกระซิบกลับ นิ้วบางลูบรอยเล็บที่เธอทิ้งไว้บนหลังเขา \"ของพี่คนเดียว\"\n\nภัทรพงศ์หลับตา กดริมฝีปากลงบนหน้าผากเธอ ค้างไว้นาน\n\n_อีกสองวัน_\n\n_สองวัน แล้วทุกอย่างจะเปลี่ยน_\n\n_แต่คืนนี้ เธออยู่ตรงนี้ ในอ้อมแขนผม_\n\n_คืนนี้ เธอเป็นของผม_\n\nแพนหลับไปในอ้อมแขนเขา มือเล็กเกาะเสื้อที่ไม่ได้ใส่ นิ้วเกี่ยวนิ้วเขาแทน\n\nภัทรพงศ์ไม่หลับ\n\nเขานอนมองเธอในแสงสลัว ลูบผมยาวที่กระจายบนอกเขา นับลมหายใจเธอ\n\n_ผมจะปกป้องเธอ_\n\n_ไม่ว่าจะเกิดอะไรขึ้น_\n\n_ไม่ว่านาทิกา ไม่ว่ามณีรัตน์ ไม่ว่าโลกทั้งใบ_\n\n_ผมจะไม่ปล่อยเธอไป_\n\nเขากอดเธอแน่น แน่นจนเธอขยับในหลับ ส่งเสียงอืมเบาๆ\n\nแต่ไม่ตื่น\n\nเพราะเธอรู้สึกปลอดภัย\n\nปลอดภัยที่สุดในโลก ในอ้อมแขนของผู้ชายที่เธอไม่ควรรัก\n\nแต่รักจนหยุดไม่ได้\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 22 — แม่กลับบ้าน",
  "isFree": false,
  "slug": "21",
  "novelSlug": "yua-sawat-por-liang",
  "publishedAt": "2025-02-21"
}