{
  "number": 22,
  "title": "ตอนที่ 22",
  "content": "ยั่วสวาทพ่อเลี้ยง\nตอนที่ 22: แม่กลับบ้าน\n\n═══════════════════════════════════════════\n\nเสียงกุญแจหมุนในรูล็อกดังแทรกเข้ามาในบ่ายวันอาทิตย์ที่เงียบสงบ\n\nแพนนอนเอนหัวพิงไหล่ภัทรพงศ์บนโซฟาหนังตัวยาว ทีวีเปิดอยู่แต่ไม่มีใครดู นิ้วเรียวของเขาสอดอยู่ระหว่างเส้นผมเธอ ลูบช้าๆ จนเธอเคลิ้ม กลิ่นวู้ดดี้อ้อมล้อม ลมหายใจสม่ำเสมอ อุณหภูมิร่างกายเขาอุ่นจนเธอไม่อยากขยับ\n\nนี่คือช่วงเวลาที่เธอรักที่สุด ตอนที่ไม่ต้องแกล้งทำเป็นอะไร ตอนที่เขาเป็นแค่ผู้ชายคนหนึ่งกับเธอ\n\n\"พี่ภัทร\"\n\n\"หืม\"\n\n\"ถ้าแม่ไม่กลับเลย...\"\n\n\"อย่าพูดแบบนั้น\" เขาพูดเสียงเบาแต่หนักแน่น \"เธอเป็นแม่เธอ\"\n\nแพนเงียบ นิ้วเธอขยับไปเกาะเสื้อยืดสีเทาของเขาเบาๆ\n\nแล้วเสียงกุญแจก็ดัง\n\nทั้งคู่แข็งค้างพร้อมกัน\n\nประตูหน้าเปิดออก เสียงล้อกระเป๋าลากบนพื้นหินอ่อน กลิ่นน้ำหอมดอกไม้ฝรั่งเศสที่แพนจำได้ดี\n\n\"ลูก! แม่กลับมาแล้วจ้า!\"\n\nเสียงมณีรัตน์ดังก้องทั้งบ้าน\n\n═══════════════════════════════════════════\n\nภัทรพงศ์ผลักแพนออกจากอ้อมแขนในเสี้ยววินาที รวดเร็ว แม่นยำ เหมือนสัญชาตญาณของสัตว์ที่ได้กลิ่นอันตราย\n\nแพนล้มตัวไปอีกฝั่งโซฟา คว้ารีโมทขึ้นมาถือ ทำเป็นเปลี่ยนช่อง ภัทรพงศ์ลุกยืน จัดเสื้อยืด เดินไปหยิบแก้วน้ำบนเคาน์เตอร์ ท่าทางปกติราวกับไม่มีอะไรเกิดขึ้น\n\n_เร็วจัง_\n\nแพนมองหลังเขา หัวใจยังเต้นแรงจนแทบจะปะทุออกจากอก\n\nมณีรัตน์เดินเข้ามา กระเป๋าหลุยส์สองใบ กระเป๋าเสื้อผ้าหนึ่งใบ ผมดัดลอนยาวสีน้ำตาลทอง ชุดเดรสสีครีมเรียบร้อย หน้าแต่งบาง แต่ยังสวยสะดุดตา ผู้หญิงวัยสี่สิบสองที่ดูแลตัวเองดีจนคนเห็นมักเดาอายุผิดไปเกือบสิบปี\n\n\"แม่!\" แพนลุกขึ้น เสียงดังกว่าที่ตั้งใจ \"ทำไมไม่บอกล่วงหน้า?\"\n\n\"แม่อยากเซอร์ไพรส์\" มณีรัตน์ยิ้มกว้าง โอบแขนกอดแพน \"โอ๊ย คิดถึงลูกจะตาย ผอมลงหรือเปล่า?\"\n\nแพนปล่อยให้แม่กอด ร่างกายแข็งเกร็งเล็กน้อย สายตาเหลือบมองภัทรพงศ์ที่ยืนอยู่ข้างเคาน์เตอร์ แก้วน้ำในมือ สีหน้าเรียบเฉย ไม่มีอะไรผิดปกติ\n\n_แต่มือที่จับแก้วขาวซีดกว่าปกติ_\n\n\"มณีรัตน์\" ภัทรพงศ์เอ่ยชื่อภรรยา เสียงทุ้มนิ่ง \"กลับเร็วกว่ากำหนด\"\n\n\"โปรเจกต์เสร็จเร็วค่ะพี่ ก็เลยตัดสินใจบินกลับเลย\" มณีรัตน์ปล่อยแพน เดินเข้าไปหาภัทรพงศ์ เอนตัวเข้าไปกอดแขนเขา \"คิดถึงพี่ด้วย\"\n\nภัทรพงศ์ไม่ขยับ แขนเขาแข็งทื่อ แต่เขาก็ไม่ได้ผลักออก\n\n\"คิดถึงเหมือนกันครับ\"\n\nเสียงเรียบ ไม่มีน้ำหนัก ไม่มีความรู้สึก แต่ถูกต้องตามบทที่ควรพูด\n\nแพนยืนมองสองคนจากอีกฝั่งห้อง มือที่กำรีโมทแน่นจนข้อนิ้วขาว\n\n_เขาเป็นสามีเธอ_\n\nประโยคนั้นวนเวียนในหัว ไม่ใช่ว่าเธอลืม ไม่ใช่ว่าไม่เคยรู้ แต่หลายสัปดาห์ที่ผ่านมา เมื่อมณีรัตน์อยู่ไกล มันเป็นเรื่องที่ซ่อนอยู่ลิ้นชักหลังสุดของสมอง ไม่ต้องคิดถึง ไม่ต้องรู้สึก\n\nแต่ตอนนี้ มณีรัตน์ยืนเกาะแขนภัทรพงศ์อยู่ตรงหน้า\n\nและมันทำให้ทุกอย่างเป็นจริงขึ้นมาอีกครั้ง\n\n═══════════════════════════════════════════\n\nป้าจำเนียรรีบออกมาจากครัวด้วยสีหน้าตกใจ\n\n\"คุณผู้หญิง! กลับมาแล้วหรือคะ ไม่ได้บอกล่วงหน้าเลย\"\n\n\"ไม่เป็นไรค่ะป้า แม่อยากเซอร์ไพรส์\" มณีรัตน์ยิ้ม แล้วหันมามองรอบบ้าน สายตากวาดจากห้องนั่งเล่นไปถึงครัว\n\n\"บ้านสะอาดจัง\" เธอพูดเสียงเบา \"แพนช่วยดูแลบ้านด้วยเหรอ?\"\n\n\"เธอทำวิทยานิพนธ์เป็นหลัก\" ภัทรพงศ์ตอบแทน เสียงเรียบ\n\nมณีรัตน์พยักหน้า แต่สายตาเธอเลื่อนไปที่โซฟาที่แพนเพิ่งนั่ง หมอนสองใบเรียงชิดกัน ผ้าห่มบางพับไว้ ราวกับมีคนนั่งอยู่ด้วยกันก่อนหน้า\n\n\"แพน เธอดูสบายขึ้นนะ\" มณีรัตน์พูดขึ้น น้ำเสียงเปลี่ยนไปนิดหนึ่ง \"ตอนแม่ส่งมา เธอบ่นจะตาย ไม่อยากอยู่ ไม่อยากเจอพ่อเลี้ยง ตอนนี้ดู...ชินแล้ว?\"\n\nแพนกลืนน้ำลาย \"ก็อยู่มาหลายเดือนแล้ว\"\n\n\"จริงด้วย\" มณีรัตน์ยิ้ม แต่ตาไม่ยิ้มตาม \"พี่ภัทรดูแลดีใช่ไหม\"\n\n\"ครับ\" ภัทรพงศ์ตอบก่อนแพน \"ผมดูแลเธอเหมือนลูก\"\n\nคำว่า \"ลูก\" ออกจากปากเขาราบเรียบ ไม่สะดุด ไม่ลังเล\n\nแต่แพนรู้สึกเหมือนถูกตบ\n\n_เหมือนลูก_\n\nเธอกัดด้านในแก้ม กดน้ำตาที่จะไหลกลับลงไป แล้วยิ้มจาง\n\n\"ค่ะ พี่ภัทรดูแลดีค่ะแม่\"\n\n═══════════════════════════════════════════\n\nมื้อเย็นวันนั้น ป้าจำเนียรจัดอาหารพิเศษ ต้มยำกุ้ง ผัดกะเพราหมูสับ ปลาทอดน้ำปลา สามจานวางเรียงบนโต๊ะไม้สักที่ปกติมีคนนั่งแค่สองคน\n\nตอนนี้มีสามคน\n\nภัทรพงศ์นั่งหัวโต๊ะ มณีรัตน์นั่งข้างขวา แพนนั่งข้างซ้าย ตำแหน่งที่เธอนั่งทุกวัน แต่วันนี้ระยะห่างระหว่างเธอกับภัทรพงศ์ดูไกลขึ้นเป็นเท่าตัว\n\n\"พี่ภัทร อาหารอร่อยจังค่ะ\" มณีรัตน์ตักต้มยำ \"แม่อยู่ฝรั่งเศสคิดถึงอาหารไทยจะตาย\"\n\n\"ป้าจำเนียรทำครับ\" ภัทรพงศ์ตอบสั้น จ้องจานข้าวตัวเอง\n\n\"ช่วงแม่ไม่อยู่ พี่ภัทรทำอาหารให้แพนทุกวันเลยนะ\" มณีรัตน์พูดเสียงเบา \"ป้าจำเนียรเล่าให้ฟัง\"\n\n_ป้าจำเนียรเล่า?_\n\nแพนเหลือบมองป้าจำเนียรที่กำลังเก็บของในครัว หลังของแม่บ้านหันมาทางโต๊ะอาหาร ไหล่เกร็งเล็กน้อย\n\n\"ผมทำกินเองอยู่แล้ว\" ภัทรพงศ์ตอบเรียบๆ \"ทำเพิ่มอีกจานไม่ได้เสียหายอะไร\"\n\n\"อ่อ ดีค่ะ ขอบคุณที่ดูแลลูกนะคะ\"\n\nมณีรัตน์ยื่นมือข้ามโต๊ะไปแตะมือภัทรพงศ์ เป็นท่าทางของภรรยาที่ขอบคุณสามี ธรรมดา ไม่มีอะไร\n\nแต่แพนเห็นนิ้วของแม่เกี่ยวนิ้วภัทรพงศ์ เห็นผิวสองคนแตะกัน เห็นมณีรัตน์ยิ้มอ่อนให้เขา\n\nมือแพนที่จับตะเกียบเกร็ง\n\n_มือเดียวกับที่เมื่อคืนจับเอวฉัน_\n\nความคิดนั้นพุ่งเข้ามาเหมือนมีดบาด แหลมคม ไม่ทันตั้งตัว\n\nมณีรัตน์บีบมือภัทรพงศ์เบาๆ \"คิดถึงพี่จริงๆ นะ\"\n\nภัทรพงศ์ไม่ดึงมือออก ไม่ตอบ แค่พยักหน้าเล็กน้อย\n\nแพนจ้องจุดที่มือสองคนจับกัน\n\n_กรึก_\n\nเสียงตะเกียบหักดังขึ้นในมือเธอ\n\nทั้งโต๊ะเงียบ\n\n\"แพน!\" มณีรัตน์หันมา \"เป็นอะไร?\"\n\nแพนมองตะเกียบที่หักเป็นสองท่อนในมือ ไม้ทิ่มฝ่ามือจนแดง เธอไม่รู้ตัวเลยว่าบีบแรงขนาดนั้น\n\n\"ไม่เป็นไร\" เธอวางตะเกียบที่หักลงบนจาน เสียงสั่นเล็กน้อย \"ตะเกียบเก่าแล้วมั้ง\"\n\n\"เดี๋ยวป้าเอาคู่ใหม่มาให้นะจ๊ะ\" ป้าจำเนียรรีบนำตะเกียบมาเปลี่ยน\n\nภัทรพงศ์มองแพน สายตาเขาแวบหนึ่งเดียวที่ทะลุผ่านหน้ากาก ตาสีน้ำตาลเข้มเต็มไปด้วยอะไรบางอย่าง — ความเจ็บปวด ความกังวล ความรู้สึกผิด\n\n_อย่ามองฉันแบบนั้น_\n\nแพนก้มหน้า ตักข้าวเข้าปากโดยไม่รู้รส\n\nมณีรัตน์มองลูกสาว แล้วมองสามี สายตาเธอแคบลงเล็กน้อย\n\n═══════════════════════════════════════════\n\nหลังอาหารเย็น มณีรัตน์ขึ้นไปอาบน้ำ\n\nแพนยืนล้างจานที่อ่างครัว มือจุ่มอยู่ในน้ำอุ่น ฟองสบู่ลอยเกาะนิ้ว สายตาจ้องมองสวนหลังบ้านผ่านหน้าต่าง แต่ไม่ได้เห็นอะไร\n\nเสียงฝีเท้าเบาๆ เข้ามาข้างหลัง\n\n\"แพน\"\n\nเสียงภัทรพงศ์ เบา ต่ำ เกือบจะเป็นกระซิบ\n\nเธอไม่หันไป \"อะไรคะ _พ่อ_\"\n\nเงียบไปครู่\n\n\"อย่าทำแบบนี้กับตัวเอง\" เขาพูดเสียงแผ่ว ยืนห่างจากเธอหนึ่งก้าว ใกล้พอจะรู้สึกถึงไออุ่นจากร่างเขา แต่ไม่แตะ\n\n\"แบบไหน?\" เธอถาม เสียงเรียบ ยังไม่หันมา\n\n\"ตะเกียบไม่ได้หักเอง\"\n\nแพนหยุดล้างจาน มือค้างอยู่ในอ่าง\n\n\"แม่ฉันจับมือพี่ ฉันก็แค่—\"\n\n\"ผมรู้\" เขาตัดบท เสียงสั่น \"ผมทนได้ยากเหมือนกัน\"\n\nแพนหลับตา น้ำตาไหลลงมาผสมกับฟองสบู่\n\n\"แต่เธอเป็นภรรยาพี่\" เธอกระซิบ \"เธอมีสิทธิ์จับมือพี่\"\n\n\"แพน—\"\n\n\"ฉันไม่มี\"\n\nเสียงน้ำจากก๊อกไหลเบาๆ เป็นเสียงเดียวในครัว\n\n\"ไปหาแม่เถอะ\" แพนพูดเสียงเรียบ ปิดก๊อก เช็ดมือกับผ้า \"เขารอพี่อยู่\"\n\nภัทรพงศ์ยืนนิ่ง จ้องหลังเธอ มือยกขึ้นจะแตะไหล่เธอ แล้วกำแน่น ดึงกลับ\n\n\"ราตรีสวัสดิ์ ปัณณิกา\"\n\nเสียงทุ้มเรียกชื่อเต็มของเธอ เหมือนทุกครั้ง แต่คืนนี้มันฟังเจ็บกว่าทุกครั้ง\n\nเพราะหลังจากนี้ เขาจะขึ้นไปนอนห้องเดียวกับแม่เธอ\n\nบนเตียงเดียวกับที่เขาเคยนอนกับเธอ\n\nแพนยืนนิ่งในครัวมืด ฟังเสียงฝีเท้าเขาขึ้นบันได ฟังเสียงประตูห้องนอนใหญ่เปิดแล้วปิด\n\nเธอกดมือลงบนเคาน์เตอร์แน่น จนข้อนิ้วขาวซีด\n\n_ทุกคืนที่ผ่านมา ตรงนี้เป็นที่ของฉัน_\n\n_คืนนี้ ฉันเป็นแค่ลูกเลี้ยง_\n\nน้ำตาไหลเงียบ เธอไม่เช็ด ปล่อยมันไหลจนแห้ง\n\nแล้วเดินขึ้นห้องตัวเองคนเดียว\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 23 — ความลับใกล้แตก",
  "isFree": false,
  "slug": "22",
  "novelSlug": "yua-sawat-por-liang",
  "publishedAt": "2025-02-22"
}