{
  "number": 23,
  "title": "ตอนที่ 23",
  "content": "ยั่วสวาทพ่อเลี้ยง\nตอนที่ 23: ความลับใกล้แตก\n\n═══════════════════════════════════════════\n\nสามวันหลังมณีรัตน์กลับบ้าน\n\nทุกอย่างดูปกติบนผิวน้ำ — สามีภรรยากับลูกเลี้ยง อยู่บ้านเดียวกัน กินข้าวด้วยกัน พูดคุยเรื่องทั่วไป ยิ้มให้กันพอเป็นพิธี\n\nแต่ใต้ผิวน้ำ กระแสน้ำวนหมุนจนแทบดูดทุกคนลงไป\n\nมณีรัตน์ตื่นเช้า เดินเข้าห้องนอนใหญ่หลังอาบน้ำ ผมเปียก ผ้าขนหนูพันตัว เธอเปิดลิ้นชักข้างเตียงฝั่งภัทรพงศ์เพื่อหยิบไดร์เป่าผม\n\nมือเธอหยุด\n\nบนพื้นลิ้นชัก ระหว่างสายชาร์จกับหนังสือเล่มเล็ก มียางรัดผมสีดำ ยางรัดผมแบบเรียบง่ายที่มีเส้นผมสีน้ำตาลเข้มยาวพันอยู่สองสามเส้น\n\nมณีรัตน์หยิบขึ้นมา\n\nผมของเธอสีน้ำตาลทอง ย้อมมาจากฝรั่งเศส\n\nผมบนยางรัดนี้สีน้ำตาลเข้ม เข้มเหมือน...\n\nเธอจ้องยางรัดผมในมือ ใจเต้นเร็วขึ้น\n\n_ของแพน_\n\nมณีรัตน์วางยางรัดผมกลับลงในลิ้นชัก ค่อยๆ ปิด\n\nเธอนั่งลงบนเตียง มองผ้าปูสีขาว\n\n_มีเหตุผลได้หลายอย่าง แพนอาจเข้ามาหยิบของ หรือป้าจำเนียรเก็บผิดที่_\n\nเธอบอกตัวเอง\n\nแต่มือยังสั่น\n\n═══════════════════════════════════════════\n\nเช้าวันนั้น มณีรัตน์ลงไปกินข้าวเช้าพร้อมแพน ภัทรพงศ์ออกไปทำงานแล้ว\n\n\"แพน ช่วงแม่ไม่อยู่ เธอเข้าห้องพี่ภัทรบ่อยไหม?\"\n\nแพนหยุดตักข้าวต้ม \"หา?\"\n\n\"แม่ถามเฉยๆ\" มณีรัตน์ยิ้ม ยกแก้วกาแฟขึ้นจิบ \"ห้องพี่ภัทรมีทีวีจอใหญ่ แม่คิดว่าเธออาจจะไปดูบ้าง\"\n\n\"ไม่ค่อยเข้าหรอกค่ะ\" แพนตอบเร็วเกินไปนิดหนึ่ง \"ฉันดูในห้องตัวเอง\"\n\n\"อ๋อ\" มณีรัตน์พยักหน้า ตาจ้องลูกสาว \"งั้นเหรอ\"\n\nแพนก้มหน้าตักข้าว ไม่สบตาแม่\n\n_แม่ถามทำไม?_\n\nหัวใจเธอเต้นเร็วขึ้น แต่ใบหน้าไม่แสดงอะไร เธอเรียนรู้การซ่อนความรู้สึกมาตลอดชีวิต ตั้งแต่ตอนพ่อแท้ทำร้ายแม่ ตั้งแต่ตอนย้ายโรงเรียน ตั้งแต่ตอนอยู่หอคนเดียว\n\nแต่ซ่อนจากแม่ยากที่สุด\n\nเพราะแม่เป็นคนที่รู้จักเธอดีกว่าใคร\n\n═══════════════════════════════════════════\n\nบ่ายวันเดียวกัน มณีรัตน์เดินไปที่ห้องทำงานเล็กข้างครัว ห้องที่เก็บระบบกล้องวงจรปิดของบ้าน\n\nเธอเปิดคอมพิวเตอร์ พิมพ์รหัสผ่าน\n\nหน้าจอแสดงข้อความ: _ระบบถูกปิดใช้งาน_\n\nมณีรัตน์ขมวดคิ้ว กดเข้าระบบอีกครั้ง ตรวจสอบบันทึก\n\n_กล้องถูกปิดเมื่อสามสัปดาห์ก่อน_\n\nสามสัปดาห์ สัปดาห์เดียวกับที่ภัทรพงศ์ส่งข้อความบอกว่า \"ระบบเน็ตมีปัญหา ช่างมาซ่อมอยู่\"\n\n_แต่เน็ตปกติดี ใช้ได้ตลอด_\n\nมณีรัตน์ปิดหน้าจอ มือสั่น\n\n_ทำไมต้องปิดกล้อง? ภัทรพงศ์ไม่เคยปิดกล้อง เขาเป็นคนหมกมุ่นเรื่องความปลอดภัยของบ้าน_\n\nเธอลุกขึ้น เดินไปหน้าต่าง มองสวนหลังบ้านที่ภัทรพงศ์ดูแลอย่างเป็นระเบียบ\n\n_มีอะไรที่เขาไม่อยากให้กล้องเห็น_\n\n_หรือมีใครที่เขาไม่อยากให้กล้องเห็น_\n\n═══════════════════════════════════════════\n\nตอนเย็น ป้าจำเนียรกำลังพับผ้าอยู่ในครัว มณีรัตน์เดินเข้าไปนั่งลงตรงข้าม ยิ้มอ่อน\n\n\"ป้าจำเนียร ช่วงแม่ไม่อยู่ บ้านเป็นยังไงบ้างคะ\"\n\n\"ก็ปกติค่ะคุณผู้หญิง\" ป้าจำเนียรตอบ ไม่เงยหน้าจากผ้า \"คุณผู้ชายไปทำงาน คุณแพนไปเรียน\"\n\n\"สองคนอยู่ด้วยกันดีไหม?\"\n\nป้าจำเนียรหยุดพับผ้า ชั่วอึดใจ แล้วพับต่อ \"ก็ดีค่ะ คุณผู้ชายดูแลดี ทำกับข้าวให้ทุกวัน\"\n\n\"แพนเข้ากับพี่ภัทรได้ดีขึ้นเหรอ? ตอนแรกมันดื้อ ไม่ยอมพูดด้วยเลย\"\n\n\"คุณแพนก็...ชินขึ้นค่ะ\" ป้าจำเนียรตอบอ้อมแอ้ม\n\n\"ชินขึ้น?\" มณีรัตน์เอียงหน้า \"ชินแบบไหนคะ?\"\n\nป้าจำเนียรกลืนน้ำลาย \"ก็ชินแบบ...พูดกันมากขึ้น กินข้าวด้วยกัน ไม่ทะเลาะเหมือนก่อนค่ะ\"\n\nมณีรัตน์จ้องหน้าป้าจำเนียร ตาเธอแคบลง\n\n\"ป้าจำเนียร\"\n\n\"ค่ะ\"\n\n\"มีอะไรที่ป้าไม่ได้เล่าให้แม่ฟังไหม?\"\n\nป้าจำเนียรเงยหน้าขึ้น ตาโต \"ไม่มีค่ะ คุณผู้หญิง จะมีอะไรล่ะคะ\"\n\nเธอหัวเราะเบาๆ แต่เสียงหัวเราะนั้นสั่น\n\nมณีรัตน์มองป้าจำเนียรอีกครู่ แล้วพยักหน้าช้าๆ\n\n\"ค่ะ ไม่มีก็ดีค่ะ\"\n\nเธอลุกขึ้น เดินออกจากครัว\n\nป้าจำเนียรมองหลังนายจ้าง มือที่จับผ้าสั่น\n\n_พระเจ้า_\n\nแม่บ้านวัยหกสิบรู้มากกว่าที่พูด เธอเห็นรองเท้าแตะคู่เล็กหน้าห้องนอนใหญ่ตอนเช้า เธอเห็นจานอาหารสองจานในอ่างล้างจานตอนดึก เธอเห็นสายตาที่คุณผู้ชายมองคุณแพน\n\nเธอไม่ได้โง่ แต่เธอเลือกไม่รู้\n\nเพราะบางเรื่อง รู้แล้วจะทำอะไรได้\n\n═══════════════════════════════════════════\n\nค่ำคืนนั้น ภัทรพงศ์กลับถึงบ้านตอนสองทุ่ม มณีรัตน์นั่งอ่านนิตยสารอยู่บนโซฟา แพนอยู่ในห้อง\n\n\"พี่ภัทร\" มณีรัตน์เอ่ยโดยไม่เงยหน้าจากนิตยสาร \"กล้องวงจรปิดของบ้านเสียเหรอคะ?\"\n\nภัทรพงศ์ที่กำลังถอดรองเท้าหยุดชะงัก\n\n\"ระบบมีปัญหา\" เขาตอบเสียงเรียบ \"ช่างยังไม่มาดู\"\n\n\"สามสัปดาห์แล้วนะคะ\" มณีรัตน์พลิกหน้านิตยสาร \"พี่ภัทรเป็นคนให้ความสำคัญกับความปลอดภัย ไม่เหมือนพี่เลยที่ปล่อยนานขนาดนี้\"\n\nเขาเงยหน้ามองเธอ สีหน้าไม่เปลี่ยน แต่กรามเกร็ง\n\n\"ผมจะเรียกช่างมาพรุ่งนี้\"\n\n\"ค่ะ\"\n\nเสียง \"ค่ะ\" นั้นเบา สุภาพ แต่มีคมบางอย่างซ่อนอยู่ข้างใน\n\nภัทรพงศ์เดินขึ้นบันได ทุกก้าวหนักกว่าปกติ\n\nเขาเปิดโทรศัพท์ พิมพ์ข้อความถึงแพน\n\n_\"แม่เธอสงสัย ต้องระวัง ห้ามอยู่ใกล้กันเกินไป\"_\n\nสามสิบวินาทีต่อมา ข้อความตอบกลับ\n\n_\"ฉันรู้\"_\n\nแล้วอีกข้อความ\n\n_\"คิดถึงพี่\"_\n\nภัทรพงศ์จ้องหน้าจอ กัดริมฝีปากจนเจ็บ\n\n_\"ผมก็\"_\n\nเขาพิมพ์ แล้วลบ พิมพ์แล้วลบ\n\nสุดท้ายส่งไปแค่ _\"นอนเร็ว\"_\n\nแล้วเขาก็ลบแชททั้งหมดทิ้ง\n\n═══════════════════════════════════════════\n\nตีสอง บ้านเงียบสนิท\n\nมณีรัตน์หลับลึก เสียงหายใจสม่ำเสมอ ภัทรพงศ์นอนตาค้างอยู่ข้างๆ จ้องเพดานมืด ร่างกายอยู่บนเตียงนี้ แต่ใจอยู่อีกฝั่งของทางเดิน ห้องที่แสงไฟยังไม่ดับ\n\nเขาค่อยๆ ลุกจากเตียง เบาที่สุดเท่าที่จะทำได้ ฝีเท้าเปล่าแตะพื้นไม้ เดินออกจากห้อง\n\nทางเดินชั้นบนมืดสนิท มีเพียงแสงจากใต้ประตูห้องแพนที่ลอดออกมาเป็นแถบบาง\n\nเขายืนหน้าประตูห้องเธอ ยกมือจะเคาะ\n\nประตูเปิด\n\nแพนยืนอยู่ตรงหน้า ชุดนอนสายเดี่ยวสีขาว ผมยาวสยาย ตาบวมเล็กน้อย เหมือนร้องไห้มาก่อน\n\n\"รู้ว่าพี่จะมา\" เธอกระซิบ\n\n\"ผมแค่—\"\n\n\"คิดถึง\" เธอพูดแทนเขา เสียงสั่น\n\nภัทรพงศ์กลืนน้ำลาย จ้องใบหน้าเธอในแสงจาง\n\n\"เราอยู่ตรงนี้ไม่ได้นาน\" เขากระซิบ \"มณีรัตน์อาจตื่น\"\n\n\"แค่นิดเดียว\" แพนยื่นมือออกมา นิ้วเกี่ยวนิ้วเขา \"แค่ให้ฉันรู้ว่าพี่ยังอยู่\"\n\nภัทรพงศ์จ้องมือเล็กที่เกี่ยวนิ้วเขา ความอุ่นจากปลายนิ้วเธอแผ่ซ่านขึ้นมาทั้งแขน เขาควรปล่อย ควรถอย ควรกลับเข้าห้อง กลับไปนอนข้างภรรยา\n\nแต่เขาดึงมือเธอขึ้นมาแนบริมฝีปาก จูบที่ข้อนิ้วเบาๆ\n\nแพนหลับตา น้ำตาไหลหยดเดียว\n\n\"ทนอีกนิด\" เขากระซิบ ริมฝีปากยังแนบอยู่ที่นิ้วเธอ \"ผมจะหาทาง\"\n\n\"หาทางอะไร?\" เสียงเธอแผ่ว\n\n\"ทางที่ผมไม่ต้องเลือกสูญเสียเธอ\"\n\nเขาปล่อยมือเธอ ค่อยๆ ถอยออก\n\n\"กลับเข้าห้อง ปิดไฟ นอน\"\n\n\"พี่ภัทร—\"\n\n\"เชื่อฟังผม ปัณณิกา\"\n\nน้ำเสียงทุ้มต่ำสั่งเบาๆ เหมือนทุกครั้ง และเหมือนทุกครั้ง เธอยอม\n\nแพนถอยเข้าห้อง ปิดประตู เบาจนแทบไม่มีเสียง\n\nภัทรพงศ์ยืนอยู่ในทางเดินมืด สูดลมหายใจยาว ก่อนจะหันกลับไปทางห้องนอนใหญ่\n\nเขาไม่รู้ว่าที่ปลายทางเดินอีกฝั่ง ตรงมุมมืดข้างบันได\n\nมณีรัตน์ยืนอยู่\n\nเธอตื่นตั้งแต่ตอนเขาลุกจากเตียง\n\nเธอเดินตามมาเงียบๆ\n\nและเธอเห็น\n\nเห็นสามีจูบมือลูกสาว\n\nเห็นแววตาที่ไม่เคยมีให้เธอ\n\nเห็นทุกอย่างที่เธอกลัวว่าจะเป็นจริง\n\nมณีรัตน์ยืนในเงามืด มือปิดปาก กดเสียงสะอื้นไว้ไม่ให้หลุดออกมา\n\nน้ำตาไหลอาบแก้มเงียบ\n\n_ลูกของฉัน_\n\n_สามีของฉัน_\n\n_ลูกของฉันเอง_\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 24 — ความจริงแตก!",
  "isFree": false,
  "slug": "23",
  "novelSlug": "yua-sawat-por-liang",
  "publishedAt": "2025-02-23"
}