{
  "number": 24,
  "title": "ตอนที่ 24",
  "content": "ยั่วสวาทพ่อเลี้ยง\nตอนที่ 24: ความจริงแตก!\n\n═══════════════════════════════════════════\n\nมณีรัตน์ไม่นอนทั้งคืน\n\nเธอกลับเข้าห้องก่อนภัทรพงศ์ นอนหันหลังให้ หลับตาทำเป็นหลับ ฟังเสียงเขาเปิดประตูเข้ามาเบาๆ ฟังเสียงเขาขึ้นเตียง ฟังลมหายใจเขาสม่ำเสมอข้างหู\n\nผู้ชายที่นอนข้างเธอจูบมือลูกสาวเธอเมื่อสิบนาทีก่อน\n\nตอนเช้า มณีรัตน์ลุกก่อนใคร นั่งอยู่ที่โต๊ะอาหาร แก้วกาแฟวางตรงหน้า ไม่ได้ดื่ม ตาบวมเล็กน้อย แต่แต่งหน้าปิดไว้เรียบร้อย\n\nภัทรพงศ์ลงมาในชุดทำงาน ยืดตัวตามปกติ เปิดตู้เย็นหยิบน้ำส้ม เห็นมณีรัตน์นั่งอยู่ก็พยักหน้าให้\n\n\"อรุณสวัสดิ์\"\n\n\"อรุณสวัสดิ์ค่ะ\" มณีรัตน์ยิ้ม \"วันนี้กลับเร็วได้ไหมคะ? อยากให้ทั้งครอบครัวกินข้าวด้วยกัน\"\n\n\"ได้ครับ\"\n\nเขาเทน้ำส้มลงแก้ว ไม่ทันสังเกตว่าตาของภรรยาจ้องหลังเขาด้วยสายตาที่ต่างไปจากเมื่อวาน\n\nมณีรัตน์มองหลังสามี แล้วหลับตา\n\n_วันนี้_\n\n_วันนี้ฉันจะรู้ความจริงทั้งหมด_\n\n═══════════════════════════════════════════\n\nทั้งวัน มณีรัตน์เฝ้าสังเกต\n\nเธอสังเกตตอนเช้าที่แพนลงมากินข้าว สายตาลูกสาวกวาดหาภัทรพงศ์ก่อนจะมองอะไรอื่น เธอสังเกตวิธีที่แพนนั่ง — ตำแหน่งข้างซ้ายของภัทรพงศ์ เหมือนตำแหน่งที่คุ้นเคย เหมือนนั่งมานับครั้งไม่ถ้วน\n\nเธอสังเกตวิธีที่ภัทรพงศ์วางจานข้าวหน้าแพน ตำแหน่งที่ถูกต้องพอดี กับข้าวจัดใส่จานพอดีคำ ไม่ต้องถาม ไม่ต้องดู เหมือนคนที่ทำจนเป็นนิสัย\n\nเธอสังเกตสิ่งที่คนรักทำให้กัน ที่สามีเธอไม่เคยทำให้เธอ\n\n_ภัทรพงศ์ไม่เคยจำได้ว่าฉันไม่กินผักชี_\n\n_แต่เขารู้ว่าแพนชอบมะเขือเยอะในแกง_\n\nตอนบ่าย มณีรัตน์แกล้งทำเป็นออกไปข้างนอก บอกว่าไปเจอเพื่อน แต่เธอกลับมาเร็วกว่าที่บอก จอดรถอยู่นอกรั้ว ไม่เข้าบ้าน\n\nจากในรถ เธอมองเห็นผ่านหน้าต่างห้องนั่งเล่น\n\nแพนนั่งอ่านหนังสือบนโซฟา ตำแหน่งเดิม ข้างซ้าย\n\nเหมือนรอใครกลับบ้าน\n\n═══════════════════════════════════════════\n\nสี่ทุ่ม มื้อเย็นจบลง\n\nมณีรัตน์บอกว่าปวดหัว ขอขึ้นไปนอนก่อน เธอจูบแก้มภัทรพงศ์เบาๆ ก่อนขึ้นบันได\n\n\"ราตรีสวัสดิ์ค่ะ\"\n\n\"ราตรีสวัสดิ์\" ภัทรพงศ์ตอบ\n\nแพนนั่งดูทีวีอยู่ที่โซฟา ไม่มองใคร\n\nมณีรัตน์ขึ้นบันไดไป\n\nแต่เธอไม่ได้เข้าห้อง\n\nเธอเข้าห้องน้ำรวมที่ชั้นบน ปิดไฟ ปิดประตู แล้วรอ\n\nหนึ่งชั่วโมง\n\nสองชั่วโมง\n\nเธอรอได้\n\n═══════════════════════════════════════════\n\nเที่ยงคืน บ้านเงียบสนิท\n\nภัทรพงศ์นั่งอยู่ที่โต๊ะทำงานชั้นล่าง แสงจากหน้าจอคอมพิวเตอร์ส่องใบหน้าคม เอกสารเปิดอยู่แต่ไม่ได้อ่าน สายตาจ้องมองบันได\n\nเสียงฝีเท้าเบาๆ จากชั้นบน\n\nแพนเดินลงมา ชุดนอนกางเกงขาสั้นกับเสื้อยืดหลวม ผมมัดรวบสูง เท้าเปล่าแตะพื้นไม้\n\n\"นอนไม่หลับ\" เธอพูดเบาๆ ยืนอยู่ที่เชิงบันได\n\n\"เหมือนกัน\" เขาลุกจากโต๊ะ\n\n\"ทำกาแฟให้หน่อยได้ไหม?\" เธอยิ้มจาง \"แบบที่พี่ทำ ไม่ใช่แบบป้าจำเนียร\"\n\nภัทรพงศ์มองเธอ ในแสงสลัวจากห้องทำงาน เธอดูเด็กลง ดูอ่อนโยน ไม่ใช่แพนที่ดื้อท้าทาย แต่เป็นแพนที่อยากอยู่ใกล้เขาเท่านั้น\n\n\"ดึกแล้ว กาแฟจะนอนไม่หลับ\"\n\n\"ก็นอนไม่หลับอยู่แล้ว\"\n\nเขาถอนหายใจ แล้วเดินเข้าครัว\n\nครัวมืด มีเพียงแสงจากไฟดวงเล็กเหนือเตา ภัทรพงศ์เปิดเครื่องชงกาแฟ เสียงเครื่องดังเบาๆ ในความเงียบ แพนเดินเข้ามายืนข้างเขา ใกล้พอจะรู้สึกถึงไออุ่น\n\n\"พี่\"\n\n\"หืม\"\n\n\"วันนี้ตอนเช้า ตอนพี่วางจานข้าวให้ฉัน...\"\n\n\"อะไร?\"\n\n\"แม่เห็น\"\n\nภัทรพงศ์หยุด \"เห็นอะไร?\"\n\n\"เห็นวิธีที่พี่วางจาน วิธีที่พี่จำได้ว่าฉันชอบอะไร\" แพนพูดเสียงเบา \"พี่ไม่เคยทำแบบนั้นกับแม่\"\n\nเขาเงียบ\n\n\"พี่ต้องระวังมากกว่านี้\" เธอพูด \"ฉันรู้ เพราะฉันมองพี่ตลอด แต่แม่ก็เริ่มมองเหมือนกัน\"\n\nภัทรพงศ์หันมามองเธอ ตาสีน้ำตาลเข้มจ้องตาสีน้ำตาลอ่อน ในครัวมืดสลัว มีเพียงแสงจากไฟดวงเล็กส่องร่างทั้งสอง\n\n\"ผมพยายามแล้ว\" เขากระซิบ \"แต่ร่างกายมันทำเองโดยไม่ผ่านหัว ผมรู้จักเธอจนมันกลายเป็นสัญชาตญาณ\"\n\nแพนมองเขา ตาเธอเป็นประกาย\n\n\"นั่นแหละที่ฉันกลัว\" เธอกระซิบ \"กลัวว่าพี่รู้จักฉันดีขนาดนั้น แล้วสักวันก็ต้องเสียมันไป\"\n\n\"แพน...\" เขายกมือขึ้นแตะแก้มเธอ นิ้วหยาบสัมผัสผิวนุ่ม\n\nเธอหลับตา เอนแก้มเข้าหาฝ่ามือเขา\n\n\"คิดถึง\" เธอกระซิบ \"ทั้งที่อยู่บ้านเดียวกัน แต่คิดถึงจนแทบบ้า\"\n\nภัทรพงศ์ก้มลง หน้าผากแนบหน้าผากเธอ ลมหายใจร้อนผสมกัน\n\n\"ผมก็\"\n\nแล้วเขาก็จูบเธอ\n\nเบา สั้น แตะริมฝีปากแล้วจะถอย\n\nแต่แพนยกมือขึ้นเกาะคอเสื้อเขา ดึงกลับ จูบลึกขึ้น เธอเขย่งเท้า เขาโอบเอวเธอเข้ามาชิดร่าง สัมผัสที่อดทนมาหลายวันระเบิดออกมาพร้อมกัน จูบที่เริ่มจากความคิดถึงกลายเป็นความหิวกระหาย มือเขาลูบหลังเธอ มือเธอสอดเข้าไปในผมเขา\n\nในครัวมืด มีเพียงเสียงลมหายใจหนักและเสียงริมฝีปากแตะกัน\n\nจนกระทั่ง —\n\n\"ปัง!\"\n\nไฟในครัวสว่างวาบ\n\nทั้งคู่ผลักกันออก หันไปทางสวิตช์ไฟ\n\nมณีรัตน์ยืนอยู่ตรงนั้น\n\nมือยังแตะสวิตช์ ตาเปิดกว้าง ใบหน้าขาวซีดจนไม่เหลือสี ริมฝีปากสั่น\n\nเธอเห็นทุกอย่าง\n\n═══════════════════════════════════════════\n\n\"มณี—\" ภัทรพงศ์เอ่ย\n\n\"อย่าเรียกชื่อฉัน!\" มณีรัตน์ตะโกน เสียงแหลมสูงจนแทบแตก \"อย่า...อย่าบังอาจเรียกชื่อฉัน!\"\n\nเธอเดินเข้ามาในครัว ฝีเท้าสั่นแต่เร็ว ตาจ้องสลับระหว่างภัทรพงศ์กับแพน เหมือนยังไม่อยากเชื่อสิ่งที่เห็น เหมือนรอให้ใครสักคนบอกว่ามันไม่จริง\n\n\"แม่ ฟังฉัน—\" แพนยกมือขึ้น\n\nฝ่ามือมณีรัตน์ฟาดลงบนแก้มแพน\n\nเสียงดังสนั่นในครัว\n\nแพนเซไปข้างหนึ่ง แก้มร้อนจี๊ด น้ำตาพุ่งออกมาจากแรงตบ ไม่ใช่จากความเจ็บ\n\n\"แม่!\" แพนร้อง\n\n\"ฉันมอบลูกให้แก!\" มณีรัตน์หันมาที่ภัทรพงศ์ ตะโกนจนเส้นเสียงสั่น น้ำตาไหลพราก \"ฉันมอบลูกให้แก แกเอาไปทำอะไร!\"\n\nภัทรพงศ์ยืนนิ่ง ไม่ถอย ไม่หลบ ใบหน้าเขาซีดขาว แต่ตาจ้องมณีรัตน์ตรง\n\n\"มณีรัตน์ ผม—\"\n\n\"ลูกของฉัน!\" เธอตะโกนอีกครั้ง เสียงแตกพร่า \"ลูกของฉันเอง! อายุยี่สิบสอง! แกเป็นพ่อเลี้ยงมัน!\"\n\n\"ฉันรู้ว่าผมเป็นอะไร\" ภัทรพงศ์พูดเสียงต่ำ สั่น แต่ไม่แตก \"ผมรู้ทุกวัน\"\n\n\"รู้แล้วยังทำ!\" มณีรัตน์หยิบแก้วกาแฟบนเคาน์เตอร์ขว้างลงพื้น กระจกแตกกระจาย \"แกเป็นผู้ชายวัยสี่สิบ แกควรรู้ดีกว่านี้! แกบอกฉันว่าจะดูแลลูก ฉันไว้ใจแก!\"\n\n\"แม่!\" แพนตะโกนแทรก น้ำตานองหน้า \"ฟังฉัน! เรื่องนี้ไม่ใช่แค่พี่ภัทร ฉันก็—\"\n\n\"เงียบ ปัณณิกา!\" มณีรัตน์หันมาจ้องลูกสาว ตาแดงก่ำ \"เธอเป็นเด็ก! เธอไม่รู้หรอกว่าเธอทำอะไร!\"\n\n\"ฉันไม่ใช่เด็ก! ฉันอายุยี่สิบสอง ฉันรู้ว่าฉันทำอะไร!\"\n\n\"เธอรู้?\" มณีรัตน์หัวเราะขื่น น้ำตาไหลไม่หยุด \"เธอรู้เหรอว่าเธอนอนกับสามีแม่? เธอรู้เหรอว่าเธอทำลายครอบครัวนี้?\"\n\nคำว่า \"นอนกับสามีแม่\" ทำให้แพนสะดุ้ง ราวกับถูกตบอีกครั้ง\n\n\"แม่ไม่ได้—\"\n\n\"ออกไป\"\n\nมณีรัตน์พูดเสียงเบาลง แต่หนักขึ้น เสียงที่ควบคุมท่ามกลางความโกรธ น่ากลัวกว่าเสียงตะโกน\n\n\"ออกไปจากบ้านนี้ ปัณณิกา เดี๋ยวนี้\"\n\n\"มณีรัตน์—\" ภัทรพงศ์ก้าวเข้ามา\n\n\"อย่ายุ่ง!\" เธอยกมือขึ้นปัดหน้าเขา \"หรือแกจะเลือกอีก? จะเลือกลูกเลี้ยงแทนเมีย?\"\n\nครัวเงียบลง มีเพียงเสียงหายใจหนักของสามคน เสียงน้ำก๊อกที่หยดช้าๆ เสียงนาฬิกาบนผนังเดินตึกตัก\n\nภัทรพงศ์ยืนอยู่กลางครัว ซ้ายมือเป็นมณีรัตน์ ภรรยา ผู้หญิงที่เขาแต่งงานด้วย ผู้หญิงที่ไว้ใจเขามากพอจะฝากลูกให้ ขวามือเป็นแพน ลูกเลี้ยง เด็กสาวที่เขาควรดูแลเหมือนลูก แต่กลับกลายเป็นคนที่เขา—\n\n\"ฉันถามแก ภัทรพงศ์\" มณีรัตน์พูดเสียงสั่น \"เลือกมาเดี๋ยวนี้ เมียหรือลูกเลี้ยง\"\n\n\"แม่ อย่า—\" แพนร้อง\n\n\"ฉันไม่ได้ถามเธอ!\" มณีรัตน์ตวาดลูกสาว แล้วหันกลับมาจ้องภัทรพงศ์ \"ตอบมา\"\n\nภัทรพงศ์จ้องมณีรัตน์ หน้าตาเหมือนคนที่ถูกตัดสินให้เลือกว่าจะตัดแขนข้างไหนทิ้ง\n\nเขาหลับตา\n\n_ทุกอย่างที่กดไว้ ทุกอย่างที่ซ่อน ทุกอย่างที่โกหก ทั้งตัวเองและคนอื่น มันจบแล้ว มันจบตรงนี้_\n\nเขาลืมตา\n\n\"ผมเลือกเธอ\"\n\nเสียงเขาเบา แต่ชัด ไม่สั่น ไม่ลังเล\n\nสายตาเขาจ้องตรง\n\nมองแพน\n\n═══════════════════════════════════════════\n\nมณีรัตน์จ้องสามี\n\nเหมือนโลกหยุดหมุน เหมือนพื้นใต้เท้าทรุดลง เหมือนอากาศในปอดถูกดูดออกไปหมด\n\n\"อะไร...นะ?\" เธอกระซิบ\n\nภัทรพงศ์ไม่พูดซ้ำ ไม่ต้องพูดซ้ำ\n\nเพราะตาเขาบอกทุกอย่าง ตาที่จ้องแพน ตาที่เต็มไปด้วยความเจ็บปวดและความรัก ตาที่ไม่เคย — ไม่เคยแม้แต่ครั้งเดียว — มองมณีรัตน์แบบนั้น\n\nตลอดสองปีที่แต่งงานกัน เธอรู้ว่าเขาไม่ได้รัก แต่เธอคิดว่าอย่างน้อยเขาก็ให้เกียรติ อย่างน้อยเขาก็ซื่อสัตย์\n\nแต่ตอนนี้ เขายืนอยู่ตรงหน้าเธอ เลือกลูกเลี้ยงวัยยี่สิบสอง\n\nตรงหน้าเธอ\n\nมณีรัตน์รู้สึกเข่าอ่อน โลกเอียง\n\n\"แม่!\" แพนวิ่งเข้ามา\n\nแต่มณีรัตน์ยกมือขึ้นปัดออก ไม่ให้แตะ\n\n\"อย่า...จับฉัน\" เธอกระซิบ เสียงแผ่วลงจนแทบไม่ได้ยิน\n\nแล้วเข่าเธอก็ทรุด\n\nภัทรพงศ์ก้าวเข้ามาประคอง จับไหล่เธอไว้ก่อนจะล้มลงกับพื้น\n\n\"ปล่อย!\" มณีรัตน์ตะโกน ผลักเขาออก แต่ร่างกายไม่มีแรง เธอทรุดลงนั่งบนพื้นครัว ท่ามกลางเศษแก้วกาแฟที่แตกกระจาย\n\nน้ำตาไหลพราก ร่างสั่น เสียงสะอื้นดังก้องในครัวที่เงียบสนิท\n\nแพนคุกเข่าลงข้างแม่ น้ำตาไหลเหมือนกัน \"แม่...แม่ฟังฉัน...\"\n\n\"ฉันไม่อยากฟังอะไรอีกแล้ว\" มณีรัตน์กระซิบ เสียงแตก \"ไม่อยากฟังอะไรอีกแล้ว\"\n\nภัทรพงศ์ยืนอยู่ห่างออกไปสองก้าว มือห้อยข้างตัว กำแน่นจนเล็บจิกฝ่ามือ ใบหน้าเขาเหมือนรูปปั้นหิน แต่ตาแดง\n\nสามคนในครัวมืด\n\nมณีรัตน์นั่งบนพื้น ร้องไห้\n\nแพนคุกเข่าข้างแม่ ร้องไห้\n\nภัทรพงศ์ยืนนิ่ง จ้องมองสองคนที่เขาทำร้ายพร้อมกัน\n\nนาฬิกาบนผนังตีหนึ่ง เสียงดังหนึ่งครั้งในความมืด\n\nเหมือนระฆังตีบอกว่าทุกอย่างที่เคยเป็น จบลงแล้ว\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 25 — คืนที่ไม่ต้องซ่อน [NC25+]",
  "isFree": false,
  "slug": "24",
  "novelSlug": "yua-sawat-por-liang",
  "publishedAt": "2025-02-24"
}