{
  "number": 25,
  "title": "ตอนที่ 25",
  "content": "ยั่วสวาทพ่อเลี้ยง\nตอนที่ 25: คืนที่ไม่ต้องซ่อน [NC25+]\n\n⚠️ เนื้อหาสำหรับผู้ใหญ่\n\n═══════════════════════════════════════════\n\nฝนตกพรำ\n\nไม่ใช่พายุเหมือนคืนแรกที่ทุกอย่างเริ่มต้น แต่เป็นฝนเย็นเนิบช้าที่ซึมเข้ากระดูก\n\nแพนนั่งอยู่บนม้านั่งในสวนสาธารณะท้ายซอย ห่างจากบ้านที่เธอเพิ่งวิ่งออกมาไม่ถึงสองร้อยเมตร เสื้อยืดบางเปียกจนแนบตัว ผมยาวเหนียวติดหน้า น้ำฝนกับน้ำตาปนกันจนแยกไม่ออก\n\n_แม่ตบฉัน_\n\n_แม่มองฉันด้วยตาแบบนั้น_\n\n_\"ฉันมอบลูกให้แก แกเอาไปทำอะไร!\"_\n\nเสียงตะโกนของมณีรัตน์ยังก้องในหัว ใบหน้าที่บิดเบี้ยวด้วยความเจ็บปวดและความโกรธ มือที่ตบลงบนแก้มเธอจนหูอื้อ\n\nแต่สิ่งที่ทำให้แพนเจ็บที่สุดไม่ใช่รอยตบ\n\nเป็นตาของแม่ ตาที่มองเธอเหมือนคนแปลกหน้า เหมือนศัตรู เหมือนผู้หญิงที่ขโมยสามีไป\n\n_ฉันเป็นลูกนะแม่ ลูกของแม่_\n\n_แต่ตอนนี้แม่มองฉันเป็นแค่ผู้หญิงอีกคน_\n\nเธอกอดเข่า ตัวสั่นจากความหนาวและน้ำตา\n\n═══════════════════════════════════════════\n\nไฟหน้ารถตัดผ่านม่านฝน\n\nเสียงเครื่องยนต์จอด เสียงประตูเปิดปิด ฝีเท้าเร็วบนทางเดินเปียก\n\n\"แพน!\"\n\nเสียงนั้น เสียงทุ้มที่เธอจำได้แม้ในความฝัน\n\nภัทรพงศ์วิ่งเข้ามาในสวน สูทยับ เสื้อเชิ้ตเปียกฝน ผมที่เคยหวีเรียบร้อยลู่ลงมาบนหน้าผาก เขามองไปรอบสวนจนสายตาพบเธอบนม้านั่ง\n\n\"แพน\" เขาเดินเข้ามาเร็ว หมอบลงตรงหน้าเธอ มือใหญ่จับแขนทั้งสองข้าง \"บ้าเหรอ วิ่งออกมาตากฝน\"\n\n\"ปล่อย\" เธอสะบัดแขน ไม่มอง \"กลับไปจัดการเรื่องกับแม่\"\n\n\"แม่เธอไม่สำคัญเท่าเธอตอนนี้\"\n\nแพนเงยหน้า ตาบวมแดง \"แม่ฉันไม่สำคัญ? แม่ที่พี่แต่งงานด้วย? แม่ที่ไว้ใจพี่?\"\n\nภัทรพงศ์เงียบ กรามเกร็ง ฝนไหลลงบนใบหน้าเขา\n\n\"ฉันทำลายครอบครัวของแม่\" แพนสะอื้น \"ฉันเป็นลูกที่แย่ที่สุดในโลก\"\n\n\"เธอไม่ได้ทำลายอะไร\" เขาพูดเสียงหนัก \"ครอบครัวนี้มันพังตั้งแต่ก่อนเธอมา ผมไม่เคยรักมณีรัตน์ เธอรู้\"\n\n\"แต่—\"\n\n\"ฟังผม\" เขาจับคางเธอ บังคับให้มองตา ตาสีน้ำตาลเข้มเดือดดาล ไม่ใช่ด้วยความโกรธ แต่ด้วยความจริงจังที่เธอไม่เคยเห็น \"ผมเลือกแล้ว ผมเลือกเธอ ไม่ใช่เพราะอารมณ์ชั่ววูบ ไม่ใช่เพราะความใคร่ ผมเลือกเธอเพราะตลอดสี่สิบปีที่มีชีวิตอยู่ ผมไม่เคยรู้สึกมีชีวิตจริงๆ จนกระทั่งเธอมา\"\n\nน้ำตาแพนไหลหนักขึ้น\n\n\"แต่พี่จะเสียทุกอย่าง\"\n\n\"ผมเสียทุกอย่างไปตั้งนานแล้ว ตั้งแต่วันที่แต่งงานกับคนที่ไม่รัก\" เขาลุกขึ้น ถอดสูทคลุมไหล่เธอ \"มา ผมพาไปที่ที่ไม่มีใครมายุ่ง\"\n\n\"ไปไหน?\"\n\n\"คอนโดผม ไม่ใช่บ้านนั่น\"\n\nเขายื่นมือให้ ฝนยังตก ฟ้ายังมืด\n\nแพนจ้องมือที่ยื่นมา มือใหญ่ ข้อนิ้วกร้าน มือที่เคยจับข้อมือเธอกดกับผนัง มือที่เคยลูบน้ำตาให้เธอ มือที่เคยสั่นเมื่อพยายามหยุดตัวเอง\n\nเธอจับมือเขา\n\n═══════════════════════════════════════════\n\nคอนโดของภัทรพงศ์อยู่ชั้นสามสิบสองของตึกกลางเมือง ห้องกว้าง มินิมอล เฟอร์นิเจอร์โทนเข้ม กลิ่นวู้ดดี้จางๆ ที่เธอคุ้นเคย\n\nแต่ไม่มีร่องรอยของผู้หญิง ไม่มีของมณีรัตน์แม้แต่ชิ้นเดียว\n\n\"ที่นี่ผมอยู่คนเดียว\" เขาพูดเหมือนอ่านใจเธอได้ \"ไม่เคยพาใครมา\"\n\nแพนยืนกลางห้อง ตัวเปียก ตัวสั่น ไม่รู้ว่าสั่นเพราะหนาวหรือเพราะอะไร\n\nภัทรพงศ์หายไปครู่หนึ่ง กลับมาพร้อมผ้าขนหนูใหญ่สีขาว ยื่นให้เธอ\n\n\"ไปอาบน้ำอุ่นก่อน เดี๋ยวไม่สบาย\"\n\n\"พี่ภัทร\"\n\nเขาหยุด\n\n\"พี่เลือกจริงๆ เหรอ?\" เธอถาม เสียงแผ่ว \"ถ้าพรุ่งนี้ตื่นมาแล้วเสียใจ ฉัน—\"\n\nเขาเดินเข้ามา มือทั้งสองจับไหล่เธอ สูทที่คลุมอยู่ตกลงพื้น\n\n\"ผมไม่ใช่พ่อเลี้ยงเธออีกแล้ว\" เสียงทุ้มต่ำ จริงจัง ไม่สั่น \"ผมเป็นแค่ผู้ชายคนหนึ่งที่รักเธอ\"\n\nแพนจ้องเขา ในแสงไฟอ่อนของคอนโด ใบหน้าเขาต่างจากทุกครั้ง ไม่มีกำแพง ไม่มีความรู้สึกผิด ไม่มีเงาของคำว่า \"พ่อเลี้ยง\" ทาบอยู่\n\nมีแค่ผู้ชายคนหนึ่งที่ยืนตรงหน้าเธอ เปียกฝน ผมยุ่ง ตาเต็มไปด้วยความรักที่ไม่ต้องซ่อนอีกต่อไป\n\nน้ำตาเธอไหลอีกครั้ง\n\n\"ทำไมร้องอีก\" เขาถอนหายใจ หัวแม่มือเช็ดแก้มเธอ\n\n\"เพราะ...\" เธอสะอื้น \"เพราะนี่เป็นครั้งแรกที่พี่พูดคำนี้โดยไม่มีคำว่า 'แต่' ตามมา\"\n\nภัทรพงศ์มองเธอนิ่ง แล้วดึงเธอเข้ามากอด\n\nกอดแน่น ไม่สั่น ไม่ลังเล ไม่มีเสียงในหัวบอกว่ามันผิด\n\nเพราะคืนนี้ ไม่มีอะไรผิดอีกแล้ว\n\n═══════════════════════════════════════════\n\nแพนเงยหน้าจากอกเขา จ้องตาเขาไม่กะพริบ\n\n\"ฉันไม่อยากอาบน้ำคนเดียว\" เธอกระซิบ เสียงเบาจนแทบไม่ได้ยิน\n\nภัทรพงศ์จ้องเธอ ลมหายใจหนักขึ้น\n\nไม่มีคำว่า \"ไม่ควร\" ไม่มีมือที่ผลักออก ไม่มีก้าวที่ถอยหนี\n\nเขาก้มลงจูบเธอ\n\nจูบครั้งนี้ต่างจากทุกครั้งที่ผ่านมา ไม่มีความรู้สึกผิดซ่อนอยู่ ไม่มีเสียงในหัวตะโกนว่า \"เธอเป็นลูกเลี้ยง\" ไม่มีความกลัวว่าใครจะเปิดประตูเข้ามา\n\nมีแค่ริมฝีปากที่ประกบกัน ลมหายใจที่ผสาน มือที่ไม่สั่นเมื่อสัมผัส\n\nภัทรพงศ์อุ้มเธอขึ้น ขาเธอเกี่ยวเอวเขาเหมือนเคย แต่ครั้งนี้เขาไม่พาเธอเข้าห้องนอนอย่างรีบเร่ง เขาเดินช้า จูบเธอระหว่างทาง ไม่รีบ ไม่กลัว ไม่ซ่อน\n\nในห้องน้ำกว้างกระจกใส ไอน้ำร้อนลอยเป็นม่านบาง\n\nเสื้อเปียกถูกถอดออกทีละชิ้น ช้า ราวกับพิธีกรรมศักดิ์สิทธิ์ นิ้วเขาลากผ่านผิวเธอเหมือนจิตรกรลากพู่กัน สายน้ำอุ่นไหลลงบนร่างทั้งสอง ล้างน้ำฝนเย็น ล้างน้ำตา ล้างความรู้สึกผิดที่เคยจับจนหายใจไม่ออก\n\n\"ภัทรพงศ์\" เธอเรียก เสียงก้องเบาๆ ในห้องน้ำ\n\n\"อืม\" เขาจูบไหล่เธอ ริมฝีปากร้อนบนผิวเปียก\n\n\"ฉันรักพี่\"\n\nเขาหยุดจูบ เงยหน้ามองเธอ ไอน้ำลอยระหว่างสองร่าง\n\n\"พูดอีกครั้ง\" เสียงเขาแหบ\n\n\"รักพี่\" เธอยิ้มจางๆ ผ่านน้ำตาที่ไหลปนกับสายน้ำ \"รักภัทรพงศ์\"\n\nเขาจูบเธอ ลึก แรง ร้อนกว่าไอน้ำที่ล้อมรอบ มือกดหลังเธอให้ชิดจนไม่เหลือช่องว่าง\n\n═══════════════════════════════════════════\n\nบนเตียงขนาดใหญ่ในแสงไฟหรี่ คืนนี้ทุกอย่างต่างไป\n\nทุกครั้งที่ผ่านมา มีเงามืดของความผิดบาปทาบอยู่เสมอ ทุกสัมผัสมีความลับซ่อน ทุกจูบมีเสียงกระซิบว่า \"ห้ามร้องดัง แม่เธออยู่ชั้นล่าง\"\n\nแต่คืนนี้ ไม่มี\n\nภัทรพงศ์สัมผัสเธอด้วยมือที่ไม่สั่น ไม่ใช่เพราะเขาไม่ตื่นเต้น แต่เพราะเขาไม่กลัวอีกต่อไป ทุกจูบที่ลงบนผิวเธอเป็นจูบที่ไม่ต้องลบร่องรอย ทุกเสียงที่หลุดจากริมฝีปากไม่ต้องกดให้เงียบ\n\n\"คืนนี้ ร้องดังแค่ไหนก็ได้\" เขากระซิบข้างหูเธอ เสียงทุ้มสั่น \"ไม่มีใครได้ยิน ไม่มีใครอยู่ข้างห้อง\"\n\nแพนจ้องตาเขา _ไม่ต้องซ่อนอีกแล้ว_\n\n\"ภัทรพงศ์...\" เธอเรียกชื่อเขาเต็มเสียงเป็นครั้งแรก ไม่ได้กระซิบ ไม่ได้กลั้น\n\nเสียงนั้นทำให้ตาเขามืดลง มือที่ลูบแนวเอวเธอเกร็ง\n\n\"เรียกอีก\" เขาสั่ง เสียงทุ้มแหบ\n\n\"ภัทรพงศ์\"\n\nเขาจูบเธอ ลึกจนเธอลืมหายใจ มือลากเส้นทางที่คุ้นเคยบนร่างเธอ แต่ช้ากว่าทุกครั้ง ราวกับต้องการจดจำทุกส่วนโค้ง ทุกจุดที่ทำให้เธอสั่น ทุกจุดที่ทำให้เสียงหลุดออกมาไม่ทันตั้งตัว\n\n_ครั้งก่อน เขาสัมผัสเธอด้วยความกลัวว่าจะถูกจับได้_\n\n_คืนนี้ เขาสัมผัสเธอด้วยความรักที่ไม่มีเงื่อนไข_\n\n\"ได้ไหม?\" เขาถามเหมือนทุกครั้ง ถึงจะไม่ใช่ครั้งแรก แต่เขาถามเสมอ\n\n\"ได้\" เธอตอบ มือเกาะไหล่กว้างของเขา \"ได้ทุกอย่าง\"\n\nกรามเขาเกร็ง ลมหายใจสั่น\n\nและคืนนั้น ในห้องที่ไม่เคยมีร่องรอยของใคร ทั้งสองก็ได้สัมผัสกันในแบบที่ไม่ต้องซ่อน ไม่ต้องกลัว ไม่ต้องรีบ\n\nทุกจูบไม่มีเส้นตายว่าต้องหยุดก่อนรุ่งสาง ทุกสัมผัสไม่มีกำแพงของคำว่า \"พ่อเลี้ยง\" กั้นอยู่ ทุกลมหายใจไม่ต้องกดให้เงียบ\n\nแพนร้องชื่อเขาเต็มเสียง ไม่กัดริมฝีปากอั้น ไม่กดหน้าลงบนหมอน\n\nและภัทรพงศ์ ผู้ชายที่ควบคุมตัวเองเสมอ ผู้ชายที่กัดฟันจนกรามเกร็งทุกครั้งที่พยายามหยุด คืนนี้เขาปล่อยทุกอย่าง เสียงครางทุ้มที่เธอไม่เคยได้ยิน ลมหายใจที่สั่นจนขาด คำบอกรักที่กระซิบซ้ำแล้วซ้ำเล่าบนผิวเธอ\n\n\"รักเธอ\" เขากระซิบระหว่างจังหวะที่ทำให้ทั้งสองสั่น \"แพน...ผมรักเธอ\"\n\nเธอร้องไห้ระหว่างนั้น ไม่ใช่เพราะเจ็บ แต่เพราะเป็นครั้งแรกที่สัมผัสของเขาไม่มีรสขมของความผิดบาปปนอยู่\n\nมีแค่ความรัก ล้วนๆ\n\n═══════════════════════════════════════════\n\nหลังจากทุกอย่างสงบลง\n\nแพนนอนซบอกเขา ลมหายใจค่อยๆ เป็นปกติ ร่างทั้งสองยังพันกัน ผ้าห่มสีเทาคลุมแค่ครึ่งตัว เหงื่อบนผิวค่อยๆ แห้งในอากาศเย็นจากแอร์\n\nภัทรพงศ์นอนลูบผมเธอ ช้า เนิบ ราวกับกลัวว่าเธอจะหายไป\n\n\"พี่ภัทร\" แพนกระซิบ\n\n\"อืม\"\n\n\"เราไม่ต้องซ่อนอีกแล้วใช่ไหม?\"\n\n\"ไม่ต้อง\"\n\n\"ไม่ต้องรีบกลับห้องก่อนเช้า?\"\n\n\"ไม่ต้อง\"\n\n\"ไม่ต้องลบข้อความ ไม่ต้องทำเป็นไม่รู้จัก ไม่ต้องเรียกพี่ว่าพ่อเลี้ยงต่อหน้าคนอื่น?\"\n\n\"ไม่ต้อง ปัณณิกา ไม่ต้องซ่อนอะไรอีกแล้ว\"\n\nน้ำตาไหลลงจากหางตาเธอ หยดลงบนอกเปล่าของเขา\n\n\"ทำไมร้องอีก\" เขาถอนหายใจ แต่เสียงอ่อนโยน\n\n\"ดีใจ\" เธอสะอื้น \"ดีใจจนแทบหายใจไม่ออก\"\n\nภัทรพงศ์จูบหน้าผากเธอ ริมฝีปากอุ่นกดนาน\n\n\"ผมจะไม่ให้เธอต้องซ่อนอีก\" เขาพูดเสียงทุ้ม \"จะเกิดอะไรขึ้นก็ตาม ผมจะอยู่ตรงนี้\"\n\nแพนเกาะเสื้อ... ไม่ใช่ เขาไม่ได้ใส่เสื้อ เธอเกาะแขนเขาแทน แน่น เหมือนกลัวว่าถ้าปล่อย ทุกอย่างจะเป็นแค่ความฝัน\n\n\"ภัทรพงศ์\"\n\n\"อืม\"\n\n\"ขอบคุณที่เลือกฉัน\"\n\nเขาเงียบไปครู่ แล้วกอดเธอแน่นขึ้น\n\n\"ขอบคุณที่ให้ผมเลือก\"\n\n═══════════════════════════════════════════\n\nแพนเริ่มหลับ ลมหายใจเบาสม่ำเสมอ ใบหน้าที่เปื้อนน้ำตามาทั้งคืนค่อยๆ ผ่อนคลาย ริมฝีปากเม้มเบาๆ เหมือนเด็กที่นอนหลับอย่างปลอดภัย\n\nภัทรพงศ์นอนมองเธอในแสงไฟริบหรี่ นิ้วลูบแก้มเธอเบาจนไม่รู้สึก\n\n_แพน ผมจะไม่ทำให้เธอเสียใจ_\n\n_ไม่ว่าจะต้องแลกอะไร_\n\nโทรศัพท์บนโต๊ะข้างเตียงสั่น\n\nเขาเอื้อมหยิบ ระวังไม่ให้แพนตื่น\n\nหน้าจอสว่าง ข้อความจากทนายความ\n\n_\"คุณภัทรพงศ์ คุณมณีรัตน์ยื่นฟ้องหย่าเมื่อชั่วโมงที่แล้ว เรียกค่าเสียหายและค่าทดแทน โทรกลับด่วนครับ\"_\n\nภัทรพงศ์จ้องหน้าจอนิ่ง\n\nแล้วมองแพนที่นอนหลับอยู่ข้างกาย\n\nเขาวางโทรศัพท์คว่ำลง ดึงผ้าห่มคลุมไหล่เธอ\n\nกอดเธอแน่นขึ้น\n\n_เรื่องนั้นไว้พรุ่งนี้_\n\n_คืนนี้ เป็นของเราสองคน_\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 26 — ผลกระทบ",
  "isFree": false,
  "slug": "25",
  "novelSlug": "yua-sawat-por-liang",
  "publishedAt": "2025-02-25"
}