{
  "number": 26,
  "title": "ตอนที่ 26",
  "content": "ยั่วสวาทพ่อเลี้ยง\nตอนที่ 26: ผลกระทบ\n\n═══════════════════════════════════════════\n\nสามวันหลังจากคืนนั้น โลกของพวกเขาพังทลาย\n\nไม่ใช่เพราะความรัก แต่เพราะคนอื่นตัดสินมัน\n\n═══════════════════════════════════════════\n\nเช้าวันจันทร์ แพนตื่นขึ้นในคอนโดของภัทรพงศ์ ข้างเตียงว่าง แต่กลิ่นกาแฟลอยมาจากครัว เขาตื่นเร็วเสมอ\n\nเธอหยิบโทรศัพท์ขึ้นมา\n\nหน้าจอเต็มไปด้วยข้อความ สิบสอง สิบห้า ยี่สิบ นับไม่ถ้วน\n\nไลน์จากชมพู: _\"แพน!!! เธอเห็นหรือยัง โทรกลับด่วน!!!\"_\n\nไลน์จากเพื่อนร่วมคณะ: _\"แพน เรื่องจริงเหรอ?\"_\n\nไลน์จากคนที่ไม่ได้คุยมาเป็นปี: _\"ปัณณิกา ได้ยินข่าวว่า...\"_\n\nมือเธอสั่น เลื่อนลงไปเรื่อยๆ\n\nจนเจอลิงก์ข่าว\n\n_\"CEO อสังหาริมทรัพย์ชื่อดัง ถูกภรรยาฟ้องหย่า หลังจับได้มีความสัมพันธ์ลึกซึ้งกับลูกเลี้ยงวัย 22\"_\n\nโทรศัพท์หลุดจากมือ ตกลงบนเตียง\n\n_ไม่..._\n\n═══════════════════════════════════════════\n\n\"แม่เธอให้สัมภาษณ์สื่อ\"\n\nภัทรพงศ์ยืนอยู่ที่ครัว ถ้วยกาแฟในมือ หน้าจอแล็ปท็อปเปิดอยู่ เขาเห็นข่าวก่อนเธอ จากน้ำเสียง เขารู้มาหลายชั่วโมงแล้ว\n\n\"แม่...ให้สัมภาษณ์?\" แพนเดินออกมาจากห้องนอน เสียงสั่น\n\n\"มณีรัตน์โพสต์ในโซเชียลมีเดียด้วย ไม่ได้ระบุชื่อเธอ แต่บอกว่า 'ลูกเลี้ยงวัย 22'\" เขาพูดเสียงเรียบ เรียบจนน่ากลัว \"สื่อหลายสำนักเอาไปต่อ บางสำนักขุดเจอรูปเราแล้ว\"\n\nแพนล้มตัวลงบนเก้าอี้ ขาอ่อน\n\n\"ฉัน...\" เธอมองหน้าจอแล็ปท็อป\n\nหัวข้อข่าวเรียงกันเป็นแถว\n\n_\"แฉสามี CEO นอกใจกับลูกเลี้ยง\"_\n\n_\"ภรรยาไฮโซเปิดใจ ผัวมีชู้กับลูกติด\"_\n\n_\"วงการธุรกิจสั่นสะเทือน หลังซีอีโอ ว. ถูกฟ้องหย่า\"_\n\nคอมเมนต์ใต้ข่าวเต็มไปด้วยคำด่า คำตัดสิน\n\n_\"ลูกเลี้ยงหน้าด้าน ยั่วพ่อเลี้ยงเอง\"_\n\n_\"สมน้ำหน้า อีตัว\"_\n\n_\"น่าสงสารภรรยา ถูกลูกตัวเองแย่งผัว\"_\n\n_\"ผู้ชายวัยนี้ก็ไว้ใจไม่ได้ หื่นลูกเลี้ยง\"_\n\nแพนปิดฝาแล็ปท็อปลง มือสั่นจนทำแก้วน้ำข้างๆ ล้ม\n\n\"อย่าอ่าน\" ภัทรพงศ์เดินมาจับมือเธอ \"มันไม่ใช่ความจริง\"\n\n\"แต่คนทั้งประเทศเชื่อ\" เธอกระซิบ\n\n\"ปล่อยพวกเขาเชื่อ\"\n\n\"พี่พูดง่าย!\" เธอดึงมือกลับ ตาแดง \"ฉันต้องกลับไปมหาวิทยาลัย ฉันต้องเจอเพื่อน เจออาจารย์ พี่ไม่ต้องเจอใครก็ได้ แต่ฉัน—\"\n\nเธอหยุด สะอื้น\n\nภัทรพงศ์จ้องเธอ กรามเกร็ง แล้วดึงเธอเข้ามากอด\n\n\"ผมจะจัดการ\" เขาพูดเสียงทุ้ม \"อย่ากลัว\"\n\nแต่ตาเขามองข้ามศีรษะเธอไปที่หน้าจอโทรศัพท์ที่สั่นไม่หยุด\n\n_สายจากหุ้นส่วน สายจากทนาย สายจากนักข่าว_\n\nเขาไม่ได้บอกเธอว่าเมื่อเช้านี้ หุ้นส่วนสองรายส่งจดหมายถอนตัวจากโปรเจกต์มาแล้ว\n\n═══════════════════════════════════════════\n\nวันอังคาร แพนไปมหาวิทยาลัย\n\nเธอรู้ว่าไม่ควรหนี ถ้าหนี คนจะยิ่งพูด\n\nแต่ตั้งแต่เดินเข้าประตูคณะ เธอรู้สึกเหมือนทุกสายตาจ้องมาที่เธอ\n\nความจริง อาจไม่มีใครมอง อาจแค่ความรู้สึก แต่เมื่อเดินผ่านกลุ่มรุ่นน้องหน้าตึก เธอได้ยิน\n\n\"นั่นไง ปัณณิกา\"\n\n\"เงียบๆ สิ เดี๋ยวได้ยิน\"\n\n\"จริงเหรอ? กับพ่อเลี้ยง?\"\n\n\"เห็นข่าวยัง? แม่เธอให้สัมภาษณ์เลย\"\n\nกระซิบ กระซิบ กระซิบ\n\nแพนเดินเร็วขึ้น กัดฟัน มองตรง ไม่มองใคร\n\n_ฉันจะไม่ร้อง ไม่ที่นี่_\n\nเข้าห้องเรียน นั่งมุมหลังสุด โน้ตบุ๊กเปิดอยู่แต่ตัวอักษรเบลอ เพราะน้ำตาที่พยายามกั้นไว้\n\nมีคนนั่งลงข้างเธอ กลิ่นน้ำหอมผลไม้หวานคุ้นเคย\n\n\"แพน\"\n\nชมพู\n\nแพนไม่มอง\n\n\"ฉันเห็นข่าวแล้ว\" ชมพูพูดเสียงเบา \"แต่ฉันไม่ได้มาถามว่าจริงหรือเปล่า เพราะไม่สำคัญ\"\n\nแพนหันมา ตาแดง \"ไม่สำคัญ?\"\n\n\"สำคัญที่ว่าเธอเป็นยังไง\" ชมพูส่งทิชชูให้ \"เธอโอเคไหม?\"\n\n\"ดูเหมือนคนโอเคเหรอ?\" แพนหัวเราะแห้ง รับทิชชู\n\nชมพูเงียบไปครู่ แล้วพูด\n\n\"แพน เรื่องนี้มันไม่ปกตินะ\" เธอพูดตรง อย่างที่เป็นเสมอ \"พ่อเลี้ยง...ฉันเข้าใจว่าเธอต้องคิดเยอะ\"\n\nแพนนิ่ง\n\n\"แต่ถ้าเธอมีความสุข\" ชมพูจับมือเธอ \"ถ้าเขาไม่ได้บังคับเธอ ถ้าเธอเลือกเอง...ฉันจะไม่ตัดสิน\"\n\nน้ำตาที่กั้นมาทั้งเช้าทะลักออกมา แพนก้มหน้าซบโต๊ะ สะอื้นเงียบ\n\nชมพูลูบหลังเพื่อน ไม่พูดอะไรอีก\n\nแค่อยู่ข้างๆ\n\n═══════════════════════════════════════════\n\nสัปดาห์ที่ผ่านไปเหมือนฝันร้ายที่ไม่มีทางตื่น\n\nมณีรัตน์ไม่หยุดแค่ฟ้องหย่า เธอเปิดเผยทุกอย่างในสังคมไฮโซ งานเลี้ยง สมาคม กลุ่มเพื่อนนักธุรกิจ ทุกที่ที่ภัทรพงศ์เคยยืนอย่างสง่า ตอนนี้เต็มไปด้วยเสียงซุบซิบ\n\n_\"ได้ยินไหม? ภัทรพงศ์ วิริยะกุล นอนกับลูกเลี้ยงตัวเอง\"_\n\n_\"น่าขยะแขยง ลูกเมียนะ\"_\n\n_\"ใครจะกล้าร่วมธุรกิจกับคนแบบนั้น\"_\n\nหุ้นส่วนถอนตัวทีละราย เหมือนใบไม้ร่วงในลมหนาว\n\nโปรเจกต์คอนโดมิเนียมริมแม่น้ำมูลค่าสองพันล้าน ถูกระงับ นักลงทุนขอเลื่อนประชุมอย่างไม่มีกำหนด ธนาคารทบทวนสินเชื่อ พนักงานระดับสูงสองคนยื่นใบลาออก\n\nภัทรพงศ์รับมือทุกอย่างคนเดียว\n\nแพนเห็นเขาโทรศัพท์ตั้งแต่เช้าจรดดึก เสียงเรียบแต่ตาเหนื่อย ตอนสายพูดกับทนาย ตอนบ่ายพูดกับหุ้นส่วน ตอนเย็นพูดกับธนาคาร ตอนดึกนั่งทำงานหน้าแล็ปท็อปจนตีสอง\n\nแต่ทุกครั้งที่เธอถาม เขาตอบเหมือนกัน\n\n\"ไม่มีอะไร จัดการได้\"\n\n═══════════════════════════════════════════\n\nคืนหนึ่ง แพนตื่นกลางดึก ข้างเตียงว่าง\n\nเธอเดินออกมาจากห้องนอน เห็นภัทรพงศ์นั่งอยู่ที่โต๊ะทำงาน แสงจากหน้าจอแล็ปท็อปส่องใบหน้าเหนื่อยล้า มือขวากดขมับ ตาปิด\n\nบนโต๊ะมีเอกสารกองสูง ซองจดหมายจากสำนักงานทนาย กระดาษที่มีตัวเลขแดง\n\n_ตัวเลขแดง_\n\nแพนเดินเข้าไปเบาๆ\n\n\"พี่ภัทร\" เธอเรียกเบา\n\nเขาสะดุ้ง ปิดแล็ปท็อปเร็ว \"ทำไมไม่นอน?\"\n\n\"พี่สิ ทำไมไม่นอน\" เธอมองกองเอกสาร \"เกิดอะไรขึ้น? บอกฉันตรงๆ\"\n\n\"ไม่มีอะไร เรื่องงาน\"\n\n\"ภัทรพงศ์\" เธอเรียกชื่อเต็ม เหมือนที่เขาเรียกเธอเวลาจริงจัง \"อย่าโกหกฉัน\"\n\nเขาจ้องเธอ ถอนหายใจ\n\n\"มณีรัตน์ฟ้องเรียกค่าเสียหายห้าสิบล้าน ทรัพย์สินร่วมอีกก้อนหนึ่ง ผมต้องขายทรัพย์สินส่วนตัวบางส่วน\"\n\n\"ห้าสิบ—\"\n\n\"จัดการได้\" เขาพูดเร็ว \"แค่ต้องเวลา\"\n\n\"แล้วบริษัท?\"\n\n\"...หุ้นส่วนถอนตัวบ้าง แต่ไม่ใช่ทั้งหมด ยังมีคนที่—\"\n\n\"พี่กำลังเสียทุกอย่างเพราะฉัน\" แพนพูดตรง เสียงสั่น \"ใช่ไหม?\"\n\n\"ไม่ใช่เพราะเธอ\"\n\n\"ใช่เพราะฉัน!\" เธอตะโกน น้ำตาไหล \"ถ้าฉันไม่มา ถ้าคืนนั้นฉันไม่ขึ้นไปเคาะประตูห้องพี่ ถ้าฉันไม่—\"\n\nภัทรพงศ์ลุกขึ้น จับไหล่เธอ\n\n\"ฟัง\" เสียงทุ้มหนัก \"ผมเลือกเอง ทุกอย่างที่เกิดขึ้น ผมเลือก ไม่มีใครบังคับผม\"\n\n\"แต่—\"\n\n\"เงินหาใหม่ได้ ธุรกิจสร้างใหม่ได้ แต่ถ้าผมปล่อยเธอไป...\" เขาหยุด กลืนน้ำลาย \"นั่นคือสิ่งที่หาใหม่ไม่ได้\"\n\nแพนจ้องเขา น้ำตาไหลเงียบ\n\n_เขาสูญเสียทุกอย่างเพราะฉัน แล้วยังยืนตรงนี้บอกว่าไม่เป็นไร_\n\n_ฉันเป็นอะไรของเขาถึงทำให้เขาต้องแบกรับขนาดนี้?_\n\n\"ไปนอน\" เขาจูบหน้าผากเธอ \"พรุ่งนี้เธอมีเรียน\"\n\n\"แล้วพี่?\"\n\n\"เดี๋ยวตามไป\"\n\nเธอรู้ว่าเขาโกหก เขาจะนั่งทำงานจนเช้า เหมือนทุกคืนในสัปดาห์ที่ผ่านมา\n\nแพนกลับห้องนอน นอนลง แต่นอนไม่หลับ\n\nจ้องเพดาน คิด\n\n═══════════════════════════════════════════\n\nบ่ายวันถัดมา แพนกลับจากมหาวิทยาลัยเร็วกว่าปกติ\n\nประตูคอนโดปิด เสียงภัทรพงศ์คุยโทรศัพท์ลอดออกมาจากห้องทำงาน\n\nเธอจะเปิดประตูเข้าไป แต่หยุด\n\nเพราะได้ยินเสียงเขา เสียงที่ไม่เคยได้ยินมาก่อน\n\n\"ผมรู้ว่ามันหนัก\" ภัทรพงศ์พูด เสียงเหนื่อยจนแทบไม่เหลือความเข้มแข็ง \"ผมขอเวลาอีกเดือนหนึ่ง ถ้าธนาคารไม่ต่อสินเชื่อ ผมจะขายตึกที่ลาดพร้าว\"\n\nเงียบ คนอีกฝั่งพูด\n\n\"ผมรู้ว่ามูลค่ามันมากกว่านั้น แต่ตอนนี้ไม่มีทางเลือก\" เสียงเขาสั่น \"ถ้าหุ้นส่วนที่เหลือถอนตัวอีก...บริษัทอาจ...\"\n\nเงียบอีกครู่\n\n\"ใช่ ผมรู้ว่าอาจต้องปิดโปรเจกต์ทั้งสามตัว\"\n\nแพนยืนแข็ง หลังชิดผนัง มือปิดปาก\n\n_บริษัทอาจ..._\n\n_ปิดโปรเจกต์ทั้งสามตัว_\n\n_ขายตึก_\n\nเธอค่อยๆ ถอยออก เงียบ ไม่ให้เขารู้ว่าได้ยิน\n\nเดินไปนั่งที่ระเบียง มองเมืองเบื้องล่าง แสงไฟกระพริบในยามเย็น\n\n_ทุกอย่างที่เขาสร้างมาทั้งชีวิต กำลังพังทลาย_\n\n_เพราะฉัน_\n\n_เพราะเขาเลือกฉัน_\n\nน้ำตาไหลลงบนข้อมือ\n\n_ฉันทำอย่างนี้กับเขาไม่ได้_\n\nลมเย็นพัดผ่าน แพนกอดตัวเอง\n\nในหัวเริ่มก่อรูปความคิดที่เธอกลัว แต่รู้ว่าต้องทำ\n\n_ถ้าฉันหายไป ข่าวจะเงียบ_\n\n_ถ้าไม่มีฉัน เขาจะกลับมาได้_\n\n_ถ้าฉันไม่อยู่..._\n\nประตูห้องทำงานเปิด ภัทรพงศ์เดินออกมา ใบหน้าเรียบเหมือนไม่มีอะไร\n\n\"กลับแล้วเหรอ? กินข้าวยัง?\" เขาถามเสียงอ่อนโยน\n\nแพนเช็ดน้ำตาเร็ว \"ยัง\"\n\n\"เดี๋ยวผมสั่งมาให้\"\n\nเขายิ้ม รอยยิ้มเหนื่อย แต่พยายาม\n\nแพนจ้องหลังเขาที่เดินเข้าครัว\n\n_คนนี้กำลังจมน้ำ แต่ยังห่วงว่าฉันกินข้าวหรือยัง_\n\n_ฉันต้องทำอะไรสักอย่าง_\n\n_ก่อนที่จะสายเกินไป_\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 27 — แพนตัดสินใจจากไป",
  "isFree": false,
  "slug": "26",
  "novelSlug": "yua-sawat-por-liang",
  "publishedAt": "2025-02-26"
}