{
  "number": 27,
  "title": "ตอนที่ 27",
  "content": "ยั่วสวาทพ่อเลี้ยง\nตอนที่ 27: แพนตัดสินใจจากไป\n\n═══════════════════════════════════════════\n\nแพนตัดสินใจแล้วตั้งแต่คืนที่ได้ยินเขาคุยโทรศัพท์\n\nเธอแค่รอจังหวะ\n\n═══════════════════════════════════════════\n\nเช้าวันพฤหัสบดี ภัทรพงศ์ใส่สูทสีกรมท่า ผูกเนคไทเรียบ ใบหน้าเข้มนิ่งเหมือนทุกวัน\n\n\"วันนี้ผมต้องไปพบทนายตอนเช้า แล้วประชุมกับธนาคารตอนบ่าย\" เขาพูดระหว่างดื่มกาแฟ \"กลับดึก\"\n\n\"ค่ะ\" แพนยิ้ม ยิ้มที่เธอฝึกมาสองวัน ยิ้มที่ไม่ให้เขาสงสัย\n\nเขามองเธอ เอียงศีรษะเล็กน้อย\n\n\"เธอโอเคไหม?\"\n\n\"โอเค ทำไมล่ะ?\"\n\n\"ไม่มี แค่...\" เขาเดินมาจูบหน้าผากเธอ ริมฝีปากกดนานกว่าปกติ \"ดูแลตัวเอง\"\n\n\"พี่ด้วย\"\n\nเขายิ้มจางๆ หยิบกุญแจรถ เดินออกไป\n\nเสียงประตูปิดลง\n\nแพนนั่งนิ่งอีกสามนาที ฟังเสียงลิฟต์ดิ้ง แล้วลุกขึ้น\n\n═══════════════════════════════════════════\n\nเธอไม่ได้พกของมาเยอะ\n\nตอนหนีออกจากบ้านคืนนั้น เธอมาตัวเปล่า ภัทรพงศ์ซื้อเสื้อผ้าใหม่ให้ ซื้อของใช้ ซื้อทุกอย่าง\n\nแพนไม่แตะสิ่งเหล่านั้น\n\nเธอพับเสื้อผ้าเก่าที่ซักแล้วใส่กระเป๋าเป้ เป้ใบเดียวกับที่หอบมาวันแรกที่มาอยู่บ้านภัทรพงศ์ เสื้อยืดสามตัว กางเกงยีนส์สองตัว ชุดชั้นในที่เป็นของเธอเอง กระเป๋าสตางค์ โทรศัพท์ สมุดจดงาน\n\nไม่เอาเสื้อเชิ้ตไหมที่เขาซื้อให้ ไม่เอาเครื่องสำอางชุดใหม่ ไม่เอาสร้อยคอเส้นเล็กที่เขาแอบซื้อมาวางไว้บนโต๊ะเครื่องแป้ง\n\n_ฉันจะไม่เอาอะไรของพี่ไป ฉันทำลายพี่มากพอแล้ว_\n\nเธอนั่งลงที่โต๊ะทำงานของเขา หยิบกระดาษจากลิ้นชัก ปากกาด้ามเดียวกับที่เขาใช้เซ็นเอกสาร\n\nมือสั่น น้ำตาหยดลงบนกระดาษก่อนจะเขียนตัวอักษรแรก\n\nเธอเช็ดมัน แล้วเริ่มเขียน\n\n═══════════════════════════════════════════\n\n_ถึงพี่ภัทร_\n\n_ขอโทษที่ไม่กล้าบอกต่อหน้า เพราะถ้ามองตาพี่ ฉันจะไม่มีทางไปได้_\n\n_ขอโทษที่ทำให้พี่ลำบาก ฉันไม่อยากเป็นคนทำลายพี่_\n\n_ฉันรู้ว่าพี่โกหก เวลาบอกว่าไม่เป็นไร จัดการได้ ฉันได้ยินพี่คุยโทรศัพท์ ฉันรู้ว่าบริษัทกำลังจะพัง ฉันรู้ว่าพี่ขายทรัพย์สิน ฉันรู้หมด_\n\n_แล้วฉันรู้ว่าทุกอย่างเกิดขึ้นเพราะฉัน_\n\n_พี่บอกว่าเลือกฉัน แต่ฉันไม่อยากเป็นตัวเลือกที่ทำให้พี่สูญเสียทุกอย่าง ฉันไม่อยากเป็นผู้หญิงที่ทำลายผู้ชายที่ตัวเองรัก_\n\n_ถ้าฉันไม่อยู่ ข่าวจะเงียบ คนจะลืม พี่จะกลับมาได้_\n\n_พี่เก่ง พี่สร้างทุกอย่างมาจากศูนย์ได้ครั้งหนึ่ง พี่ทำได้อีก แต่ไม่ใช่ถ้ามีฉันเป็นโซ่ตรวนอยู่_\n\n_ฉันรักพี่ ภัทรพงศ์ รักจริงๆ_\n\n_แต่ความรักไม่ใช่ข้ออ้างที่จะทำลายคนที่เรารัก_\n\n_อย่าตามหาฉัน_\n\n_แพน_\n\n═══════════════════════════════════════════\n\nเธอพับจดหมาย วางไว้บนหมอนฝั่งที่เธอนอน\n\nมองรอบห้อง ห้องที่ได้อยู่แค่สองสัปดาห์ แต่รู้สึกเหมือนบ้าน\n\n_เพราะมีเขาอยู่_\n\nกลิ่นวู้ดดี้จางๆ บนหมอนของเขา\n\nเสื้อเชิ้ตที่แขวนเรียงในตู้\n\nแก้วกาแฟสองใบบนเคาน์เตอร์ ใบหนึ่งสีดำ ใบหนึ่งสีขาวที่เขาซื้อมาให้เธอ\n\nแพนหยิบแก้วสีขาวขึ้นมา จ้อง แล้ววางลง\n\n_ไม่เอาไป_\n\nเธอสะพายเป้ มองห้องครั้งสุดท้าย\n\n\"ขอโทษนะ ภัทรพงศ์\" เธอกระซิบ\n\nแล้วเปิดประตูออกไป\n\n═══════════════════════════════════════════\n\n\"แพน!\" ชมพูเปิดประตูอพาร์ทเมนต์ ตกใจ \"เธอ—\"\n\n\"ให้ฉันอยู่ด้วยได้ไหม?\" แพนยืนหน้าประตู เป้หนึ่งใบ ตาบวม \"ชั่วคราว จนกว่าฉันจะหาที่อยู่ได้\"\n\nชมพูมองเพื่อน มองกระเป๋าเป้ มองตาที่บวมจนแทบลืมไม่ขึ้น\n\n\"เข้ามา\" เธอเปิดประตูกว้าง ไม่ถามอะไร\n\nแพนเดินเข้าไป ล้มตัวลงบนโซฟาเก่าๆ ของชมพู กอดเป้ไว้กับอก\n\n\"เธอออกจากคอนโดเขามาเหรอ?\" ชมพูถามเบาๆ ยื่นแก้วน้ำให้\n\nแพนพยักหน้า\n\n\"เขารู้ไหม?\"\n\n\"ยัง กลับมาถึงรู้\"\n\nชมพูนิ่ง \"แพน เธอแน่ใจเหรอ? เขาจะ—\"\n\n\"ฉันแน่ใจ\" แพนพูดเสียงนิ่ง ราบเรียบ เสียงของคนที่ร้องไห้จนหมดแล้ว \"ถ้าฉันอยู่ เขาจะไม่มีวันยอมปล่อย แล้วเขาจะสูญเสียทุกอย่าง\"\n\n\"แต่ถ้าเธอไป เขาจะสูญเสียเธอ\"\n\n\"เขาจะได้ทุกอย่างกลับคืน ธุรกิจ ชื่อเสียง ชีวิตปกติ\" แพนจ้องเพดาน \"ฉันแค่ผู้หญิงคนหนึ่ง เขาจะลืมฉันได้\"\n\nชมพูจ้องเพื่อน แต่ไม่เถียง\n\nเพราะรู้ว่าตอนนี้ แพนไม่ฟังใคร\n\n═══════════════════════════════════════════\n\nสองทุ่มสิบห้านาที\n\nภัทรพงศ์เปิดประตูคอนโด\n\n\"แพน ผมกลับแล้ว\" เขาเรียก ถอดรองเท้า แขวนสูท \"วันนี้เจอทนาย ข่าวดีนิดหน่อย มณีรัตน์อาจยอมลดค่าเสียหาย—\"\n\nเขาหยุด\n\nคอนโดเงียบ\n\nไม่มีเสียงทีวีที่แพนชอบเปิดฟัง ไม่มีกลิ่นขนมปังปิ้งที่เธอทำเป็นของว่าง ไม่มีรองเท้าผ้าใบสีขาวที่เธอถอดวางหน้าประตูห้องนอน\n\n\"แพน?\"\n\nเขาเดินไปห้องนอน เปิดประตู\n\nเตียงเรียบร้อย หมอนจัดเป็นระเบียบ ผ้าห่มพับมุม\n\nตู้เสื้อผ้าเปิดอยู่ เสื้อผ้าที่เขาซื้อให้แขวนอยู่ครบ ไม่มีอะไรหาย\n\nแต่ของแพน — เสื้อยืดเก่า กางเกงยีนส์ กระเป๋าเป้ — หายหมด\n\nบนหมอนฝั่งที่เธอนอน มีกระดาษพับอยู่แผ่นเดียว\n\nภัทรพงศ์เดินไปหยิบ\n\nมือสั่นก่อนจะกางออก\n\n═══════════════════════════════════════════\n\nเขาอ่านจดหมาย\n\nอ่านช้า ทีละบรรทัด\n\n_ขอโทษที่ทำให้พี่ลำบาก ฉันไม่อยากเป็นคนทำลายพี่_\n\n_ถ้าฉันไม่อยู่ ข่าวจะเงียบ คนจะลืม พี่จะกลับมาได้_\n\n_อย่าตามหาฉัน_\n\nกระดาษในมือสั่น\n\nภัทรพงศ์อ่านจบ อ่านอีกครั้ง อ่านอีก\n\nแล้วขาก็อ่อน\n\nเขาทรุดตัวนั่งลงบนเตียง กระดาษยังอยู่ในมือ\n\nตลอดสี่สิบปีที่มีชีวิตอยู่ ภัทรพงศ์ไม่เคยร้องไห้ต่อหน้าใคร ไม่เคยร้องไห้ตอนพ่อแม่ทิ้ง ไม่เคยร้องไห้ตอนธุรกิจเกือบล้มละลายครั้งแรก ไม่เคยร้องไห้ตอนรู้ว่าชีวิตแต่งงานเป็นแค่การแสดง\n\nแต่คืนนี้\n\nในห้องที่ยังมีกลิ่นน้ำหอมผลไม้หวานของเธอ บนเตียงที่หมอนฝั่งหนึ่งยังมีรอยบุ๋ม น้ำตาที่ไม่เคยไหลมาสี่สิบปีก็ไหลออกมาจนหยุดไม่ได้\n\n\"แพน\" เขาเรียกชื่อเธอ เสียงแตก \"แพน...\"\n\nไม่มีใครตอบ\n\nห้องเงียบ เมืองข้างนอกส่งเสียงรถยนต์ไกลลิบ\n\nภัทรพงศ์ก้มหน้า กระดาษในมือยับ หยดน้ำตาหยดลงบนตัวหนังสือของเธอ ลบคำว่า \"รัก\" จนเลือนราง\n\n_เธอรักผมแล้วหนีไป_\n\n_เธอรักผมแล้วเลือกจากไปเพราะคิดว่ามันดีสำหรับผม_\n\n_บ้าเหรอ ปัณณิกา_\n\n_เธอเป็นทุกอย่างที่ผมมี แล้วเธอจะหนีไป?_\n\n═══════════════════════════════════════════\n\nกริ๊ง\n\nเสียงกริ่งประตูดังขึ้น\n\nภัทรพงศ์ไม่ขยับ นั่งนิ่งอยู่บนเตียง ตาแดง ใบหน้าเปียก\n\nกริ๊ง กริ๊ง\n\nเสียงซ้ำ จนเขาลุกขึ้น เดินไปเปิดประตูด้วยความเคยชิน ไม่ได้ดูว่าใคร\n\nประตูเปิด\n\nมณีรัตน์ยืนอยู่ตรงหน้า ชุดเรียบร้อย กระเป๋าแบรนด์เนม ซองเอกสารสีน้ำตาลในมือ\n\n\"ฉันมาส่ง—\" เธอหยุดกลางประโยค\n\nเพราะเห็นใบหน้าเขา\n\nภัทรพงศ์ วิริยะกุล ผู้ชายที่เธอแต่งงานด้วยมาห้าปี ผู้ชายที่ไม่เคยแสดงอารมณ์ ไม่เคยขึ้นเสียง ไม่เคยแม้แต่ทำหน้าเศร้าให้เห็น\n\nยืนตรงหน้าเธอ ตาแดงก่ำ ใบหน้าเปียกน้ำตา รอยน้ำตาลากยาวบนแก้ม ริมฝีปากสั่น\n\n\"ภัทรพงศ์?\" มณีรัตน์อ้าปากค้าง \"แก...\"\n\nเขาไม่ตอบ จ้องเธอเหมือนไม่ได้เห็น แล้วมองกระดาษยับในมือตัวเอง\n\nมณีรัตน์จ้องกระดาษ จ้องตาเขา จ้องห้องข้างหลังที่ว่างเปล่า\n\n\"เด็กนั่น...\" เธอเริ่ม \"แพนหายไป?\"\n\nภัทรพงศ์ไม่ตอบ แต่กรามสั่น\n\nมณีรัตน์ไม่เคยเห็นเขาแบบนี้ ตลอดห้าปีที่แต่งงาน เธอไม่เคยเห็นเขาร้องไห้ ไม่เคยเห็นแม้แต่น้ำตาคลอ เธอเคยสงสัยด้วยซ้ำว่าผู้ชายคนนี้มีหัวใจหรือเปล่า\n\nแต่คืนนี้\n\n_เขาร้องไห้เพราะลูกฉัน_\n\n_ผู้ชายที่ไม่เคยร้องไห้ให้ใคร ร้องให้ลูกของฉัน_\n\nบางอย่างในอกมณีรัตน์สั่นสะเทือน ไม่ใช่ความโกรธ ไม่ใช่ความแค้น\n\nเป็นอะไรบางอย่างที่เธอไม่อยากยอมรับ\n\n\"ฉันมาส่งเอกสารหย่า\" เธอพูดเบา วางซองสีน้ำตาลบนตู้ข้างประตู \"ทนายบอกให้มาส่งเอง\"\n\nเขาไม่มองซอง\n\nมณีรัตน์ยืนอยู่อีกครู่ มองผู้ชายที่เคยเป็นสามี ผู้ชายที่กำลังพังทลายต่อหน้า แล้วหันหลัง\n\n\"ฉันไปก่อน\" เธอเดินไปที่ลิฟต์ ก้าวเร็ว เหมือนหนีอะไรบางอย่าง\n\nเสียงฝีเท้าเธอไกลออกไป\n\n═══════════════════════════════════════════\n\nภัทรพงศ์ปิดประตู\n\nยืนกลางห้อง ห้องที่ว่างเปล่า ห้องที่ยังมีกลิ่นเธอ\n\nเขามองจดหมายในมืออีกครั้ง\n\n_อย่าตามหาฉัน_\n\nมือขวาขยำกระดาษ กำแน่นจนข้อนิ้วขาว\n\n_ไม่มีทาง_\n\n_ไม่มีทางที่ผมจะไม่ตามหาเธอ_\n\nเขาโยนกระดาษลงบนโซฟา คว้ากุญแจรถจากตู้ข้างประตู ไม่ใส่สูท ไม่เปลี่ยนรองเท้า เชิ้ตยับ ตาบวม ไม่สน\n\nภัทรพงศ์เปิดประตูออกไป\n\nก้าวยาว เร็ว เด็ดเดี่ยว\n\nเหมือนคนที่กำลังจะสูญเสียทุกอย่าง — และรู้ดีว่าทุกอย่างที่เขามีจริงๆ ไม่ใช่เงิน ไม่ใช่บริษัท ไม่ใช่ชื่อเสียง\n\nเป็นแค่ผู้หญิงคนเดียว\n\nที่เพิ่งเดินออกจากชีวิตเขาไป\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 28 — ตามหา",
  "isFree": false,
  "slug": "27",
  "novelSlug": "yua-sawat-por-liang",
  "publishedAt": "2025-02-27"
}