{
  "number": 28,
  "title": "ตอนที่ 28",
  "content": "ยั่วสวาทพ่อเลี้ยง\nตอนที่ 28: ตามหา\n\n═══════════════════════════════════════════\n\nภัทรพงศ์อ่านจดหมายจบ แล้วอ่านอีกครั้ง แล้วอีกครั้ง\n\nราวกับว่าถ้าอ่านซ้ำมากพอ ตัวอักษรจะเปลี่ยนไป ราวกับว่าเธอจะไม่ได้เขียนว่า \"ขอโทษที่ทำให้พี่ลำบาก\" ราวกับว่าตู้เสื้อผ้าของเธอจะไม่ได้ว่างเปล่า\n\nแต่ทุกครั้งที่อ่านจบ ตัวอักษรก็เหมือนเดิม\n\nเธอไปแล้ว\n\nกระดาษในมือยับ เขาไม่รู้ตัวว่าบีบมัน หลังทรุดลงนั่งที่ขอบเตียงเธอ เตียงที่ยังมีกลิ่นน้ำหอมผลไม้หวานจางๆ กลิ่นมะลิ กลิ่นที่เขาจำได้แม้ในห้องมืด\n\n_ปัณณิกา_\n\nโทรศัพท์ในกระเป๋ากางเกงสั่น เขาหยิบขึ้นมาด้วยมือที่ไม่นิ่ง กดโทรหาเธอ\n\nสัญญาณเรียก หนึ่งครั้ง สองครั้ง สามครั้ง\n\n\"หมายเลขที่ท่านเรียก ไม่สามารถติดต่อได้ในขณะนี้\"\n\nเธอปิดเครื่อง\n\nภัทรพงศ์กดโทรอีกครั้ง อีกครั้ง อีกสิบครั้ง\n\nผลลัพธ์เดิม\n\nเขาลุกขึ้น คว้ากุญแจรถ เดินออกจากห้องเธอ เดินผ่านบันได ผ่านห้องนั่งเล่น ผ่านประตูหน้า ไม่หยิบสูท ไม่ใส่รองเท้าหนัง คว้ารองเท้าผ้าใบคู่แรกที่เจอ กระแทกประตูบ้านเปิดออก\n\nฝนพรำ ลมเย็น เขาไม่สนใจ\n\n_ผมจะหาเธอเจอ ไม่ว่าเธอจะหนีไปไหน_\n\n═══════════════════════════════════════════\n\nสามชั่วโมงแรก ภัทรพงศ์ขับรถไปทุกที่ที่นึกออก\n\nหอพักเดิมของแพนที่เคยอยู่ก่อนย้ายมาบ้านเขา เขาจำที่อยู่ได้ เคยไปรับของเธอตอนย้ายเข้า เขาจอดรถ วิ่งขึ้นบันไดสามชั้น เคาะประตูห้อง 312\n\nคนเปิดประตูไม่ใช่แพน เป็นนักศึกษาหน้าใหม่ ตาง่วง ผมยุ่ง\n\n\"พี่แพนเหรอครับ? ย้ายออกนานแล้ว ตั้งแต่เทอมที่แล้ว\"\n\nภัทรพงศ์หันหลัง ลงบันไดกลับรถ\n\nมหาวิทยาลัย ตึกคณะนิเทศศาสตร์ ห้องสมุด โรงอาหาร ทุกที่ที่เธอเคยบอกว่าไปบ่อย เขาเดินหาจนขาสั่น ถามนักศึกษาที่พอจะจำหน้าแพนได้ ไม่มีใครเห็นเธอ\n\n_วันเสาร์ มหาวิทยาลัยปิด เธอจะไม่มาที่นี่_\n\nเขารู้ แต่ยังมา เพราะไม่รู้จะไปไหนอีก\n\nในรถ ภัทรพงศ์หยิบโทรศัพท์ขึ้นมา เลื่อนหาเบอร์ที่ไม่เคยกด\n\nชมพูนุท\n\nเขาเคยบันทึกเบอร์เพื่อนสนิทแพนไว้ตั้งแต่ตอนที่เธอย้ายมาอยู่ ภัทรพงศ์ทำทุกอย่างรอบคอบ เก็บข้อมูลทุกคนที่เกี่ยวข้องกับชีวิตเธอ\n\n_เพราะผมสัญญากับมณีรัตน์ว่าจะดูแลลูกเธอ_\n\n_หรือเพราะผมต้องการรู้ทุกอย่างเกี่ยวกับเธอตั้งแต่แรก_\n\nเขากดโทร\n\n\"สวัสดีค่ะ?\" เสียงสาวสดใส ระวังตัว\n\n\"ชมพูนุท ผมภัทรพงศ์ พ่อเลี้ยง — ผู้ปกครองของปัณณิกา\"\n\nเงียบไปสองวินาที\n\n\"ค่ะ คุณภัทร มีอะไรคะ?\"\n\n\"แพนอยู่กับเธอไหม\"\n\nเงียบอีกครั้ง ยาวกว่าเดิม ภัทรพงศ์จับน้ำเสียงที่เปลี่ยนไปได้\n\n\"ไม่...ไม่ค่ะ หนูไม่ได้เจอแพนมาหลายวันแล้ว\"\n\nโกหก\n\nภัทรพงศ์รู้ทันที เขาเจรจาธุรกิจมาทั้งชีวิต อ่านคนออกแม้ผ่านโทรศัพท์ น้ำเสียงที่สูงขึ้นเล็กน้อย จังหวะหยุดก่อนตอบ คำว่า \"ไม่\" ที่ซ้ำสองครั้ง\n\nแพนสั่งไม่ให้บอก\n\n\"ถ้าเธอติดต่อแพนได้ ช่วยบอกให้โทรหาผมด้วย\" เขาพูดเสียงเรียบ กดอารมณ์ไว้\n\n\"ค่ะ\"\n\nสายตัดไป\n\nภัทรพงศ์กำโทรศัพท์แน่น จ้องหน้าจอ\n\n_เธออยู่กับชมพู_\n\n_แต่ชมพูไม่ยอมบอก_\n\n_เพราะแพนสั่ง_\n\n═══════════════════════════════════════════\n\nอีกฟากหนึ่งของกรุงเทพ\n\nแพนนั่งอยู่บนโซฟาเก่าๆ ในอพาร์ทเมนต์ของชมพู ห้องเล็กๆ ชั้นสี่ ย่านลาดพร้าว ผ้าม่านลายดอกเดซี่กันแสงแดดบ่ายที่ส่องเข้ามา กระเป๋าเดินทางใบเดียวที่เธอพกมาวางอยู่มุมห้อง ยังไม่ได้แกะ\n\n\"แพน\" ชมพูเดินมาจากครัว ถือแก้วโอวัลตินร้อน \"คุณภัทรโทรมา\"\n\nแพนเกร็ง \"บอกอะไรเขาไป?\"\n\n\"บอกว่าไม่รู้ ไม่เจอเธอ\" ชมพูวางแก้วลงข้างๆ แล้วนั่งลงตรงข้าม มองเพื่อนสนิทด้วยสายตาที่ปนความห่วง \"แต่แพน ฉันไม่แน่ใจว่าเขาเชื่อนะ\"\n\n\"ไม่เป็นไร\" แพนหยิบแก้วขึ้นมา สองมือกอดแก้วอุ่นๆ \"แค่อย่าบอกว่าฉันอยู่ไหน\"\n\n\"เธอจะหนีเขาไปถึงไหน?\"\n\n\"ฉันไม่ได้หนี\" แพนพูดเสียงเรียบ แต่ตาบวมแดง \"ฉันปล่อยเขาไป\"\n\nชมพูถอนหายใจ เธอรู้เรื่องทั้งหมด แพนเล่าให้ฟังตั้งแต่คืนแรกที่มาถึง ร้องไห้จนหมอนเปียก เล่าทุกอย่างตั้งแต่ต้นจนจบ ความรู้สึกผิด ความรัก ความเจ็บปวด แม่ที่ตบ พี่ภัทรที่เลือกเธอ สังคมที่ประจาน\n\n\"แพน...\" ชมพูเอื้อมมือไปจับมือเพื่อน \"เธอแน่ใจเหรอว่านี่คือสิ่งที่ถูกต้อง?\"\n\n\"ถ้าฉันอยู่ต่อ เขาจะเสียทุกอย่าง\" แพนกระซิบ \"ธุรกิจ ชื่อเสียง สังคม ฉันทำลายชีวิตเขาหมดแล้ว ชมพู\"\n\n\"แล้วชีวิตเธอล่ะ?\"\n\nแพนไม่ตอบ กลืนโอวัลตินอุ่นๆ รสหวานที่ไม่ช่วยอะไร\n\n_ชีวิตฉันไม่สำคัญเท่าชีวิตเขา_\n\n═══════════════════════════════════════════\n\nสามวันผ่านไป\n\nแพนหางานพาร์ทไทม์ได้ที่ร้านกาแฟเล็กๆ ในซอยลาดพร้าว 71 ชื่อร้าน \"Slow Down\" ร้านสไตล์มินิมัล ผนังปูนเปลือย โต๊ะไม้ กลิ่นกาแฟคั่วลอยอบอวล เจ้าของร้านเป็นพี่สาวใจดีวัยสามสิบ ไม่ถามมาก รับเธอทำงานทันทีเพราะแพนชงกาแฟเป็นและยิ้มสวย\n\nแพนทำงานกะเช้า แปดโมงถึงบ่ายสาม กลับมาอพาร์ทเมนต์ชมพู ทำวิทยานิพนธ์ต่อ ทำกับข้าวเย็นรอชมพูกลับจากเรียน ชีวิตที่เรียบง่าย สงบ ว่างเปล่า\n\nเธอไม่ได้เปิดโทรศัพท์\n\n_ถ้าเปิด ฉันจะเห็นสิ่งที่ทำให้ใจอ่อน_\n\n_แล้วฉันจะกลับไป_\n\n_แล้วเขาจะพัง_\n\nวันที่สี่ ระหว่างที่แพนยืนเช็ดแก้วอยู่หลังเคาน์เตอร์ ประตูกระจกของร้านเปิดออก\n\nกลิ่นวู้ดดี้ลอยเข้ามาก่อนที่เธอจะเงยหน้า\n\nแก้วในมือร่วงลงกระแทกเคาน์เตอร์ ไม่แตก แต่เสียงดังพอให้ทุกคนในร้านหันมามอง\n\nภัทรพงศ์ยืนอยู่หน้าประตู\n\nเขาดูไม่เหมือนภัทรพงศ์ที่เธอรู้จัก\n\nไม่มีสูท ไม่มีเสื้อเชิ้ตรีดเรียบ เสื้อยืดสีดำยับ กางเกงยีนส์เดิม รองเท้าผ้าใบ ผมไม่ได้หวี ใต้ตามีรอยคล้ำ กรามมีหนวดขึ้นจาง ดูเหมือนไม่ได้นอนมาหลายวัน\n\nแต่ตาสีน้ำตาลเข้มจ้องเธอเหมือนเดิม ลึก หนัก ไม่ปล่อย\n\n\"พี่...\"\n\nเสียงแพนแตก น้ำตาไหลทันทีโดยไม่ตั้งใจ ไม่ใช่เพราะดีใจ ไม่ใช่เพราะเสียใจ แต่เพราะร่างกายเธอจำเขาได้ก่อนสมอง จำกลิ่น จำความสูงที่บังแสงไฟ จำทุกอย่างที่เธอพยายามลืมตลอดสี่วัน\n\nภัทรพงศ์เดินเข้ามา ฝีเท้ายาว มั่นคง ข้ามร้านเล็กๆ แค่ห้าก้าว หยุดตรงหน้าเคาน์เตอร์\n\n\"ผมหาเธอ\" เสียงทุ้มแหบ เหมือนไม่ได้พูดมาหลายวัน \"หาทุกที่\"\n\n\"พี่มาทำอะไร?\" แพนเช็ดน้ำตาด้วยหลังมือ พยายามทำเสียงแข็ง \"ฉันเขียนไว้แล้ว ฉัน—\"\n\n\"ผมอ่านจดหมายเธอ\" เขาตัดบท \"อ่านจนจำได้ทุกตัวอักษร แล้วผมฉีกมันทิ้ง\"\n\nแพนค้าง\n\n\"เพราะทุกคำที่เธอเขียน เป็นคำโกหก\" ภัทรพงศ์วางมือทั้งสองข้างลงบนเคาน์เตอร์ โน้มตัวเข้ามา \"เธอไม่ได้อยากไป เธอหนีเพราะกลัว\"\n\n\"ฉันไม่—\"\n\n\"เธอกลัวว่าเธอจะทำให้ผมเดือดร้อน\" เขาพูดต่อ เสียงสั่นเล็กน้อย \"แต่เธอรู้ไหมว่าอะไรทำให้ผมเดือดร้อนที่สุด\"\n\nแพนกัดริมฝีปาก สั่นหัว\n\n\"การที่เธอไม่อยู่\"\n\nร้านเงียบ เสียงเครื่องชงกาแฟหยุด พนักงานอีกคนยืนค้างอยู่ข้างเครื่อง ลูกค้าสองสามคนแอบมอง\n\n\"กลับไปหาแม่ฉัน\" แพนพูดเสียงสั่น น้ำตาไหลแต่ไม่ยอมเช็ด \"กลับไปใช้ชีวิตปกติ กลับไปเป็นคุณภัทรพงศ์ วิริยะกุล CEO ที่ทุกคนนับถือ ไม่ใช่ผู้ชายที่—\"\n\n\"ชีวิตปกติของผมมีเธอ\"\n\nประโยคนั้นทำให้แพนหยุดหายใจ\n\nภัทรพงศ์มองเธอ ตาแดง ไม่ใช่ตาของ CEO ไม่ใช่ตาของผู้ชายที่ควบคุมทุกอย่าง เป็นตาของคนที่กำลังจะสูญเสียสิ่งเดียวที่มีความหมาย\n\n\"ธุรกิจผมจัดการได้ ชื่อเสียงผมไม่เคยแคร์ สังคมจะมองยังไงก็ช่าง\" เสียงเขาต่ำลง \"แต่ถ้าเธอไม่อยู่ ผมจัดการอะไรไม่ได้สักอย่าง\"\n\n\"พี่...\" น้ำตาแพนไหลพราก\n\n\"กลับบ้าน ปัณณิกา\"\n\nแพนส่ายหัว ถอยหลัง วางผ้าเช็ดแก้วลง ถอดผ้ากันเปื้อน\n\n\"ฉันทำไม่ได้\" เธอกระซิบ \"ถ้าฉันกลับไป ทุกอย่างจะเหมือนเดิม พี่จะเจ็บ แม่จะเจ็บ ฉันจะ—\"\n\n\"แล้วตอนนี้ไม่เจ็บเหรอ?\" เขาถาม เสียงแตก \"เธอยืนร้องไห้อยู่ตรงหน้าผม แล้วบอกว่าไม่เจ็บ?\"\n\nแพนปิดหน้าด้วยสองมือ ร่างเล็กสั่น\n\n\"อย่า...อย่ามาตรงนี้ พี่ภัทร\" เธอร้อง \"อย่าทำให้ฉันอ่อน ฉันตั้งใจแล้ว ฉันตัดสินใจแล้ว\"\n\nภัทรพงศ์ยืนนิ่ง มือกำแน่นข้างลำตัว ทุกอณูในร่างกายอยากเอื้อมข้ามเคาน์เตอร์ไปดึงเธอเข้าอ้อมแขน แต่เขารู้ว่าถ้าทำตอนนี้ เธอจะยิ่งหนี\n\n\"ปัณณิกา\"\n\n\"ไป!\" เธอตะโกน เสียงแหลม น้ำตานอง \"กลับไป!\"\n\nแล้วเธอก็วิ่ง ผลักประตูหลังร้านออกไป หายเข้าไปในซอยแคบ\n\nภัทรพงศ์จะวิ่งตาม แต่พนักงานร้านยืนขวางทาง\n\n\"พี่คะ ห้ามเข้าครัว\" เสียงสาวพนักงานประหม่า \"ต้องเดินอ้อม—\"\n\nเขาไม่ฟัง เปิดประตูหน้าร้านออก วิ่งอ้อมไปทางซอย\n\nแต่แพนรู้จักซอยนี้ดีกว่า เธอเลี้ยวซ้าย เลี้ยวขวา หายไปในตรอกแคบที่รถยนต์ผ่านไม่ได้\n\nเขายืนอยู่กลางซอย ฝนเริ่มตก\n\n═══════════════════════════════════════════\n\nฝนตกหนักขึ้น\n\nภัทรพงศ์ไม่ได้ไปไหน\n\nเขายืนอยู่หน้าร้าน Slow Down ฝนกระหน่ำลงบนตัว เสื้อยืดสีดำเปียกจนหนัก ผมเปียกแนบหน้าผาก น้ำฝนไหลลงตามใบหน้า ปนกับอะไรบางอย่างที่เขาไม่ยอมเรียกว่าน้ำตา\n\nเจ้าของร้านเปิดประตูออกมา ยื่นร่มให้\n\n\"พี่คะ เข้ามาหลบฝนก่อนไหม?\"\n\n\"ไม่เป็นไรครับ\" เสียงทุ้มเรียบ\n\nเจ้าของร้านมองเขา มองชายสูงที่ยืนเปียกปอนอยู่กลางฝน ตาจ้องมองทางที่หญิงสาวหายไป ท่าทางเขาไม่ใช่คนจะยอมแพ้\n\nเธอพยักหน้า เดินกลับเข้าร้าน\n\nภัทรพงศ์ยืนอยู่กลางสายฝน มือล้วงกระเป๋า หยิบโทรศัพท์ที่เปียกน้ำ กดโทรหาแพนอีกครั้ง\n\n\"หมายเลขที่ท่านเรียก ไม่สามารถติดต่อได้ในขณะนี้\"\n\nเขาวางโทรศัพท์กลับกระเป๋า\n\nแล้วยืนต่อ\n\n_ผมไม่ไปไหน ปัณณิกา_\n\n_เธอจะหนีไปไกลแค่ไหนก็ตาม ผมจะตามไป_\n\n_เพราะชีวิตที่ไม่มีเธอ ไม่ใช่ชีวิตปกติ_\n\n_มันไม่ใช่ชีวิตเลย_\n\nฝนตกหนักขึ้น ท้องฟ้ามืดครึ้ม\n\nผู้ชายสูงร้อยแปดสิบหก ยืนอยู่กลางฝน หน้าร้านกาแฟเล็กๆ ในซอยลาดพร้าว\n\nไม่ขยับ ไม่หลบ\n\nรอ\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 29 — ครอบครอง [NC25+]",
  "isFree": false,
  "slug": "28",
  "novelSlug": "yua-sawat-por-liang",
  "publishedAt": "2025-02-28"
}