{
  "number": 29,
  "title": "ตอนที่ 29",
  "content": "ยั่วสวาทพ่อเลี้ยง\nตอนที่ 29: ครอบครอง [NC25+]\n\n⚠️ เนื้อหาสำหรับผู้ใหญ่ อายุ 25 ปีขึ้นไป\n\n═══════════════════════════════════════════\n\nสามทุ่ม อพาร์ทเมนต์ชมพู\n\nแพนนั่งกอดเข่าอยู่บนโซฟา ผมเปียกฝน เสื้อเปื้อนคราบกาแฟที่กระเด็นตอนวิ่ง ตาบวม แก้มเปียกน้ำตาที่ไม่ยอมหยุดไหลตั้งแต่หนีออกจากร้าน\n\nชมพูนั่งข้างๆ ลูบหลังเพื่อน\n\n\"แพน เขาโทรมาอีกแล้ว\" ชมพูมองจอโทรศัพท์ \"สิบเจ็ดสายแล้ว\"\n\n\"อย่ารับ\"\n\n\"แพน...\"\n\n\"อย่ารับ ชมพู\" แพนกดหน้าลงบนเข่า เสียงอู้อี้ \"ถ้าฉันได้ยินเสียงเขา ฉันจะ—\"\n\nเสียงเคาะประตูดังขึ้น\n\nไม่ใช่เคาะ เป็นเสียงทุบ หนัก ดัง เด็ดขาด\n\nทั้งสองสะดุ้ง ชมพูลุกขึ้น แพนคว้าแขนเพื่อนไว้\n\n\"อย่าเปิด\"\n\n\"ปัณณิกา\" เสียงทุ้มจากอีกฝั่งประตู เสียงแหบ เสียงของคนที่ยืนตากฝนมาหลายชั่วโมง \"ผมรู้ว่าเธออยู่ข้างใน\"\n\nแพนหยุดหายใจ\n\n\"ผมจะไม่ไป\" เสียงเขาดังผ่านไม้ \"จะยืนอยู่ตรงนี้จนกว่าเธอจะเปิดประตู\"\n\nชมพูมองแพน แพนส่ายหัว\n\nเงียบไป ห้านาที สิบนาที สิบห้านาที\n\nภัทรพงศ์ไม่เคาะอีก แต่ไม่มีเสียงฝีเท้าเดินจากไป\n\nเขายืนอยู่จริงๆ\n\nชมพูแอบเปิดรูตาแมว มองออกไป\n\n\"แพน...\" เธอหันมา เสียงเบาลง \"เขาเปียกโชก ยืนพิงผนังข้างประตู ตัวสั่น\"\n\nแพนหลับตาแน่น กัดริมฝีปากจนรู้สึกรสเลือดจางๆ\n\n_อย่าอ่อน อย่าอ่อน อย่า—_\n\n\"เขาจะป่วยนะ แพน\" ชมพูกระซิบ \"ฝนตกหนักขนาดนี้ เขายืนมาตั้งแต่—\"\n\nแพนลุกขึ้น ขาสั่น เดินไปที่ประตู\n\nเธอไขกลอน\n\nภัทรพงศ์ยืนอยู่ตรงนั้น เสื้อยืดสีดำเปียกจนแนบร่าง น้ำฝนหยดจากปลายผม ริมฝีปากเขาซีดจากความเย็น แต่ตาสีน้ำตาลเข้มลุกโชน ไม่ใช่ไฟของความโกรธ เป็นไฟของคนที่ถูกผลักให้อยู่ที่ขอบเหว แล้วยังไม่ยอมปล่อย\n\n\"พี่...\"\n\n\"ผมไม่มีทางปล่อยเธอไป\"\n\nเสียงเขาต่ำ สั่น แตก ไม่ใช่คำสั่ง ไม่ใช่การขู่ เป็นความจริงที่ง่ายที่สุดในโลก\n\nแพนจ้องเขา น้ำตาไหล\n\nชมพูยืนอยู่ข้างหลัง เธอจับบรรยากาศได้ — อากาศระหว่างสองคนหนาจนแทบจะจับต้องได้ ราวกับทั้งโลกหดเหลือแค่ช่องว่างระหว่างประตู\n\n\"ฉัน...ฉันไปก่อนนะ\" ชมพูหยิบกระเป๋าจากข้างโซฟา \"ไปนอนบ้านพี่สาว\"\n\n\"ชมพู—\" แพนจะเรียก\n\n\"โทรมาได้ตลอดนะ\" ชมพูบีบมือเพื่อน แล้วเดินผ่านภัทรพงศ์ออกไป\n\nประตูอพาร์ทเมนต์ปิดลง\n\nเหลือสองคน\n\n═══════════════════════════════════════════\n\nแพนถอยหลัง ภัทรพงศ์ก้าวเข้ามา ปิดประตูข้างหลัง เสียงกลอนล็อกดังคลิก\n\n\"พี่ต้องไป\" แพนพูด เสียงสั่นหนัก \"เรื่องนี้มันจบแล้ว ฉัน—\"\n\n\"จบ?\" เขาเดินเข้ามา ทุกก้าวที่เขาเดินเข้า เธอถอย น้ำจากตัวเขาหยดลงพื้นกระเบื้อง \"เธอตัดสินใจแทนผมเหรอ ปัณณิกา? หนีไปกลางดึก เขียนจดหมายทิ้ง แล้วบอกว่าจบ?\"\n\n\"ฉันทำเพื่อพี่!\"\n\n\"เพื่อผม?\" เขาหัวเราะแห้ง เสียงขมขื่น \"สี่วันที่ผ่านมา ผมไม่ได้นอน ไม่ได้กิน ขับรถวนหาเธอทั่วกรุงเทพ ใช้คนสืบดึงข้อมูลจากทะเบียนมหาวิทยาลัย ติดตามจนรู้ว่าเธออยู่ซอยนี้ นี่เรียกว่าเพื่อผม?\"\n\nหลังแพนชนขอบโต๊ะ ไม่มีที่ถอยอีกแล้ว\n\nภัทรพงศ์หยุดตรงหน้าเธอ ใกล้จนกลิ่นฝนบนตัวเขาปนกับกลิ่นวู้ดดี้ที่ไม่เคยจางหาย กลิ่นที่เธอฝันถึงทุกคืนตลอดสี่วัน\n\n\"ฉันไม่ใช่คนดีพอสำหรับพี่\" แพนกระซิบ น้ำตาไหลลงมาตามแก้ม \"ฉันเป็นแค่ลูกเลี้ยงที่ทำให้พี่เสียทุกอย่าง ฉัน—\"\n\nมือใหญ่จับคางเธอ ยกขึ้นบังคับให้มอง\n\n\"เธอเป็นทุกอย่าง\" ภัทรพงศ์พูด ตาเขาเปียกฝน หรือเปียกน้ำตา เธอแยกไม่ออก \"ทุกอย่างที่ผมมี ทุกอย่างที่ผมต้องการ ทุกอย่างที่ทำให้ผมหายใจ\"\n\n\"พี่ภัทร...\"\n\n\"อย่าหนีจากผมอีก\"\n\nเสียงเขาแตก ไม่ใช่คำสั่ง เป็นคำร้องขอ จากผู้ชายที่ไม่เคยร้องขออะไรจากใคร\n\nแพนจ้องตาเขา ตาสีน้ำตาลเข้มที่เธอจมลงไปทุกครั้ง กำแพงทั้งหมดที่เธอพยายามสร้างตลอดสี่วัน — ความมุ่งมั่น ความเสียสละ ความตั้งใจที่จะปล่อยเขาไป — พังทลายลงในสามวินาที\n\n\"ฉันก็ปล่อยพี่ไม่ได้เหมือนกัน\"\n\nเสียงกระซิบนั้นเบาจนแทบไม่ได้ยิน\n\nแต่ภัทรพงศ์ได้ยิน\n\nทุกคำ\n\n═══════════════════════════════════════════\n\nริมฝีปากเขาลงมาหาเธอ ไม่ใช่จูบอ่อนโยน ไม่ใช่จูบที่ระวัง เป็นจูบของคนที่อดอาหารมาหลายวันแล้วได้กินครั้งแรก หิวโหย ดิบ ร้อนแรง\n\nแพนเกาะเสื้อยืดเปียกของเขา ผ้าเย็นแต่ผิวใต้เสื้อร้อนจนเธอสะดุ้ง มือเล็กของเธอจับผ้าแน่น ตัวสั่น ไม่ใช่เพราะกลัว เพราะทุกอย่างที่กดไว้ตลอดสี่วันกำลังระเบิด\n\nภัทรพงศ์จับเอวเธอยก ให้เธอนั่งบนขอบโต๊ะ เขาสูงกว่าเธอจนต้องก้มลง ร่างกว้างขวางบดบังแสงไฟ มือทั้งสองข้างวางบนโต๊ะข้างสะโพกเธอ ขังเธอไว้ในอ้อมแขน\n\n\"พี่เปียกหมดเลย\" แพนกระซิบระหว่างจูบ นิ้วลากเส้นผมเปียกออกจากหน้าผากเขา\n\n\"ช่างมัน\"\n\nเขาจูบเธอลึกขึ้น มือลากจากเอวขึ้นมาตามสีข้าง ผ่านผ้าบาง แพนสะดุ้ง สูดลมหายใจแรง\n\n\"พี่ภัทร—\"\n\n\"เรียกชื่อผม\" เสียงทุ้มกระซิบที่ข้างหู ลมหายใจร้อนพัดบนผิวคอเธอ \"เรียกให้ผมรู้ว่าเธอยังอยู่ ว่าเธอไม่ได้ไปไหน\"\n\n\"ภัทรพงศ์...\" เสียงเธอแหบ สั่น ใบหน้าร้อนผ่าว\n\nชื่อนั้นทำให้เขาเสียการควบคุมที่เหลืออยู่\n\nเขาอุ้มเธอขึ้นจากโต๊ะ แพนเกาะคอเขาแน่น ขาพันรอบเอว ภัทรพงศ์เดินอย่างไม่ลังเล ผ่านห้องนั่งเล่วเข้าห้องนอนเล็กๆ ของชมพูที่แพนนอนมาสี่คืน เตียงเดี่ยว ผ้าปูสีขาว\n\nเขาวางเธอลงบนเตียง ร่างเขาค้ำอยู่ข้างบน มือทั้งสองยันไว้ข้างศีรษะเธอ น้ำจากผมเขาหยดลงบนแก้มเธอเหมือนหยดฝน\n\n\"ตาเธอบวม\" เขากระซิบ นิ้วหัวแม่มือเช็ดน้ำตาที่ยังไหล \"ร้องไห้มากี่วัน\"\n\n\"พี่ก็ไม่ได้นอน\" เธอยกมือขึ้นแตะรอยคล้ำใต้ตาเขา \"ดูแย่มาก\"\n\n\"เพราะเธอ\"\n\nแพนหัวเราะเบาๆ ผสมน้ำตา \"ทุกอย่างเป็นเพราะฉันหมดเลย\"\n\n\"ใช่\" เขาก้มลงจูบหน้าผากเธอ ดั้งจมูก แก้มซ้าย แก้มขวา มุมปาก \"ทุกอย่าง\"\n\nแพนจับเสื้อยืดเปียกของเขา ดึงขึ้น \"ถอดออก เปียกหมดแล้ว จะเป็นหวัด\"\n\nภัทรพงศ์ถอดเสื้อโยนลงพื้น ร่างกายที่ผ่านการดูแลมาอย่างดี แม้จะไม่ได้นอนไม่ได้กินมาหลายวัน ก็ยังแข็งแรงจนแพนกลืนน้ำลาย\n\nเธอวางมือบนหน้าอกเขา รู้สึกหัวใจเต้นแรงใต้ฝ่ามือ เร็ว หนัก ไม่สม่ำเสมอ\n\n\"หัวใจพี่เต้นเร็ว\"\n\n\"เพราะเธอ\" เขาพูดอีกครั้ง เหมือนเป็นคำตอบเดียวที่มีสำหรับทุกคำถาม\n\nมือเขาลงมาจับชายเสื้อแพน ลังเล\n\n\"ผมจะ—\"\n\n\"ถอดเลย\" เธอกระซิบ ยกแขนขึ้น\n\nทุกชั้นของความห่างเหินที่พวกเขาสร้างขึ้น — ระยะทาง จดหมาย น้ำตา ความตั้งใจ — ถูกถอดออกทีละชั้น เหมือนผ้าที่เปียกฝน\n\nภัทรพงศ์สัมผัสเธอเหมือนคนที่กลัวว่าเธอจะหายไปอีกครั้ง ทุกจุดที่มือผ่าน เขากดลึก ซ้ำ จดจำ ราวกับต้องการจารึกร่องรอยลงบนผิวเธอ ให้เธอจำได้ว่าเป็นของใคร\n\n\"ฉันไม่ไปไหนแล้ว\" แพนกระซิบ รู้สึกถึงความสิ้นหวังในสัมผัสของเขา \"ภัทรพงศ์ ฉันอยู่ตรงนี้\"\n\nเขากดหน้าลงที่คอเธอ ริมฝีปากร้อนกดลงบนผิวที่สั่น เธอสูดลมหายใจแหลม มือเกาะไหล่กว้างจนเล็บจิกเข้าไปในเนื้อ\n\n\"สี่วัน\" เขาพูดแผ่วที่ซอกคอ \"สี่วันที่ผมแทบจะบ้า\"\n\n\"ฉันก็เหมือนกัน\" น้ำตาไหลลงจากหางตา ซึมลงหมอน \"ทุกคืน ฉันนอนกอดหมอน แต่มันไม่เหมือน—\"\n\nเขาไม่ปล่อยให้เธอพูดจบ\n\nความต้องการที่สะสมมา ความกลัวที่จะสูญเสีย ความโกรธที่เธอหนี ความโล่งใจที่ได้เจอ ทุกอย่างระเบิดออกมาพร้อมกัน ไม่มีความอ่อนโยน ไม่มีความระมัดระวัง มีแต่ความเร่าร้อนที่เผาไหม้จนลืมหายใจ\n\nแพนร้อง — ไม่ใช่เสียงร้องไห้ เป็นเสียงที่หลุดออกมาจากส่วนลึกที่สุดของเธอ เสียงที่เธอพยายามกดไว้ตลอดสี่วัน เสียงที่บอกว่าเธอต้องการเขา ต้องการสัมผัสนี้ ต้องการกลิ่นนี้ ต้องการน้ำหนักของร่างเขาที่กดทับจนเธอไม่อาจหนีไปไหน\n\n\"อย่าหนีอีก\" เสียงทุ้มกระซิบ ลมหายใจหอบ \"สัญญากับผม\"\n\n\"สัญญา...\" เสียงเธอแหบ มือจับผมเขาแน่น\n\nภัทรพงศ์จูบน้ำตาที่ไหลลงจากดวงตาเธอ ทุกหยดเป็นรสเค็มของความเจ็บปวดที่พวกเขาทำให้กันและกัน\n\nเตียงเล็กๆ ของอพาร์ทเมนต์ราคาถูกเบียดสองร่างเข้าหากัน ไม่มีที่หนี ไม่มีที่ถอย เหมือนจักรวาลบังคับให้พวกเขาอยู่ใกล้กันที่สุดเท่าที่จะเป็นไปได้\n\nความสิ้นหวังของเขาผสมกับความยอมจำนนของเธอ กลายเป็นสิ่งที่ร้อนแรงจนอากาศในห้องเล็กๆ หนาขึ้น กลิ่นฝน กลิ่นวู้ดดี้ กลิ่นน้ำหอมผลไม้หวาน ทุกอย่างปนกันจนแยกไม่ออกว่าใครเป็นใคร\n\nเธอไม่ได้ยั่วเขา ไม่ได้ท้าทาย ไม่ได้เล่นเกม\n\nเธอแค่ยอม\n\nยอมทั้งหมด\n\nเพราะเธอเหนื่อยกับการหนี เหนื่อยกับการทำเป็นแข็งแกร่ง เหนื่อยกับการบอกตัวเองว่าไม่ต้องการเขา\n\n\"ภัทรพงศ์...\" เสียงสั่น เล็บจิกลงบนแผ่นหลังกว้าง \"ฉัน—\"\n\n\"ผมรู้\" เขากระซิบ หน้าผากชิดหน้าผาก ลมหายใจปนกัน \"ผมรู้ ปัณณิกา\"\n\nทั้งสองจมลงในคืนที่ไม่ต้องซ่อน ไม่ต้องระวัง ไม่ต้องกลัวว่าใครจะเปิดประตูเข้ามา\n\nมีแค่เขากับเธอ\n\nกับความรักที่ไม่เคยเลือกที่จะเกิด แต่เกิดแล้วไม่อาจฆ่าให้ตาย\n\n═══════════════════════════════════════════\n\nหลังเที่ยงคืน\n\nห้องเงียบ มีแค่เสียงฝนที่เบาลงข้างนอก กับเสียงลมหายใจสองจังหวะ\n\nแพนนอนซุกอยู่ในอ้อมแขนภัทรพงศ์ ศีรษะเธอวางบนหน้าอกเขา ผมยาวกระจายเป็นสายบนผิวเขา มือเธอวางบนหัวใจที่เต้นช้าลงแล้ว เขากอดเธอแน่น แขนทั้งสองข้างโอบรอบ ราวกับถ้าปล่อยเธอจะหายไปอีกครั้ง\n\n\"พี่ผอมลง\" แพนกระซิบ นิ้วลากตามซี่โครงที่เห็นชัดขึ้น\n\n\"ไม่ได้กินข้าว\"\n\n\"สี่วัน?\"\n\n\"จะกินได้ยังไง\" เสียงเขาพึมพำ จมูกจมอยู่ในผมเธอ \"ตอนทำอาหาร ผมเห็นจานที่สอง แล้วนึกได้ว่าไม่มีใครกิน\"\n\nแพนกลืนน้ำลาย น้ำตาจะไหลอีก แต่เธอกลั้นไว้ ร้องไห้มามากพอแล้วสำหรับคืนนี้\n\n\"เราจะทำยังไงต่อ?\" เธอถาม เสียงเบาจนเกือบไม่ได้ยิน \"แม่...สังคม...ทุกอย่าง\"\n\nภัทรพงศ์เงียบครู่ มือลูบผมเธอช้าๆ\n\n\"ผมจะจัดการทุกอย่าง\"\n\n\"พี่พูดแบบนี้ทุกครั้ง\"\n\n\"เพราะผมทำได้ทุกครั้ง\" เขาจับคางเธอ ยกขึ้นให้สบตา ตาสีน้ำตาลเข้มจริงจัง \"แต่ครั้งนี้ ผมจะจัดการให้ถูกต้อง ไม่ใช่ซ่อน ไม่ใช่หลบ ผมจะเผชิญหน้ากับทุกอย่าง\"\n\n\"กับแม่ด้วย?\"\n\n\"กับแม่เธอด้วย\"\n\nแพนมองเขา ดวงตาสีน้ำตาลอ่อนที่ยังแดงอยู่ค้นหาบางอย่างในดวงตาเขา ความมั่นใจ ความจริงจัง ความมุ่งมั่น\n\nเธอเจอทุกอย่าง\n\n\"ฉันกลัว\" เธอกระซิบ ยอมพูดสิ่งที่ไม่เคยพูด \"กลัวว่าวันหนึ่งพี่จะเสียใจที่เลือกฉัน\"\n\nภัทรพงศ์จูบหน้าผากเธอนาน\n\n\"สิ่งเดียวที่ผมเสียใจ คือไม่ได้บอกเธอเร็วกว่านี้\" เขาพูดบนผิวหน้าผากเธอ \"ว่าผมรักเธอ\"\n\nแพนหลับตา น้ำตาหยดลงมาหนึ่งหยด\n\n\"ฉันก็รักพี่\" เสียงแหบ \"รักจนกลัว รักจนอยากหนี เพราะกลัวว่ามันจะทำให้พี่เจ็บ\"\n\n\"งั้นอย่าหนี\" เขากอดเธอแน่นขึ้น \"เจ็บด้วยกัน\"\n\nทั้งสองนอนกอดกันบนเตียงเล็กๆ ในอพาร์ทเมนต์ราคาถูก ฝนหยุดตกแล้ว ลมเย็นพัดเข้ามาจากหน้าต่างที่เปิดอ้า ผ้าห่มบางคลุมสองร่างที่เบียดแนบกัน\n\nแพนเกือบจะหลับ เมื่อโทรศัพท์ภัทรพงศ์ที่วางอยู่บนพื้นสั่นขึ้น\n\nภัทรพงศ์เอื้อมมือหยิบ หน้าจอเรืองแสงในห้องมืด\n\nแพนเห็นชื่อบนจอ\n\nมณีรัตน์\n\nร่างเธอเกร็งในอ้อมแขนเขา\n\nภัทรพงศ์จ้องหน้าจอ แล้วมองแพน\n\n\"รับเถอะ\" แพนกระซิบ\n\nเขากดรับสาย ตั้งลำโพง\n\n\"ภัทรพงศ์\" เสียงมณีรัตน์ดังในห้องเงียบ ไม่ได้โกรธ ไม่ได้ตะโกน เสียงเรียบ เหนื่อยล้า \"เราต้องคุยกัน\"\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 30 — มณีรัตน์ยอมรับ",
  "isFree": false,
  "slug": "29",
  "novelSlug": "yua-sawat-por-liang",
  "publishedAt": "2025-03-01"
}