{
  "number": 30,
  "title": "ตอนที่ 30",
  "content": "ยั่วสวาทพ่อเลี้ยง\nตอนที่ 30: มณีรัตน์ยอมรับ\n\n═══════════════════════════════════════════\n\nมณีรัตน์นั่งอยู่ในห้องนั่งเล่วของคอนโดที่เช่าชั่วคราว ย่านทองหล่อ\n\nเธอออกจากบ้านภัทรพงศ์มาตั้งแต่วันที่จับได้ ไม่ยอมอยู่บ้านหลังเดียวกับเขาอีก ทนายความกำลังดำเนินเรื่องหย่า ใบฟ้องถูกยื่นไปแล้ว ทุกอย่างกำลังเดินหน้า\n\nแต่คืนนี้ มณีรัตน์นอนไม่หลับ\n\nภาพที่เห็นเมื่อสามวันก่อนยังติดอยู่ในหัว — ภัทรพงศ์อ่านจดหมายของแพน แล้วร้องไห้\n\nไม่ใช่น้ำตาเงียบๆ ไม่ใช่ตาแดง ไม่ใช่กลืนน้ำลายหนักๆ\n\nเขาร้องไห้จริงๆ ไหล่สั่น เสียงแตก ผู้ชายสูงร้อยแปดสิบหกที่ไม่เคยแสดงอารมณ์อ่อนแอต่อหน้าใคร ทรุดตัวลงนั่งที่ขอบเตียงลูกเลี้ยง กอดจดหมายกระดาษยับๆ แล้วร้องไห้เหมือนโลกทั้งใบพังลงมา\n\nมณีรัตน์ยืนอยู่หน้าประตูห้องแพน เธอมาเพื่อเก็บของที่เหลืออยู่ เพื่อลบทุกร่องรอยของลูกสาวที่ทรยศ\n\nแต่เธอหยุดอยู่ตรงนั้น มองหลังสามีร้องไห้\n\n_ในสองปีที่แต่งงาน ฉันไม่เคยเห็นเขาแบบนี้_\n\n_ไม่เคยเห็นเลย_\n\n═══════════════════════════════════════════\n\nมณีรัตน์เอนหลังพิงเบาะโซฟา หลับตา ปล่อยให้ความทรงจำไหลย้อนกลับ\n\nวันแต่งงาน สามปีก่อน\n\nเธออายุสามสิบเก้า เพิ่งหย่าจากวีรชัย สามีที่ชอบใช้กำลัง มีลูกสาวอายุสิบเก้าที่ไม่ยอมพูดกับเธอเพราะโกรธที่ย้ายออกจากบ้าน ชีวิตพังทลาย ไม่มีเงิน ไม่มีที่พึ่ง\n\nแล้วภัทรพงศ์ก็ปรากฏตัว\n\nผู้ชายที่หล่อ รวย มีอำนาจ เดินเข้ามาในชีวิตเธอเหมือนอัศวิน เสนอทุกอย่างที่เธอต้องการ — ความมั่นคง เงินทอง สถานะ ความปลอดภัย\n\nมณีรัตน์ไม่ได้รักเขา\n\nเธอรู้ตั้งแต่วันแรก รู้ตอนที่ตอบตกลงแต่งงาน รู้ตอนที่สวมแหวน รู้ตอนที่ย้ายเข้าบ้านหลังใหญ่ย่านพระราม 9\n\n_ฉันเลือกเขาเพราะเขาเป็นทางออก_\n\n_ไม่ใช่เพราะหัวใจเต้นแรง_\n\nภัทรพงศ์ก็ไม่ได้รักเธอ\n\nมณีรัตน์รู้เรื่องนี้เหมือนกัน เธอแค่ไม่อยากยอมรับ\n\nสองปีของการแต่งงาน — ห้องนอนแยก เขานอนชั้นล่าง เธอนอนชั้นบน เขาไม่เคยเดินเข้าห้องเธอตอนกลางคืน เธอไม่เคยเดินไปหาเขา กินข้าวเช้าด้วยกันบ้าง ไม่กินบ้าง คุยกันเรื่องงาน เรื่องบ้าน เรื่องเงิน ไม่เคยคุยกันเรื่องความรู้สึก\n\n_เราอยู่ด้วยกันเหมือนเพื่อนร่วมห้อง ไม่ใช่สามีภรรยา_\n\nเขาไม่เคยแตะเธอ\n\nไม่เคยจับมือ ไม่เคยกอด ไม่เคยจูบ — นอกจากหน้าคน ในงานสังคมที่ต้องแสดง เขาวางมือบนเอวเธอ ยิ้มให้กล้อง เล่นบทสามีที่ดีจนไม่มีใครสงสัย\n\nแต่พอกลับบ้าน มือนั้นก็หายไป\n\n_ฉันเคยถามตัวเองว่าเขามีผู้หญิงอื่นไหม_\n\n_แต่ไม่เคยถามว่าเขามีความสุขไหม_\n\n_เพราะฉันก็ไม่มี_\n\n═══════════════════════════════════════════\n\nมณีรัตน์ลุกขึ้น เดินไปที่หน้าต่าง มองแสงไฟกรุงเทพยามดึก\n\nภาพภัทรพงศ์ร้องไห้แวบเข้ามาอีกครั้ง\n\n_เขาไม่เคยร้องไห้เพราะฉัน_\n\n_ไม่เคยมีแววตาแบบนั้นเมื่อมองฉัน_\n\n_ไม่เคยสั่นเมื่อแตะมือฉัน_\n\n_ไม่เคยจ้องตาฉันเหมือนไม่ต้องการอะไรอื่นในโลก_\n\nแต่เมื่อเธอย้อนนึก ภาพที่เธอจับได้ในครัวคืนนั้น — ภัทรพงศ์จูบแพน — สิ่งที่ทำให้เธอช็อกไม่ใช่แค่ตัวจูบ\n\nเป็นสิ่งที่เธอเห็นในตาเขา\n\nภัทรพงศ์มองแพนด้วยตาที่มณีรัตน์ไม่เคยได้รับ ตาที่เต็มไปด้วยความอ่อนโยน ความต้องการ ความเจ็บปวด ความสุข ทุกอย่างปนกันจนล้น ตาของคนที่มีชีวิตอยู่\n\n_ตลอดสองปีที่อยู่กับฉัน เขาไม่ได้มีชีวิต_\n\n_เขาแค่หายใจ_\n\n_แล้วลูกฉันทำให้เขาฟื้น_\n\nความจริงข้อนี้เจ็บ แต่ไม่ได้เจ็บแบบที่มณีรัตน์คิด\n\nไม่ใช่ความเจ็บของคนถูกทรยศ\n\nเป็นความเจ็บของคนที่รู้ว่าตัวเองโกหกมาตลอด — โกหกว่ารักเขา โกหกว่ามีความสุข โกหกว่าชีวิตนี้เพียงพอ\n\n_ฉันไม่ได้เสียคนรักไป_\n\n_เพราะฉันไม่เคยมี_\n\nมณีรัตน์หยิบโทรศัพท์ขึ้นมา มองรูปถ่ายครอบครัวรูปเดียวที่มี — ถ่ายตอนปีใหม่ ภัทรพงศ์ยืนตรง มณีรัตน์ยิ้มหวาน แพนนั่งก้มหน้า\n\nไม่มีใครในรูปนี้มีความสุข\n\n_ฉันบังคับให้ทุกคนเล่นบทที่ฉันเขียน_\n\n_สามีที่ดี ภรรยาที่สมบูรณ์แบบ ครอบครัวที่อบอุ่น_\n\n_แต่มันเป็นแค่ละครเวที ไม่มีอะไรจริงสักอย่าง_\n\n═══════════════════════════════════════════\n\nเช้าวันรุ่งขึ้น มณีรัตน์ไปพบทนายความ\n\n\"คุณมณีรัตน์ครับ ใบหย่าพร้อมเซ็นแล้ว\" ทนายวางเอกสารหนาบนโต๊ะ \"เงื่อนไขตามที่คุยกัน ทรัพย์สินแบ่งครึ่ง คุณภัทรพงศ์ยอมทุกข้อ ไม่ต่อรองอะไรเลย\"\n\nมณีรัตน์มองเอกสาร\n\n_เขาไม่ต่อรอง เพราะเขาไม่แคร์เรื่องเงิน_\n\n_เขาแคร์แค่เรื่องเดียว_\n\n\"ถ้าเซ็นวันนี้ การหย่าจะสมบูรณ์ภายในสิบห้าวันทำการ\" ทนายพูดต่อ \"คุณต้องการเวลาคิดอีกไหมครับ?\"\n\nมณีรัตน์หยิบปากกาขึ้น\n\nเธอมองชื่อตัวเองบนเอกสาร มณีรัตน์ วิริยะกุล\n\n_วิริยะกุล_\n\n_นามสกุลที่ไม่เคยเป็นของฉันจริงๆ_\n\nเธอเซ็น ลายเซ็นที่คุ้นเคย ชัดเจน ไม่ลังเล\n\nทนายรับเอกสารกลับ พยักหน้า \"ผมจะดำเนินการต่อครับ\"\n\nมณีรัตน์ลุกขึ้น หยิบกระเป๋า แล้วหยุด\n\n\"คุณทนาย\"\n\n\"ครับ?\"\n\n\"ช่วยส่งสำเนาให้คุณภัทรพงศ์ด้วย\" เธอพูดเสียงเรียบ \"แล้วบอกเขาว่า...ฉันไม่ได้โกรธ\"\n\nทนายเลิกคิ้ว แต่พยักหน้า\n\nมณีรัตน์เดินออกจากสำนักงาน ลมเช้าพัดเย็น ท้องฟ้าหลังฝนใสกว่าปกติ\n\nเธอยืนอยู่ที่ลานจอดรถ หยิบโทรศัพท์ขึ้นมา\n\nนิ้วลังเลอยู่เหนือชื่อหนึ่ง\n\nปัณณิกา\n\n═══════════════════════════════════════════\n\nโทรศัพท์ของแพนสั่น\n\nเธอเพิ่งเปิดเครื่อง เป็นครั้งแรกในรอบห้าวัน ภัทรพงศ์นั่งอยู่ข้างๆ ที่โต๊ะกินข้าวเล็กๆ ในอพาร์ทเมนต์ชมพู กินข้าวต้มที่แพนทำให้ — มื้อแรกที่เขากินจริงจังในรอบหลายวัน\n\nหน้าจอ: แม่\n\nแพนแข็งค้าง\n\nภัทรพงศ์เห็นชื่อบนจอ วางช้อนลง มือเขาวางบนหลังมือเธอ บีบเบาๆ\n\n\"รับเถอะ\" เขาพูดเสียงนิ่ง\n\nแพนกลืนน้ำลาย มือสั่น กดรับสาย ยกขึ้นแนบหู\n\n\"แม่...\"\n\nเสียงที่ออกมาไม่มั่นคง แตกตั้งแต่พยางค์แรก\n\n\"ปัณณิกา\" เสียงมณีรัตน์อีกฝั่ง เบา ไม่แข็ง ไม่มีคม \"ลูกอยู่ไหน\"\n\n\"ลูก...ลูกอยู่—\" แพนมองภัทรพงศ์ เขาพยักหน้า \"ลูกอยู่กับ...พี่ภัทร\"\n\nเงียบ ยาว\n\nแพนจับโทรศัพท์แน่นจนข้อนิ้วขาว รอคำตะโกน รอคำด่า รอสิ่งที่เธอสมควรได้รับ\n\n\"แม่รู้\" มณีรัตน์พูด เสียงสั่นเล็กน้อย \"แม่โทรหาเขาเมื่อคืน\"\n\n\"แม่...\"\n\n\"แม่เซ็นใบหย่าแล้ว\"\n\nแพนค้าง น้ำตาไหลทันที ไม่รู้ด้วยซ้ำว่าร้องไห้เพราะอะไร — โล่งใจ สงสาร เสียใจ รู้สึกผิด ทุกอย่างปนกันจนแยกไม่ออก\n\n\"แม่ ขอโทษ...\" เสียงแพนแตก \"ขอโทษจริงๆ แม่ ลูกไม่ได้ตั้งใจ ลูกไม่ได้อยากทำร้ายแม่ ลูก—\"\n\n\"แม่รู้\" มณีรัตน์พูดตัด เสียงเธอสั่น เหมือนกำลังกลั้นน้ำตาเหมือนกัน \"แม่รู้ว่าลูกไม่ได้ตั้งใจ\"\n\n\"แต่ลูกก็—\"\n\n\"ปัณณิกา ฟังแม่ก่อน\"\n\nแพนเงียบ น้ำตาไหลลงมาบนโต๊ะ ภัทรพงศ์นั่งนิ่ง มือยังจับมือเธอ ไม่ปล่อย\n\n\"แม่ไม่ใช่คนดีนัก\" มณีรัตน์เริ่ม เสียงช้า เลือกคำ \"แม่แต่งงานกับภัทรพงศ์เพราะเงิน เพราะความมั่นคง เพราะแม่กลัวอยู่คนเดียว ไม่ใช่เพราะรัก\"\n\nแพนกลืนน้ำลาย\n\n\"แม่รู้มาตลอดว่าเขาไม่ได้รักแม่ แม่แกล้งไม่เห็น เพราะชีวิตสบาย มีบ้าน มีเงิน มีสถานะ แม่หลอกตัวเองมาสองปี\"\n\n\"แม่...\"\n\n\"แต่ตอนที่แม่เห็นเขาร้องไห้เพราะลูกหนีไป\" เสียงมณีรัตน์สั่นหนัก \"แม่ถึงได้เข้าใจ\"\n\nเงียบ เสียงหายใจหนักจากทั้งสองฝั่งสาย\n\n\"เขาไม่เคยร้องไห้เพราะแม่\" มณีรัตน์กระซิบ \"ไม่เคยมีแววตาแบบนั้นเมื่อมองแม่ ไม่เคยสั่นเมื่อแตะมือแม่ สองปีที่อยู่ด้วยกัน แม่ไม่เคยเห็นเขามีชีวิต\"\n\n\"แม่...\"\n\n\"แล้วลูกทำให้เขามีชีวิต\" น้ำเสียงมณีรัตน์แตก \"แม่เจ็บ แม่โกรธ แม่อยากเกลียดลูกทั้งคู่ แต่แม่โกหกตัวเองไม่ได้อีกแล้ว\"\n\nแพนร้องไห้เสียงดัง ไม่อั้น ไม่กลั้น ไม่ปิดหน้า ร้องอย่างที่ไม่เคยร้องต่อหน้าใคร น้ำตาของเด็กผู้หญิงที่กลัวว่าแม่จะไม่รักอีกต่อไป\n\n\"แม่ยังรักลูก\" มณีรัตน์พูด เสียงร้องไห้อีกฝั่ง \"แม่ยังรักลูกเหมือนเดิม แม่แค่...แค่ต้องใช้เวลา\"\n\n\"ขอโทษแม่...\" แพนสะอื้น \"ขอโทษจริงๆ ลูกรู้ว่าลูกเลว ลูกรู้ว่าลูกเป็นลูกที่แย่ที่สุดในโลก ลูก—\"\n\n\"หยุด ปัณณิกา\" เสียงมณีรัตน์แข็งขึ้นนิดหนึ่ง แม้จะสั่น \"ลูกไม่ได้เลว ลูกแค่...ตกหลุมรักคนที่ไม่ควรรัก แม่ก็เคยตกหลุมรักคนที่ไม่ควรรักเหมือนกัน\"\n\n_พ่อ_ แพนคิด _แม่หมายถึงพ่อ วีรชัย_\n\n\"แม่อยากให้ลูกมีความสุข\" มณีรัตน์พูดต่อ เสียงเบาลง \"จริงๆ แม่อยากให้มาตลอด แม่แค่ทำไม่เป็น\"\n\n\"แม่ทำได้ค่ะ\" แพนกระซิบ \"แม่ทำได้ แม่เป็นแม่ที่ดี แม่เป็น—\"\n\n\"แม่เป็นแม่ที่ส่งลูกไปอยู่กับผู้ชายแปลกหน้าเพราะตัวเองอยากไปเที่ยว\" มณีรัตน์หัวเราะเบาๆ เสียงปนน้ำตา \"แม่ไม่ได้ดีอย่างที่ลูกพูดหรอก\"\n\nแพนส่ายหัว ทั้งที่แม่มองไม่เห็น\n\n\"แต่แม่กำลังพยายามทำสิ่งที่ถูก\" มณีรัตน์หายใจลึก \"การปล่อยไป ทั้งปล่อยเขาไป และปล่อยให้ลูกเลือก\"\n\n\"แม่...\"\n\n\"ดูแลตัวเองนะ ปัณณิกา\" เสียงมณีรัตน์เบาลงจนเกือบเป็นกระซิบ \"แม่ยังไม่พร้อมเจอหน้าลูก แต่สักวัน แม่จะพร้อม\"\n\n\"ลูกรอค่ะ\" แพนกระซิบ \"ลูกรอได้ นานเท่าไหร่ก็ได้\"\n\n\"แม่รักลูก\"\n\n\"ลูกรักแม่ค่ะ\"\n\nสายตัดไป\n\n═══════════════════════════════════════════\n\nแพนวางโทรศัพท์ลงบนโต๊ะ แล้วร่วงลง\n\nไม่ใช่ร่วงลงกับพื้น เพราะภัทรพงศ์รับเธอไว้ก่อน\n\nเธอร้องไห้ในอ้อมแขนเขา ร้องเสียงดัง ไม่ใช่เสียงร้องไห้ของผู้หญิงที่เสียใจ เป็นเสียงร้องไห้ของคนที่แบกภาระหนักมานานแล้วในที่สุดก็ได้วางลง\n\nความรู้สึกผิดที่กัดกินเธอมาตั้งแต่คืนแรกที่จูบพ่อเลี้ยง ความกลัวว่าแม่จะเกลียด ความกลัวว่าจะเป็นลูกที่เลวที่สุด ทุกอย่างทะลักออกมาพร้อมน้ำตา\n\nภัทรพงศ์กอดเธอแน่น คางวางบนศีรษะเธอ มือลูบหลัง ไม่พูดอะไร เพราะไม่มีคำไหนจะเพียงพอ\n\nเขาแค่อยู่ตรงนั้น\n\nแข็งแรง มั่นคง ไม่ไปไหน\n\nเหมือนที่เขาเคยเป็นมาตลอด ตั้งแต่วันแรกที่เธอลากกระเป๋าเข้าบ้านเขา\n\n\"แม่ให้อภัยฉัน\" แพนกระซิบในอกเขา เสียงอู้อี้ \"แม่เซ็นใบหย่า\"\n\n\"ผมรู้\" ภัทรพงศ์พูดเบาๆ \"เธอโทรหาผมเมื่อคืน\"\n\n\"แม่บอกอะไรพี่?\"\n\nเขาเงียบครู่ มือที่ลูบหลังเธอช้าลง\n\n\"เธอบอกว่า ดูแลลูกเธอให้ดี\" เสียงเขาแผ่ว \"แล้วบอกว่า ครั้งนี้ ในฐานะผู้ชายของลูก ไม่ใช่พ่อเลี้ยง\"\n\nแพนร้องไห้หนักขึ้น แต่ครั้งนี้ปนรอยยิ้ม\n\n_แม่_\n\n_แม่ไม่ใช่คนดีที่สุดในโลก_\n\n_แต่แม่กำลังพยายาม_\n\n_และนั่นก็เพียงพอ_\n\nภัทรพงศ์จับไหล่แพน ดึงเธอออกมาจากอกเขาเบาๆ มือเช็ดน้ำตาบนแก้มเธอ นิ้วหัวแม่มือลากผ่านผิวเปียกอย่างอ่อนโยน\n\n\"ทุกอย่างจะดีขึ้น\" เขาพูด ตาจ้องตาเธอ ตาสีน้ำตาลเข้มที่ไม่มีกำแพงอีกต่อไป \"ผมสัญญา\"\n\nแพนยกมือขึ้นจับมือที่อยู่บนแก้มเธอ กดแนบ รู้สึกถึงความอุ่นของฝ่ามือใหญ่\n\n\"ฉันเชื่อพี่\"\n\nครั้งแรก ที่เธอพูดประโยคนี้โดยไม่มีคำว่า \"แต่\" ตามหลัง\n\nภัทรพงศ์ดึงเธอกลับเข้ามาในอ้อมแขน กอดแน่น ปากจูบบนศีรษะเธอ\n\nข้างนอก แดดเช้าส่องผ่านม่านลายดอกเดซี่ของชมพู ตกลงบนสองร่างที่กอดกันอยู่กลางอพาร์ทเมนต์เล็กๆ\n\nไม่ใช่บ้านหลังใหญ่ย่านพระราม 9 ไม่ใช่คอนโดหรู ไม่ใช่โรงแรมห้าดาว\n\nแค่ห้องเล็กๆ ที่มีแดด มีลม และมีคนที่รักกันอยู่\n\nแค่นั้นก็พอ\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 31 — อิสระ",
  "isFree": false,
  "slug": "30",
  "novelSlug": "yua-sawat-por-liang",
  "publishedAt": "2025-03-02"
}