{
  "number": 32,
  "title": "ตอนที่ 32",
  "content": "ยั่วสวาทพ่อเลี้ยง\nตอนที่ 32: คืนแต่งงาน [NC25+]\n\n═══════════════════════════════════════════\n\n⚠️ เนื้อหาสำหรับผู้ใหญ่ (25+)\n\n═══════════════════════════════════════════\n\nงานแต่งงานเล็กกว่าที่ใครจะคาดคิดจากอดีต CEO\n\nห้องจัดเลี้ยงส่วนตัวในโรงแรมริมแม่น้ำ โต๊ะไม่กี่โต๊ะ ดอกมะลิสีขาวจัดเรียบง่ายในแจกันแก้วใส แขกไม่ถึงยี่สิบคน\n\nชมพูนั่งแถวหน้า ร้องไห้ตั้งแต่เจ้าสาวยังไม่เดินเข้ามา\n\n\"ยังไม่ถึงพิธีเลยนะแม่ชมพู\" เพื่อนข้างๆ ยื่นทิชชูให้\n\n\"ก็มันซึ้ง!\" ชมพูสะอื้น \"รู้ไหมว่าสองคนนี้ผ่านอะไรมา ฉันเห็นมาตั้งแต่แรก ตั้งแต่แพนเริ่มมีอาการ ตั้งแต่ร้องไห้ให้ฉันฟังตอนตีสาม\"\n\nภัทรพงศ์ยืนอยู่หน้าห้อง สูทสีกรมท่าตัดเย็บพอดี เนคไทสีเงิน ผมหวีเรียบ ใบหน้าเรียบสงบเหมือนเคย แต่มือที่กุมกันอยู่ข้างหน้าตัวเกร็งจนข้อขาว\n\nประตูเปิด\n\nแพนเดินเข้ามา ชุดขาวเรียบง่าย ยาวกรอมเท้า ไม่มีหางยาว ไม่มีมงกุฎ แค่ดอกมะลิสดทัดไว้ที่ผม ผมยาวสีน้ำตาลปล่อยลงมาเป็นลอนหลวมๆ ถือช่อดอกไม้เล็กๆ\n\nเธอเดินคนเดียว ไม่มีพ่อจูงแขน\n\nภัทรพงศ์มองเธอ ไม่กะพริบตา\n\n_ภรรยา_\n\nคำนั้นแวบเข้ามา ร้อนจนแสบ เขากลืนน้ำลาย อกแน่น\n\nแพนเดินมาถึง ยืนตรงหน้าเขา เงยหน้าขึ้น ยิ้ม ตาเปียก\n\n\"มาแล้ว\" เธอกระซิบ\n\n\"เห็น\" เขากระซิบกลับ เสียงแหบ\n\nพิธีสั้น เรียบง่าย คำสาบานไม่กี่คำ แต่ทุกคำหนักแน่นกว่าสัญญาใดที่เคยให้\n\n\"ผมสัญญาว่าจะไม่ผลักเธอออกอีก\" ภัทรพงศ์พูด ไม่ใช่คำสาบานที่เตรียมมา เป็นคำที่หลุดออกมาจากอกตรงๆ \"ไม่ว่าจะเกิดอะไรขึ้น\"\n\nแพนยิ้ม น้ำตาไหล \"ฉันสัญญาว่าจะไม่หยุดยั่วพี่ ไม่ว่าพี่จะแก่แค่ไหน\"\n\nเสียงหัวเราะดังในห้อง ชมพูหัวเราะผ่านน้ำตา\n\nภัทรพงศ์ก้มลงจูบหน้าผากเธอ แล้วจูบริมฝีปาก เบา สั้น อ่อนโยน ต่อหน้าทุกคน\n\n_ไม่ต้องซ่อนอีกแล้ว_\n\n═══════════════════════════════════════════\n\nหลังงาน ชมพูกอดแพนแน่น\n\n\"ยินดีด้วยนะแม่แพน ถ้าพี่ภัทรทำเธอร้องไห้อีก บอกฉัน ฉันจะไปตบเอง\"\n\n\"ไม่ต้อง ฉันตบเองได้\"\n\n\"รู้\" ชมพูหัวเราะ ซับน้ำตาตัวเอง \"รู้ดี\"\n\nก่อนแขกจะกลับหมด พนักงานโรงแรมเดินเข้ามา ถือกล่องของขวัญขนาดกลาง หุ้มกระดาษสีทอง\n\n\"มีคนฝากมาให้ค่ะ ส่งมาตั้งแต่เช้า\"\n\nแพนรับกล่อง เปิดการ์ด\n\nลายมือคุ้นเคยของมณีรัตน์ เขียนสั้นๆ\n\n_\"ขอให้มีความสุข — แม่\"_\n\nแค่สี่คำ\n\nแพนจ้องการ์ด มือสั่น ตาร้อน\n\nภัทรพงศ์มองจากด้านหลัง เห็นไหล่เธอสั่น เขาเดินเข้าไปยืนข้างๆ ไม่พูดอะไร แค่วางมือบนหลังเธอ\n\n\"แม่ไม่มา\" แพนกระซิบ\n\n\"แต่แม่ส่งคำอวยพรมาให้\" เขาพูดเสียงเบา \"นั่นก็พอ สำหรับตอนนี้\"\n\nแพนพยักหน้า ซุกหน้าเข้าอกเขา การ์ดยับอยู่ในมือ\n\n_แม่ยังเจ็บ แต่แม่ไม่เกลียด_\n\n_แค่นั้นก็พอ_\n\n═══════════════════════════════════════════\n\nห้องสวีทชั้นบนสุด\n\nแสงไฟในห้องถูกหรี่ลงเหลือแค่โคมข้างเตียงสองดวง เตียงขนาดคิงไซส์ปูผ้าขาวสะอาด ม่านสีครีมปิดกั้นแสงเมือง กลิ่นดอกไม้จางๆ ลอยอยู่ในอากาศ\n\nภัทรพงศ์ปิดประตูห้อง เสียงล็อกดังเบา\n\nแพนยืนอยู่กลางห้อง หลังหันให้เขา ชุดขาวเรียบยาวกรอมเท้า ดอกมะลิที่ทัดผมเริ่มเหี่ยว ไหล่เปลือยเปิดจากเส้นผม\n\n\"ปัณณิกา\"\n\nเธอหันมา ตาสีน้ำตาลอ่อนจ้องเขา มีทุกอย่าง — รัก กลัว ตื่นเต้น รอคอย\n\n\"ตอนนี้เธอเป็นของผมอย่างถูกต้องแล้ว\"\n\nเขาเดินเข้ามาช้าๆ ถอดสูทวางบนเก้าอี้ ปลดเนคไท ปลดกระดุมเสื้อเชิ้ตสองเม็ดบน เผยให้เห็นกระดูกไหปลาร้าและผิวอกที่เส้นเลือดจางๆ\n\n\"กลัวไหม\" เขาถาม ยืนตรงหน้าเธอ\n\n\"ไม่\" แพนตอบ แต่มือที่จับชายชุดสั่น\n\nภัทรพงศ์ยกมือขึ้น สัมผัสแก้มเธอ ฝ่ามือใหญ่อุ่น นิ้วหยาบกร้านจากการทำงาน เธอเอียงหน้าเข้าหาสัมผัสนั้น\n\n\"ทุกครั้งที่ผ่านมา\" เขาพูดเสียงต่ำ \"ผมแตะเธอด้วยความรู้สึกผิด ด้วยความกลัว ด้วยความรู้ว่าผมไม่มีสิทธิ์\"\n\nเขาก้มลง ริมฝีปากแตะหน้าผากเธอ แล้วเลื่อนลงมาที่ดั้งจมูก\n\n\"แต่คืนนี้\" กระซิบที่ริมฝีปากเธอ \"ผมจะรักเธอโดยไม่ต้องกลัวอะไรอีก\"\n\nแล้วเขาก็จูบเธอ\n\n═══════════════════════════════════════════\n\nไม่ใช่จูบแบบที่เคย ไม่ร้อนรุ่ม ไม่เร่งร้อน ไม่ลุกเป็นไฟเหมือนคืนที่ต้องแอบ\n\nช้า อ่อนโยน ลึกซึ้ง ราวกับมีเวลาทั้งชีวิต\n\nมือเขาเลื่อนจากแก้มไปที่ท้ายทอย นิ้วสอดเข้าไปในเส้นผมยาว ค่อยๆ ถอนมะลิออกจากผมเธอทีละดอก วางลงบนโต๊ะข้างเตียง\n\n\"ภัทรพงศ์...\" แพนกระซิบระหว่างจูบ\n\n\"หืม\"\n\n\"เรียกฉันอีกที\"\n\nเขาถอนจูบ จ้องตาเธอ\n\n\"ภรรยาผม\" เขากระซิบ เป็นครั้งแรกที่คำนั้นถูกเปล่งออกมา\n\nแพนสะดุ้ง ตาเปียก ยิ้มสั่น\n\nมือเขาเลื่อนลงมาที่ซิปหลังชุด ค่อยๆ ดึงลง ช้า ให้เวลาเธอหยุดถ้าต้องการ\n\nเธอไม่หยุด\n\nผ้าขาวลื่นลงจากไหล่ ไหลตามร่าง ทิ้งตัวลงบนพื้นเป็นกองนุ่ม เหลือเพียงเธอในแสงไฟสลัว\n\nภัทรพงศ์มองเธอ ลมหายใจหนัก ตาเข้มจัด\n\n_สวย_\n\nไม่ใช่คำที่เขาเคยพูดง่ายๆ แต่คืนนี้มันเป็นคำเดียวที่อยู่ในหัว\n\nเขาอุ้มเธอขึ้น เธอเบาในอ้อมแขนเขา เดินไปวางบนเตียง ผมยาวสีน้ำตาลกระจายบนหมอนขาว ตาสีน้ำตาลอ่อนจ้องเขาจากเบื้องล่าง\n\n\"อย่าลืมว่าฉันไม่ใช่ตุ๊กตา\" แพนยิ้มยั่ว แม้เสียงสั่น \"ไม่ต้องประคองมากก็ได้\"\n\n\"คืนนี้ให้ผมประคอง\" เขาพูดเสียงทุ้ม ก้มลงจูบคอเธอ \"พรุ่งนี้ค่อยท้า\"\n\n═══════════════════════════════════════════\n\nสัมผัสคืนนั้นต่างจากทุกครั้งที่ผ่านมา\n\nทุกครั้งก่อนหน้า ความต้องการมาพร้อมความรู้สึกผิดที่กัดกร่อนเหมือนกรด ทุกจูบมีรสชาติของบาป ทุกสัมผัสเจือด้วยความกลัว\n\nแต่คืนนี้ไม่มีเงาของใครแอบอยู่ ไม่มีชื่อ \"พ่อเลี้ยง\" คอยเตือน ไม่มีความผิดบาปคอยกัด\n\nคืนนี้มีแค่ชายกับหญิง สามีกับภรรยา\n\nภัทรพงศ์จูบเธอทุกที่ที่ริมฝีปากเอื้อมถึง ไหล่ ต้นคอ ร่องกระดูกไหปลาร้า ตรงกลางอกที่หัวใจเต้นแรง มือเขาลูบตามแนวเอวลงไป ช้า สำรวจ เหมือนจดจำทุกเส้นทุกโค้ง\n\n\"พี่...\" แพนหลับตา มือจับผ้าปูที่นอนแน่น\n\n\"มองผมสิ\" เขากระซิบ \"อย่าหลับตา คืนนี้ผมอยากให้เธอเห็นว่าเป็นผม\"\n\nเธอลืมตา เจอตาสีน้ำตาลเข้มจ้องกลับมา เต็มไปด้วยสิ่งที่เขาซ่อนมาตลอด — ความหลงใหล ความทุ่มเท ความรักที่กว้างจนเธอจมได้\n\n\"ฉันรู้ว่าเป็นพี่\" เธอยกมือขึ้นสัมผัสแก้มเขา \"ฉันรู้ตั้งแต่ครั้งแรก\"\n\nเขาจูบฝ่ามือเธอ แล้วค่อยๆ เคลื่อนตัวลงมา ริมฝีปากร้อนเผาผ่านผิวบางทุกจุดที่สัมผัส เธอโค้งตัวรับ เสียงหายใจสั้นลงทุกที\n\nคืนนั้นเขารักเธออย่างที่ไม่เคยรักใคร\n\nไม่เร่ง ไม่รุนแรง แต่ลึกจนถึงก้นบึ้ง ทุกจังหวะเป็นคำสารภาพ ทุกสัมผัสเป็นคำสัญญา เสียงเธอเรียกชื่อเขาแทรกอยู่ในลมหายใจ ซ้ำแล้วซ้ำเล่า เหมือนคาถาที่รักษาแผลทุกแผลที่เคยมี\n\n\"ภัทรพงศ์...\" เธอกระซิบ ตาเปียก ร่างสั่น\n\n\"อยู่นี่\" เขากระซิบกลับ หน้าผากชิดกัน ลมหายใจผสมเป็นหนึ่ง \"ไม่ไปไหน\"\n\nเมื่อคลื่นซัดเข้ามาพร้อมกัน แพนร้องไห้ ไม่ใช่เพราะเจ็บ แต่เพราะมันล้นเกินจะรับ ความสุขที่ไม่ต้องแอบ ไม่ต้องกลัว ไม่ต้องละอาย\n\nภัทรพงศ์จูบน้ำตาบนแก้มเธอ ทีละหยด\n\n\"ร้องไห้ทำไม\" เขาถาม เสียงแหบ ตัวเองก็ตาแดง\n\n\"ดีใจ\" เธอหัวเราะเบาๆ ผ่านน้ำตา \"ดีใจจนรับไม่ไหว\"\n\n═══════════════════════════════════════════\n\nหลังจากพายุสงบ ทั้งคู่นอนเคียงข้างกัน ผ้าห่มบางคลุมถึงเอว ลมจากเครื่องปรับอากาศเย็นจาง ผิวเปียกชื้นค่อยๆ แห้ง\n\nแพนนอนตะแคง ศีรษะวางบนแขนเขา นิ้วเรียวลากตามรอยเส้นบนใบหน้าภัทรพงศ์ รอยตีนกาข้างตา รอยย่นจางที่หน้าผาก ผมสีเงินที่ขมับ\n\n\"แก่\" เธอพูด ยิ้มบาง\n\n\"ครับ\"\n\n\"แก่แต่หล่อ\"\n\n\"ขอบคุณ\" มุมปากเขาขยับ\n\n\"ฉันรักพี่ ภัทรพงศ์\"\n\nเสียงเธอเบา ไม่สั่น ไม่ลังเล เป็นครั้งแรกที่คำสามคำนั้นถูกพูดออกมาตรงๆ ไม่ใช่ในจังหวะร้อนรุ่ม ไม่ใช่ในอารมณ์พลุ่งพล่าน แต่ในความเงียบของคืน เมื่อทุกหน้ากากถูกถอดออกหมดแล้ว\n\nภัทรพงศ์จ้องเธอ ตาเข้มในแสงสลัวเป็นประกาย เหมือนมีอะไรบางอย่างในตัวเขาที่เก็บมานานแตกสลายลง\n\n\"ผมรักเธอ\" เขาพูด เสียงแตก \"ตั้งแต่วันแรก\"\n\n\"วันแรก? วันที่ฉันลากกระเป๋ามาถึงบ้านพี่?\"\n\n\"วันนั้น\" เขาพยักหน้า \"เธอยืนอยู่หน้าประตู หน้าบูดเหมือนถูกบังคับมา ปากก็แข็ง ตาก็ดุ\"\n\n\"แล้วรักตั้งแต่ตอนนั้นเลยเหรอ\"\n\n\"ไม่ได้รัก ตอนนั้นแค่รู้ว่า...\" เขาหยุด จ้องเพดาน \"รู้ว่าชีวิตจะไม่เหมือนเดิมอีกแล้ว\"\n\nแพนซุกหน้าเข้าที่คอเขา ยิ้ม\n\n\"แล้วเมื่อไหร่ที่รู้ว่ารัก\"\n\n\"คืนที่ทำแกงเขียวหวานให้เธอ แล้วเธอถามว่าทำเองเหรอ\" เขาหลับตา \"ตอนที่เธอตักเข้าปากแล้วหยุดชะงัก เพราะอร่อย ผมรู้ตอนนั้น\"\n\n\"คืนแรก?\" แพนยกหัวขึ้น จ้องเขา\n\n\"คืนแรก\"\n\n\"บ้า\" เธอตบอกเขาเบาๆ \"แล้วทำเป็นเย็นชามาตั้งนาน\"\n\n\"ไม่ได้เย็นชา\" เขาจับมือเธอที่ตบ ยกขึ้นจูบ \"กลัว กลัวจนแทบตาย\"\n\nแพนมองเขา ผู้ชายสูงใหญ่ สี่สิบปี ที่เคยดูไม่กลัวอะไรเลย กำลังบอกว่ากลัว กลัวความรู้สึกที่มีต่อลูกเลี้ยง\n\n\"ไม่ต้องกลัวอีกแล้ว\" เธอกระซิบ \"ฉันอยู่นี่\"\n\nเขาดึงเธอเข้ามาชิดอก กอดแน่น\n\n═══════════════════════════════════════════\n\nเช้า\n\nแสงแดดอ่อนลอดผ่านม่านสีครีม ตกลงบนเตียงเป็นแถบทอง\n\nแพนตื่นก่อน ร่างกายอบอุ่น แขนหนักๆ รัดอยู่ที่เอว ลมหายใจสม่ำเสมอพัดที่ท้ายทอย\n\nเธอพลิกตัวช้าๆ ไม่อยากให้เขาตื่น\n\nภัทรพงศ์นอนหลับ ใบหน้าที่มักเคร่งเครียดผ่อนคลายจนดูอ่อนเยาว์ลงหลายปี ริมฝีปากแง้มเล็กน้อย ขนตายาวทอดเงาบนแก้ม\n\n_เขาหล่อ_ แพนคิด ยิ้มจนแก้มเจ็บ _หล่อจนน่าหมั่นไส้_\n\nเธอมองเขานาน จำภาพนี้ไว้ เช้าแรกที่ตื่นมาแล้วเขายังอยู่ ไม่ได้หนีไปตั้งแต่ตีห้า ไม่ได้เก็บร่องรอยจนสะอาด ไม่ได้ทำเป็นว่าไม่มีอะไรเกิดขึ้น\n\nแหวนบนนิ้วนางเธอจับแสงแดด เป็นประกายเล็กๆ\n\n_ไม่มีความรู้สึกผิด ไม่มีน้ำตาเสียใจ ไม่มีเงาของใครมาหลอก_\n\n_มีแค่แสงแดด สามี และเช้าวันใหม่_\n\nภัทรพงศ์ขยับ ลืมตาช้าๆ จ้องเธอ ยังงัวเงีย\n\n\"มองอะไร\" เสียงทุ้มยามเช้าแหบกว่าปกติ\n\n\"มองผัว\" แพนตอบ ยิ้มกว้าง\n\nเขาจ้องเธอ แล้วดึงเธอเข้ามาใกล้ จูบหน้าผาก\n\n\"สวัสดีตอนเช้า\" เขากระซิบ \"ภรรยาผม\"\n\nแสงแดดเช้าท่วมห้อง อบอุ่น สะอาด ปราศจากเงา\n\nเป็นครั้งแรกในรอบหลายปีที่ทั้งสองคนตื่นมาโดยไม่ต้องแบกอะไรเลย\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 33 — ชีวิตคู่",
  "isFree": false,
  "slug": "32",
  "novelSlug": "yua-sawat-por-liang",
  "publishedAt": "2025-03-04"
}