{
  "number": 33,
  "title": "ตอนที่ 33",
  "content": "ยั่วสวาทพ่อเลี้ยง\nตอนที่ 33: ชีวิตคู่\n\n═══════════════════════════════════════════\n\nสองเดือนหลังแต่งงาน\n\nคอนโดใหม่ของสองคนอยู่ชั้นสิบสอง ย่านสาทร ไม่ใช่บ้านเดิมที่เต็มไปด้วยความทรงจำ ภัทรพงศ์ขายบ้านหลังนั้นไปสัปดาห์แรกหลังงานแต่ง\n\n\"เริ่มใหม่หมด\" เขาบอก \"ไม่มีห้องไหนที่เราต้องนึกถึงเรื่องเก่า\"\n\nคอนโดกว้างพอสมควร สองห้องนอน ห้องนั่งเล่นเปิดโล่งเชื่อมต่อครัว หน้าต่างบานใหญ่มองเห็นทิวทัศน์เมือง แพนจัดห้องเอง เปลี่ยนบ้านที่เคยดูเหมือนพิพิธภัณฑ์ให้มีชีวิต มีรูปถ่ายติดผนัง มีหมอนอิงสีสด มีกระถางต้นไม้เล็กๆ บนระเบียง\n\nภัทรพงศ์ไม่ว่าอะไร ปล่อยให้เธอจัดทุกอย่าง แค่มองเธอเดินไปเดินมาด้วยสายตาที่อ่อนโยนจนแพนต้องหยุดถาม\n\n\"มองอะไร\"\n\n\"มองเมีย\"\n\n\"พี่พูดคำนี้วันละกี่ครั้ง\"\n\n\"ไม่ได้นับ\" เขาหันกลับไปอ่านหนังสือ แต่มุมปากยกขึ้น\n\n═══════════════════════════════════════════\n\nเช้าวันเสาร์ ครัวหอมกลิ่นข้าวต้ม\n\nภัทรพงศ์ยืนหน้าเตา ใส่เสื้อยืดสีเทากับกางเกงขายาว ผมยังไม่ได้หวี ทัพพีในมือคนอาหาร สีหน้าจริงจังราวกับกำลังทำงานใหญ่\n\nแพนนั่งที่เคาน์เตอร์ ถ้วยกาแฟในมือ จ้องหลังเขา\n\n_เหมือนเดิม_ เธอคิด _เหมือนวันแรกที่เขาทำแกงเขียวหวานให้_\n\n_แต่ไม่เหมือนเดิมเลย_\n\n\"ข้าวต้มหมู ไข่ต้ม ผักบุ้ง\" ภัทรพงศ์ตักใส่ชาม วางตรงหน้าเธอ\n\n\"พี่ทำอาหารเก่งขึ้นนะ\"\n\n\"ทำมาตั้งแต่เธอยังไม่เกิด\"\n\n\"อย่าเตือนเรื่องอายุสิ\" แพนตักข้าวต้มเข้าปาก \"อร่อย\"\n\n\"ผอมไป กินให้หมด\"\n\n\"ประโยคนี้ก็เหมือนเดิม\"\n\n\"เพราะเธอก็ยังผอมเหมือนเดิม\"\n\nแพนยิ้ม กินข้าวต้มจนหมดชาม\n\nภัทรพงศ์นั่งลงข้างเธอ ดื่มกาแฟ เปิดหนังสือพิมพ์บนแท็บเล็ต แว่นอ่านหนังสือเกาะที่ดั้งจมูก\n\nแพนแอบถ่ายรูปเขาด้วยกล้องมือถือ ภัทรพงศ์เหลือบมอง\n\n\"ห้ามลง Instagram\"\n\n\"ไม่ลง เก็บไว้ดูเอง\"\n\n\"ดูอะไร\"\n\n\"ดูผัวแก่ใส่แว่น อ่านหนังสือพิมพ์เหมือนคุณปู่\"\n\nภัทรพงศ์ถอดแว่น มองเธอ \"คืนนี้จะให้รู้ว่าใครเป็นคุณปู่\"\n\nแพนหน้าแดง ตบแขนเขา \"อย่าพูดแบบนี้ตอนเช้า!\"\n\n\"ทำไม เธอไม่ชอบเหรอ\"\n\n\"ชอบ\" เธอหันหน้าหนี ซ่อนรอยยิ้ม \"แต่ไม่ได้หมายความว่าต้องพูดทุกที\"\n\n═══════════════════════════════════════════\n\nสังคมยังไม่ลืม\n\nข่าวการแต่งงานของอดีต CEO กับอดีตลูกเลี้ยงหลุดออกไปเมื่อสองสัปดาห์ก่อน ไม่รู้ใครปล่อย คอมเมนต์ในโซเชียลมีทุกรสชาติ\n\n_\"น่าขยะแขยง\"_\n_\"รักแท้ไม่เลือกอายุ\"_\n_\"พ่อเลี้ยงกินลูกเลี้ยง คลาสสิก\"_\n_\"ปล่อยให้เขามีความสุขเถอะ\"_\n\nแพนอ่านคอมเมนต์ตอนบ่าย นั่งอยู่บนโซฟา โทรศัพท์ในมือ ใบหน้าไม่แสดงอารมณ์\n\nภัทรพงศ์เดินมานั่งข้างๆ มองหน้าจอเธอ แล้วหยิบโทรศัพท์ออกจากมือ ปิดหน้าจอ\n\n\"เฮ้!\"\n\n\"อย่าอ่าน\"\n\n\"ฉันไม่ได้สนใจ\"\n\n\"แต่หน้าเธอบอกว่าสนใจ\" เขาวางโทรศัพท์ไว้ไกลมือเธอ \"คนที่ตัดสินเราไม่ได้อยู่ในห้องนี้ ไม่ได้รู้ว่าเราผ่านอะไรมา ความเห็นของคนเหล่านั้นไม่มีค่าพอจะเปลี่ยนชีวิตเรา\"\n\n\"ฉันรู้\"\n\n\"ถ้ารู้ ก็อย่าอ่าน\" เขาดึงเธอเข้ามาชิด \"อ่านวิทยานิพนธ์ดีกว่า ใกล้ส่งแล้ว\"\n\nแพนถอนหายใจ พิงตัวเข้าข้างเขา \"พี่ไม่สนเลยเหรอ ที่คนพูด\"\n\n\"ไม่\"\n\n\"โกหก\"\n\n\"ครับ โกหก\" เขายอมรับ \"แต่ผมสนเธอมากกว่า\"\n\nแพนเงยหน้ามอง เขาจ้องเธอด้วยสายตาเดิม สงบ มั่นคง ไม่หวั่นไหว\n\n_คนนี้เคยสูญเสียทุกอย่างเพราะเธอ ตำแหน่ง ชื่อเสียง ครอบครัว_\n\n_แต่เขาไม่เคยทำให้เธอรู้สึกว่าเป็นความผิดของเธอ_\n\n\"ขอบคุณ\" เธอกระซิบ\n\n\"ไม่ต้องขอบคุณ แต่ต้องส่งวิทยานิพนธ์ให้ทัน\"\n\n═══════════════════════════════════════════\n\nบ่ายวันอังคาร คาเฟ่ใกล้มหาวิทยาลัย\n\nแพนนั่งทำงานอยู่ มือถือสั่น\n\nธนวัฒน์\n\nเธอจ้องหน้าจอ ลังเลครู่ แล้วรับสาย\n\n\"สวัสดีพี่ธน\"\n\n\"แพน ว่างเปล่า? ผมอยู่แถวมหาลัย อยากเจอหน่อย\"\n\nสิบนาทีต่อมา ธนวัฒน์นั่งลงตรงข้ามเธอ เสื้อเชิ้ตขาวแขนพับ ยิ้มเหมือนเดิม แต่ตามีอะไรบางอย่างต่างไป\n\n\"ยินดีด้วยนะ\" เขาพูดขึ้นก่อน ยิ้มกว้าง \"เห็นข่าวแล้ว\"\n\nแพนจ้องเขา \"พี่ธน—\"\n\n\"ไม่ต้องอธิบาย\" เขาส่ายมือ \"ผมรู้ตั้งแต่วันแรกที่ไปบ้านเธอ สายตาพี่ภัทรที่มองเธอ ผมเป็นผู้ชาย ผมอ่านออก\"\n\n\"แล้วทำไมยังจีบ\"\n\nธนวัฒน์หัวเราะ เกาหลังคอ \"ก็ยังหวังไง คิดว่าถ้าพยายามมากพอ เธออาจจะหันมา แต่...\" เขายักไหล่ \"เธอไม่เคยมองผมแบบที่มองเขา ผมรู้\"\n\n\"ขอโทษนะ พี่ธน\"\n\n\"อย่าขอโทษ\" เขายิ้ม จริงใจ \"ผมแค่มาบอกว่ายินดีด้วย และ...ถ้าเจอพี่ภัทร ฝากบอกด้วยนะ\"\n\n\"บอกอะไร\"\n\n\"ดูแลเธอให้ดีนะครับ\"\n\n═══════════════════════════════════════════\n\nเย็นวันนั้น แพนเล่าให้ภัทรพงศ์ฟัง\n\n\"พี่ธนฝากบอกพี่ว่า ดูแลฉันให้ดี\"\n\nภัทรพงศ์ที่กำลังหั่นผักอยู่ในครัว หยุดมือครู่หนึ่ง\n\n\"ไม่ต้องบอก ผมรู้\" เขาหั่นผักต่อ เสียงเรียบ\n\n\"แค่นั้นเหรอ? ไม่มีอะไรจะพูดถึงเขา?\"\n\n\"เขาเป็นคนดี\" ภัทรพงศ์พูดหลังจากเงียบไปนาน \"ถ้าผมไม่มี เธอจะมีความสุขกับเขาได้\"\n\n\"แต่พี่มี\"\n\n\"ครับ ผมมี\" เขาหันมามองเธอ \"ดังนั้นเขาก็ต้องเจ็บ เรื่องนั้นผมรู้สึกไม่ดี\"\n\nแพนเดินไปยืนข้างเขา แย่งมีดจากมือ\n\n\"ฉันหั่นเอง ฝีมือพี่หั่นผักเหมือนสับไม้\"\n\n\"ทำอาหารมาสามสิบปี\"\n\n\"แต่หั่นผักไม่เคยสวย\"\n\nเขามองเธอหั่นผัก มุมปากขยับ มือยกขึ้นเขี่ยผมที่ปิดหน้าเธอไปด้านหลังหู\n\nแพนหยุดหั่น หัวใจเต้นแรง\n\n\"อย่ามาจีบตอนถือมีดสิ\"\n\n\"ไม่ได้จีบ\" เขาหันไปล้างจาน \"แค่ผมเธอเกะกะ\"\n\n_โกหก_ แพนยิ้ม _โกหกเก่งเหมือนเดิม_\n\n═══════════════════════════════════════════\n\nสามสัปดาห์ต่อมา วันนำเสนอวิทยานิพนธ์\n\nแพนยืนหน้าห้องประชุม กระดานนำเสนอเปิดอยู่ มือกุมรีโมทแน่น ตาสแกนห้อง กรรมการสามคน อาจารย์ที่ปรึกษา เพื่อนร่วมรุ่นไม่กี่คน\n\nแล้วเธอเห็นเขา\n\nภัทรพงศ์นั่งอยู่แถวหลังสุด สูทสีเข้ม แว่นตา ถือแก้วกาแฟ พยักหน้าให้เธอเบาๆ\n\n_เขามา_\n\n_เขามาจริงๆ_\n\nแพนกลืนน้ำลาย หายใจเข้าลึก แล้วเริ่มนำเสนอ\n\nสี่สิบนาทีผ่านไป คำถามจากกรรมการ ตอบได้หมด ไม่สะดุด เธอเตรียมมาอย่างดี ภัทรพงศ์ช่วยซ้อมให้ทุกคืนตลอดสัปดาห์ เขาตั้งคำถามยากกว่ากรรมการเสียอีก\n\n\"ผ่านค่ะ เกรดเอ\" อาจารย์ที่ปรึกษาประกาศ\n\nแพนหลับตา หายใจออก\n\nเมื่อเธอเดินออกจากห้องประชุม ภัทรพงศ์ยืนรออยู่ที่ทางเดิน พิงผนัง แก้วกาแฟหมดแล้ว\n\n\"เกรดเอ\" เธอบอก ยิ้มกว้าง\n\n\"รู้\" เขาตอบ ยืดตัวตรง \"เธอเก่ง\"\n\n\"พี่ช่วยซ้อมให้\"\n\n\"เธอทำเอง ผมแค่ตั้งคำถาม\"\n\nแพนเดินเข้าไปกอดเขากลางทางเดินมหาวิทยาลัย ไม่สนใจสายตารอบข้าง ภัทรพงศ์วางมือบนศีรษะเธอ ลูบผมเบาๆ\n\n\"กินข้าวเลี้ยงเปล่า\" เขาถามเสียงเบา\n\n\"เลี้ยงสิ ภรรยาผ่านวิทยานิพนธ์ได้เกรดเอ ไม่เลี้ยงได้ไง\"\n\n\"ร้านเดิมที่พี่ขอแต่งงาน?\"\n\n\"ร้านไหนก็ได้ ที่มีเธอ\"\n\n═══════════════════════════════════════════\n\nคืนนั้น แพนนอนไม่หลับ\n\nไม่ใช่เพราะตื่นเต้นเรื่องวิทยานิพนธ์ แต่เพราะโทรศัพท์ที่สั่นตอนสี่ทุ่ม\n\nข้อความจากมณีรัตน์\n\n_\"ยินดีด้วยลูก ผ่านวิทยานิพนธ์แล้วใช่ไหม ชมพูบอกแม่\"_\n\nแพนจ้องหน้าจอ ตาร้อน\n\nเดือนที่ผ่านมา มณีรัตน์เริ่มทักมาทีละนิด ข้อความสั้นๆ วันละครั้ง บางวันก็ไม่มี บางวันก็แค่ \"สบายดีไหม\"\n\nแพนตอบทุกครั้ง สั้นเท่ากัน \"สบายดีค่ะแม่\"\n\nไม่มีวิดีโอคอล ไม่มีบทสนทนายาว แต่มีอะไรบางอย่างค่อยๆ ก่อตัว เหมือนสะพานที่พังแล้วมีคนเริ่มวางอิฐก้อนแรก\n\n_\"ขอบคุณค่ะแม่ ผ่านแล้ว เกรดเอค่ะ\"_\n\n_\"เก่งมากลูก แม่ภูมิใจ\"_\n\nแพนกอดโทรศัพท์แนบอก ภัทรพงศ์ที่นอนข้างๆ ขยับแขนมาโอบเธอ ยังหลับ สัมผัสโดยสัญชาตญาณ\n\n_แม่ยังรักฉัน_\n\n_แค่ต้องการเวลา_\n\nเธอหลับตาลง ยิ้มจาง\n\n═══════════════════════════════════════════\n\nวันอาทิตย์บ่าย ภัทรพงศ์อยู่ในห้องทำงาน\n\nห้องเล็กที่เขาใช้เป็นสำนักงาน ชั้นวางหนังสือ โต๊ะทำงานเรียบร้อย โน้ตบุ๊ก แฟ้มเอกสาร ทุกอย่างจัดเป็นระเบียบเหมือนเคย\n\nแพนเดินเข้ามา ถือแก้วน้ำให้เขา\n\n\"พี่ยังทำงานอีกเหรอ วันหยุดนะ\"\n\n\"จัดเอกสารเก่า ย้ายบ้านแล้วยังไม่ได้เก็บ\" เขารับแก้วน้ำ \"ขอบคุณ\"\n\n\"ให้ฉันช่วยไหม?\"\n\n\"ไม่ต้อง เอกสารบริษัท ยุ่ง\"\n\n\"ฉันเป็นภรรยาพี่นะ ไม่ใช่คนนอก\"\n\nภัทรพงศ์มองเธอ ลังเลครู่ \"ช่วยจัดแฟ้มบนชั้นได้ เรียงตามปี\"\n\nแพนยิ้ม เดินไปที่ชั้นวางเอกสาร หยิบแฟ้มมาทีละเล่ม จัดเรียง\n\nแฟ้มส่วนใหญ่เป็นเอกสารบริษัท สัญญา งบการเงิน รายงานประจำปี เธอไม่ได้เปิดดู แค่เรียงตามปีที่เขียนไว้ที่สัน\n\nจนกระทั่งแฟ้มเล่มหนึ่งร่วงลงจากชั้น\n\nกระดาษกระจาย แพนก้มลงเก็บ\n\nมือเธอหยุดนิ่ง\n\nเอกสารเก่า กระดาษเหลืองเล็กน้อย ตราครุฑที่หัวกระดาษ เป็นเอกสารทางกฎหมาย\n\nชื่อบนเอกสาร — _\"สมศักดิ์ จิรวัฒน์\"_\n\nจิรวัฒน์\n\nนามสกุลเดียวกับเธอ นามสกุลพ่อแท้ๆ ที่เธอไม่เคยเจอ\n\nแพนจ้องเอกสาร หัวใจเริ่มเต้นเร็ว มืออ่านต่อ\n\nเป็นเอกสารทางกฎหมาย สัญญาบางอย่างที่เธออ่านไม่เข้าใจทั้งหมด แต่เห็นชื่อสองชื่อชัดเจน\n\n_สมศักดิ์ จิรวัฒน์_ — พ่อแท้ๆ ของเธอ คนที่แม่ไม่เคยพูดถึง คนที่หายไปตั้งแต่เธอยังไม่เกิด\n\n_ภัทรพงศ์ วิริยะกุล_\n\nสองชื่อ อยู่บนเอกสารฉบับเดียวกัน ลงนามอยู่ในสัญญาเดียวกัน\n\nแพนจ้องกระดาษ มือสั่น\n\n_ภัทรพงศ์รู้จักพ่อฉัน?_\n\n_ตั้งแต่เมื่อไหร่?_\n\n_ก่อนแต่งกับแม่? ก่อนรู้จักฉัน?_\n\n_ทำไมไม่เคยบอก?_\n\n\"ปัณณิกา\"\n\nเสียงทุ้มดังจากด้านหลัง\n\nแพนหันไป ภัทรพงศ์ยืนอยู่ที่ประตูห้อง สีหน้าเปลี่ยน สายตาที่เห็นกระดาษในมือเธอ — ไม่ใช่ตกใจ\n\nเป็นตาของคนที่รู้ว่าวันนี้จะมาถึง แต่หวังว่าจะไม่มาเร็วขนาดนี้\n\n\"อะไรคือเรื่องนี้\" แพนยกเอกสารขึ้น เสียงสั่น \"ทำไมชื่อพี่อยู่กับชื่อพ่อฉัน\"\n\nภัทรพงศ์ไม่ตอบ ยืนนิ่ง กรามเกร็ง\n\n\"ภัทรพงศ์\" แพนเรียกชื่อเขาเต็ม เสียงหนัก \"ตอบฉัน\"\n\nเขาหลับตา สูดลมหายใจยาว\n\n\"มีบางเรื่องที่ผมยังไม่ได้เล่า\" เขาพูดเสียงเบา เปิดตา จ้องเธอ \"เกี่ยวกับพ่อของเธอ และเหตุผลที่ผมอยู่ในชีวิตเธอตั้งแต่แรก\"\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 34 — ความจริงของภัทรพงศ์",
  "isFree": false,
  "slug": "33",
  "novelSlug": "yua-sawat-por-liang",
  "publishedAt": "2025-03-05"
}