{
  "number": 34,
  "title": "ตอนที่ 34",
  "content": "ยั่วสวาทพ่อเลี้ยง\nตอนที่ 34: ความจริงของภัทรพงศ์\n\n═══════════════════════════════════════════\n\nเย็นวันเสาร์ แสงแดดอ่อนส่องผ่านกระจกบานใหญ่ในห้องนั่งเล่น ทอดเป็นทางยาวบนพื้นหินอ่อนสีครีม\n\nชีวิตหลังแต่งงานของพวกเขาเริ่มเข้าที่ ภัทรพงศ์กำลังจัดเอกสารธุรกิจที่กองอยู่บนโต๊ะทำงาน บริษัทอสังหาริมทรัพย์ที่เคยสั่นคลอนกำลังค่อยๆ ฟื้นตัว หุ้นส่วนใหม่ที่เชื่อมั่นในตัวเขาเข้ามาแทนที่คนเก่าที่ถอนตัว แม้สังคมจะยังกระซิบนินทา แต่ตัวเลขกำไรไม่เคยโกหก\n\nแพนนั่งอยู่ที่โซฟาตรงข้าม ขาพับใต้ตัว โน้ตบุ๊กเปิดอยู่บนตัก กำลังตัดต่อรูปถ่ายสำหรับวิทยานิพนธ์ เธอเรียนจบแล้ว ได้เกียรตินิยมอย่างที่ตั้งใจ ตอนนี้กำลังทำงานฟรีแลนซ์ถ่ายรูปไปพลาง รอผลสมัครงานตำแหน่งช่างภาพประจำนิตยสาร\n\nชีวิตที่เรียบง่าย อยู่ด้วยกัน ไม่ต้องซ่อน\n\nแต่แพนรู้ดีว่ายังมีบางอย่างที่ภัทรพงศ์ซ่อนอยู่\n\nเธอสังเกตมาตั้งนาน ทุกครั้งที่เรื่องพ่อแท้ของเธอถูกพูดถึง ตาเขาจะมืดลง มือจะเกร็ง แล้วเขาก็จะเปลี่ยนเรื่อง\n\nคืนนั้นที่บ้าน ก่อนแม่จะกลับจากฝรั่งเศส เขาเกือบบอก เกือบเปิดปาก\n\n_\"เธอ...พ่อของเธอ...จริงๆ แล้ว—\"_\n\nแล้วก็หยุด เหมือนทุกครั้ง\n\nแพนปิดโน้ตบุ๊ก วางลงข้างตัว\n\n\"ภัทรพงศ์\"\n\nเขาเงยหน้าจากเอกสาร แว่นอ่านหนังสือเลื่อนลงมาที่ดั้งจมูก\n\n\"อืม?\"\n\n\"ฉันอยากรู้\"\n\nประโยคสั้น แต่หนักอึ้ง ภัทรพงศ์วางปากกาลง ถอดแว่น มองเธอ\n\n\"รู้อะไร?\"\n\n\"เรื่องที่พี่ไม่เคยบอก เรื่องพ่อแท้ของฉัน เรื่องที่พี่เกือบพูดตั้งหลายครั้งแต่กลืนกลับเข้าไปทุกที\"\n\n═══════════════════════════════════════════\n\nความเงียบที่ตามมายาวนานจนแพนนับจังหวะนาฬิกาได้\n\nภัทรพงศ์วางแว่นลงบนโต๊ะ ลุกขึ้นยืน เดินไปยืนที่หน้าต่าง หันหลังให้เธอ ไหล่กว้างตึง แผ่นหลังเกร็ง\n\n\"ถ้าผมบอก...\" เขาเริ่ม เสียงแหบ \"เธออาจไม่มองผมเหมือนเดิม\"\n\n\"ฉันเคยบอกพี่แล้ว ฉันเลือกพี่เอง ไม่มีอะไรเปลี่ยนแปลงเรื่องนั้น\"\n\n\"เรื่องนี้อาจเปลี่ยน\"\n\nแพนลุกจากโซฟา เดินไปยืนข้างเขา ไม่แตะตัว แค่ยืนอยู่ตรงนั้น\n\n\"บอกมา\"\n\nภัทรพงศ์หลับตา สูดลมหายใจยาว แล้วเปิดตา จ้องออกไปข้างนอก ไม่กล้ามองเธอ\n\n\"สิบเอ็ดปีก่อน ผมเพิ่งเริ่มทำธุรกิจอสังหาฯ ได้ไม่กี่ปี บริษัทยังเล็ก ต้องการเงินทุนเพื่อขยาย ช่วงนั้นมีกลุ่มนักลงทุนเข้ามาเสนอ เงินก้อนใหญ่ ดอกเบี้ยต่ำ แลกกับการร่วมทุนในโปรเจกต์คอนโดมิเนียม\"\n\nเขาหยุด กลืนน้ำลาย\n\n\"ผมรู้ว่าเงินไม่สะอาด แต่ตอนนั้นผมโลภ ต้องการสร้างตัว ยอมรับข้อเสนอ ลงทุนร่วมกัน แล้ววีรชัย...พ่อแท้ของเธอ ก็เป็นหนึ่งในกลุ่มนั้น เขาเป็นคนดูแลเรื่องเอกสารทางการเงิน ฟอกเงิน ปลอมแปลงบัญชี\"\n\nแพนฟังเงียบ หัวใจเต้นแรงขึ้น แต่ไม่ขัด\n\n\"พอเรื่องเริ่มไม่ชอบมาพากล ผมรู้ตัวว่าถ้าไม่หยุด จะจมลงไปด้วย ผมปรึกษาทนาย แล้วตัดสินใจ—\"\n\nเขาหยุดอีกครั้ง มือที่แนบข้างลำตัวกำแน่นจนเล็บจิกฝ่ามือ\n\n\"ผมเป็นคนแจ้งความ ภัทรพงศ์\" เขาพูดชื่อตัวเองราวกับเป็นคนอื่น \"ผมเป็นคนให้หลักฐานกับ DSI ให้เอกสารทุกอย่างที่ผมมี ผมทำข้อตกลงเป็นพยาน แลกกับการไม่ถูกดำเนินคดี\"\n\n\"แล้ววีรชัย—\"\n\n\"ติดคุก สิบห้าปี ฉ้อโกง ฟอกเงิน ร่วมกับคดีทำร้ายร่างกายที่ค้างอยู่\" เสียงเขาแตก \"ผมเป็นคนส่งพ่อแท้ของเธอเข้าคุก ปัณณิกา\"\n\n═══════════════════════════════════════════\n\nแพนรู้สึกเหมือนพื้นใต้เท้าสั่น\n\n_ภัทรพงศ์เป็นคนที่ทำให้พ่อติดคุก_\n\n_พ่อเลี้ยงของเธอ สามีของเธอ คนที่เธอรัก เป็นคนทำลายครอบครัวเดิมของเธอ_\n\nเธอถอยหลังหนึ่งก้าว ไม่ได้ตั้งใจ ร่างกายขยับเอง\n\nภัทรพงศ์เห็น เขาหันมามองเธอครั้งแรกตั้งแต่เริ่มเล่า ตาของเขาเต็มไปด้วยความกลัว ไม่ใช่กลัวสิ่งใดในโลก แต่กลัวสายตาของเธอ\n\n\"ตอนที่ผมแจ้งความ ผมไม่รู้ว่าวีรชัยมีครอบครัว\" เขาพูดเร็วขึ้น ราวกับกลัวว่าถ้าหยุด จะพูดต่อไม่ได้อีก \"ผมไม่รู้ว่าเขามีภรรยา ไม่รู้ว่าเขามีลูกสาว ผมรู้แค่ว่าเขาเป็นคนฟอกเงิน เป็นอาชญากร ผมต้องปกป้องตัวเอง\"\n\n\"แล้วพี่รู้ตอนไหน?\"\n\n\"หลังจากคดีจบ หนังสือพิมพ์ลงข่าว มีรูปครอบครัวเขา ภรรยาชื่อมณีรัตน์ ลูกสาวชื่อปัณณิกา อายุสิบเอ็ดขวบ\"\n\nเสียงเขาสั่น\n\n\"ผมเห็นรูปเด็กผู้หญิงตัวเล็กๆ ผมยาว ตาโต ยืนจับมือแม่หน้าศาล และผมรู้ว่า...ผมทำลายชีวิตของเธอสองคน\"\n\nแพนจ้องเขา น้ำตาค้างอยู่ในตา แต่ยังไม่ไหล\n\n\"ความรู้สึกผิดมันกินผมทั้งตัว\" ภัทรพงศ์พูดต่อ สองมือสั่น \"ผมตามหามณีรัตน์ ช่วยเหลือเงินทอง ส่งผ่านคนกลางโดยไม่ให้รู้ว่าเป็นใคร แต่มันไม่พอ ไม่เคยพอ ผมรู้สึกเหมือนเป็นหนี้ชีวิต\"\n\n\"แล้วก็เลยแต่งกับแม่\"\n\n\"มณีรัตน์ลำบาก ผมเข้าไปช่วย เธอเห็นว่าผมดี ไว้ใจ พอเวลาผ่านไป เธอเสนอ...หรือผมเสนอ ผมจำไม่ได้แล้ว แต่เราแต่งงานกัน ผมบอกตัวเองว่ามันคือการชดใช้ ดูแลครอบครัวที่ผมทำลาย เป็นสามีที่ดี เป็นพ่อเลี้ยงที่ดี\"\n\nเขาหัวเราะแห้ง เสียงขมขื่น\n\n\"แต่ผมทำได้แค่อย่างแรก ลูกเลี้ยงของผมไม่เคยยอมรับผม เธอไม่เคยย้ายมาอยู่ด้วย ไม่เคยเรียกพ่อ ไม่เคยแม้แต่จะมองหน้า\"\n\n\"ฉันไม่รู้\" แพนพูดเบา \"ฉันไม่รู้เรื่องนี้ทั้งหมด\"\n\n\"ผมไม่กล้าบอก ไม่เคยกล้า\" ภัทรพงศ์จ้องเธอ ตาเปียก \"แล้วพอเธอย้ายมาอยู่ เธอไม่ได้เป็นแค่ลูกเลี้ยงอีกต่อไป ทุกอย่างพังหมด ความรู้สึกผิดกับความรู้สึกที่มีต่อเธอ มันปนกันจนแยกไม่ออก\"\n\nเขาคุกเข่าลงตรงหน้าเธอ หัวก้มต่ำ\n\n\"ผมแต่งงานกับแม่เธอเพราะรู้สึกผิด ผมทำให้พ่อแท้เธอติดคุก แล้วผมก็...ตกหลุมรักลูกสาวของเขา\"\n\nน้ำเสียงแตกสลาย\n\n\"ผมเลวที่สุด ปัณณิกา\"\n\n═══════════════════════════════════════════\n\nแพนยืนนิ่ง มองผู้ชายที่คุกเข่าอยู่ตรงหน้า\n\nผู้ชายที่เคยเข้มแข็ง เด็ดขาด ควบคุมทุกอย่างในชีวิต ตอนนี้ไหล่สั่น หัวก้ม มือสองข้างกำแน่นวางบนเข่า\n\n_โกรธไหม?_\n\nเธอถามตัวเอง\n\n_โกรธ_\n\n_ใช่ โกรธ ที่พี่ไม่บอกตั้งแต่แรก_\n\n_แต่..._\n\nภาพเก่าๆ ผุดขึ้นมาในหัว ภาพที่เธอพยายามลืมมาทั้งชีวิต\n\nวีรชัย พ่อแท้ของเธอ เสียงตะโกนด่าตอนดึก กลิ่นเหล้า เสียงแม่ร้องไห้ มือหนักที่ตบหน้าเธอตอนเก้าขวบเพราะร้องไห้เสียงดัง รอยฟกช้ำบนแขนแม่ที่ซ่อนใต้เสื้อแขนยาวกลางหน้าร้อน\n\nคืนที่ตำรวจมาที่บ้าน พ่อถูกใส่กุญแจมือ แม่กอดเธอร้องไห้ แต่ในใจของเด็กหญิงตัวเล็กๆ คนนั้น มีบางส่วนที่...โล่ง\n\n_โล่งที่เขาไป_\n\n_โล่งที่ไม่ต้องกลัวเสียงกุญแจหน้าประตูตอนตีสองอีกแล้ว_\n\nแพนสูดลมหายใจยาว น้ำตาไหลลงแก้มช้าๆ\n\n\"พี่\" เธอเรียก เสียงสั่นแต่มั่นคง \"เงยหน้าขึ้นมา\"\n\nภัทรพงศ์ไม่ขยับ\n\n\"ภัทรพงศ์ มองฉัน\"\n\nเขาค่อยๆ เงยหน้า ตาแดง ใบหน้าเปื้อนน้ำตาที่ไม่ได้เช็ด ผู้ชายวัยสี่สิบเอ็ดที่ดูเปราะบางเหมือนเด็ก\n\nแพนคุกเข่าลงตรงหน้าเขา ยกมือขึ้นประคองใบหน้าเขาทั้งสองข้าง\n\n\"พี่รู้ไหมว่าวีรชัยทำอะไรกับแม่กับฉัน?\"\n\n\"ผมรู้ ทีหลัง ตอนที่ดูคดีของเขาทั้งหมด ผมรู้ว่าเขาทำร้ายร่างกาย—\"\n\n\"เขาตีแม่ทุกคืนที่เมา\" แพนพูดเรียบ น้ำตายังไหล \"เขาตีฉันเมื่อฉันร้องไห้ เขาเอาเงินเดือนแม่ไปเล่นการพนัน ซื้อเหล้า ฉันกลัวเสียงฝีเท้าเขาตอนกลางคืนจนนอนไม่หลับ กลัวความมืดเพราะเขาชอบดับไฟแล้วเข้ามาในห้องตอนเมา\"\n\nภัทรพงศ์สะดุ้ง ใบหน้าบิดเบี้ยวด้วยความเจ็บปวด\n\n\"ปมที่ฉันกลัวผู้ชาย กลัวความมืด กลัวคนเมา ทั้งหมดมาจากเขา\" แพนเช็ดน้ำตาเขาด้วยนิ้วหัวแม่มือ \"พ่อแท้ของฉันไม่ใช่คนดี ภัทรพงศ์ เขาไม่เคยเป็นเหยื่อ\"\n\n\"แต่ผม—\"\n\n\"พี่ส่งคนร้ายเข้าคุก\" เธอพูดชัด \"และพี่ไม่รู้ด้วยซ้ำว่าเขามีครอบครัว พี่ทำในสิ่งที่ถูกต้อง ไม่ว่าเหตุผลตอนนั้นจะเป็นอะไร ผลของมัน...มันช่วยเราด้วยซ้ำ ช่วยแม่กับฉัน\"\n\nเธอจ้องตาเขา\n\n\"ถ้าวีรชัยไม่ติดคุก ฉันไม่รู้ว่าตอนนี้แม่กับฉันจะยังอยู่ไหม\"\n\n═══════════════════════════════════════════\n\nภัทรพงศ์จ้องเธอ น้ำตาไหลโดยไม่ได้เช็ด ไม่ได้กลั้น\n\nเขาไม่เคยร้องไห้ต่อหน้าใคร ไม่เคยปล่อยให้ตัวเองอ่อนแอขนาดนี้ แม้แต่ในคืนที่หนักที่สุด เขายังกดมันไว้ได้\n\nแต่คำพูดของแพนทำลายกำแพงสุดท้ายที่เหลืออยู่\n\n\"ผมแบกมันมาสิบเอ็ดปี\" เสียงเขาแผ่ว \"ทุกครั้งที่มองเธอ ผมเห็นเด็กหญิงที่ยืนจับมือแม่หน้าศาล ทุกครั้งที่สัมผัสเธอ ผมรู้สึกว่าผมไม่มีสิทธิ์ ไม่มีสิทธิ์แม้แต่จะรักเธอ\"\n\n\"พี่มีสิทธิ์\" แพนพูดเสียงสั่น \"พี่มีสิทธิ์มาตั้งนานแล้ว ฉันเป็นคนให้สิทธิ์นั้น ฉันเลือกพี่ ไม่ใช่เพราะพี่ไถ่บาป ไม่ใช่เพราะพี่ชดใช้ แต่เพราะพี่เป็นคนที่ทำให้ฉันรู้สึกปลอดภัย\"\n\nเธอยิ้มผ่านน้ำตา\n\n\"พี่เป็นผู้ชายคนแรกที่ทำกับข้าวให้ฉันกินโดยไม่ต้องขอ คนแรกที่กอดฉันแล้วฉันไม่สะดุ้ง คนแรกที่ฉันมองแล้วไม่กลัว\"\n\n\"แพน...\"\n\n\"พี่ไม่ต้องรู้สึกผิดอีกแล้ว\" เธอกอดคอเขา ซบหน้าที่เปียกน้ำตาลงบนไหล่กว้าง \"ฉันเลือกพี่เอง ด้วยตัวเอง ทั้งที่รู้ทุกอย่างแล้ว ฉันยังเลือกพี่\"\n\nภัทรพงศ์กอดเธอแน่น แน่นจนเธอแทบหายใจไม่ออก ใบหน้าฝังอยู่ในซอกคอเธอ ร่างกายสั่นทั้งตัว\n\nเขาร้องไห้ ร้องจริงๆ เป็นครั้งแรกในรอบหลายปี เสียงแหบต่ำที่ถูกกลั้นมานานทะลักออกมา ไม่ใช่เสียงสะอื้นเบาๆ แต่เป็นเสียงของผู้ชายที่แบกความรู้สึกผิดมาทั้งชีวิตจนวันนี้ มีคนบอกว่าวางลงได้แล้ว\n\nแพนลูบหลังเขา ช้าๆ สม่ำเสมอ เหมือนที่เขาเคยลูบหลังเธอในคืนที่เธอกลัว\n\n\"ฉันอยู่ตรงนี้\" เธอกระซิบ \"ฉันไม่ไปไหน\"\n\n═══════════════════════════════════════════\n\nนานเท่าไหร่ไม่รู้\n\nพวกเขานั่งอยู่บนพื้นห้องนั่งเล่น แสงแดดที่เคยสาดเข้ามาตอนเย็นดับไปแล้ว ฟ้าข้างนอกเปลี่ยนเป็นสีคราม แสงไฟถนนส่องเข้ามาจางๆ\n\nภัทรพงศ์นั่งพิงโซฟา แพนนั่งอยู่ในอ้อมแขนเขา หัวเธอวางบนอกเขา ฟังเสียงหัวใจที่เต้นช้าลงจนปกติ\n\n\"พี่\" เธอเรียกเบาๆ\n\n\"อืม\"\n\n\"ขอบคุณที่บอก\"\n\nมือเขาลูบผมเธอช้าๆ \"ขอบคุณที่ไม่เดินออกไป\"\n\n\"บอกแล้วว่าจะไม่เดินออกไป\"\n\nเงียบ ลมพัดผ่านหน้าต่างที่เปิดไว้ กลิ่นหญ้าสดจากสวนหน้าบ้านลอยเข้ามาจางๆ\n\n\"ผมอยากจะเป็นคนที่ดีพอสำหรับเธอ\" เขาพูดเบา \"ไม่ใช่คนที่ส่งพ่อเธอเข้าคุกแล้วแต่งกับแม่เธอเพราะรู้สึกผิด ผมอยากเป็นแค่—\"\n\n\"แค่ภัทรพงศ์\" เธอเงยหน้ามอง ยิ้ม \"แค่นั้นก็พอ ฉันไม่ได้รักพ่อเลี้ยง ไม่ได้รักนักธุรกิจ ไม่ได้รักคนที่พยายามไถ่บาป ฉันรักภัทรพงศ์ ผู้ชายที่ทำแกงเขียวหวานอร่อย ที่รอฉันหน้าบ้านตอนดึก ที่มือสั่นทุกครั้งที่พยายามไม่แตะฉัน\"\n\nเขาหัวเราะเบาๆ เสียงยังแหบจากน้ำตา แต่มีความอบอุ่นที่ไม่เคยมีมาก่อน\n\n\"เธอจำได้หมดเลย\"\n\n\"ฉันจำได้ทุกอย่าง ตั้งแต่วันแรก\"\n\nภัทรพงศ์ก้มลงจูบหน้าผากเธอ ริมฝีปากอุ่นวางแนบอยู่นาน\n\nกำแพงสุดท้ายระหว่างพวกเขาพังทลาย ไม่ใช่ด้วยแรงกระแทก แต่ด้วยน้ำตาและคำพูดที่ซื่อสัตย์ที่สุดที่ทั้งคู่เคยพูดกัน\n\nไม่มีความลับอีกแล้ว ไม่มีความรู้สึกผิดที่ซ่อนอยู่ ไม่มีอดีตที่คอยหลอกหลอน\n\nมีแค่สองคน บนพื้นห้องนั่งเล่น กอดกันในความมืด\n\nเหมือนคืนพายุคืนแรก\n\nแต่ครั้งนี้ ไม่มีใครต้องปล่อยมือ\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 35 — 1 ปีต่อมา [NC25+]",
  "isFree": false,
  "slug": "34",
  "novelSlug": "yua-sawat-por-liang",
  "publishedAt": "2025-03-06"
}