{
  "number": 35,
  "title": "ตอนที่ 35",
  "content": "ยั่วสวาทพ่อเลี้ยง\nตอนที่ 35: 1 ปีต่อมา [NC25+]\n\n⚠️ เนื้อหาสำหรับผู้ใหญ่\n\n═══════════════════════════════════════════\n\nหนึ่งปีผ่านไปเร็วกว่าที่คิด\n\nภัทรพงศ์ยืนอยู่หน้ากระจกในห้องแต่งตัว กลัดกระดุมข้อมือเสื้อเชิ้ตสีกรมท่า ผมที่เคยมีเส้นสีเงินจางๆ ที่ขมับ ตอนนี้เพิ่มขึ้นอีกนิด แต่ใบหน้าดูอ่อนลง ริ้วรอยความเครียดที่เคยอยู่ระหว่างคิ้วจางลง มุมปากที่เคยเรียบแน่นเหมือนถูกล็อกไว้ ตอนนี้ขยับง่ายขึ้น\n\nธุรกิจอสังหาริมทรัพย์ฟื้นตัวเต็มที่ โปรเจกต์ใหม่กับหุ้นส่วนกลุ่มใหม่ที่เชื่อในฝีมือ ไม่ใช่ข่าวซุบซิบ กำลังเดินหน้าเต็มกำลัง ตัวเลขรายได้ดีกว่าช่วงก่อนวิกฤต\n\nแพนก็เช่นกัน เธอได้งานเป็นช่างภาพอิสระให้กับนิตยสารท่องเที่ยว ผลงานถ่ายรูปของเธอเริ่มเป็นที่รู้จัก โดยเฉพาะชุดภาพ \"ความเหลื่อมล้ำ\" ที่เคยเป็นวิทยานิพนธ์ ถูกจัดแสดงในนิทรรศการเล็กๆ ที่แกลเลอรีย่านเจริญกรุง\n\nชีวิตคู่ของพวกเขาเรียบง่าย ภัทรพงศ์ยังทำอาหารเช้าทุกวัน แพนยังถ่ายรูปเขาแอบๆ ตอนที่เขายืนหน้าเตา ยังทะเลาะกันเรื่องเล็กน้อย — เธอทิ้งผ้าเช็ดตัวบนเตียง เขาจู้จี้เรื่องเวลาเข้านอน — แต่ทุกคืนก็จบลงที่เตียงเดียวกัน\n\nวันนี้คือวันครบรอบแต่งงาน 1 ปี\n\n═══════════════════════════════════════════\n\n\"ปัณณิกา เราจะสายแล้ว\"\n\nภัทรพงศ์ยืนรอที่ชั้นล่าง กุญแจรถในมือ เขาจองร้านอาหารฝรั่งเศสริมแม่น้ำเจ้าพระยาไว้ตั้งแต่เดือนก่อน โต๊ะริมน้ำ สองที่นั่ง เทียนไข ไวน์แดง\n\n\"มาแล้วๆ\"\n\nเสียงส้นรองเท้าบนบันไดไม้ เขาเงยหน้า\n\nแพนเดินลงมา เดรสสีแดงเข้มรัดรูปเหนือเข่า ผมยาวสีน้ำตาลเข้มถูกเกล้าขึ้นหลวมๆ เผยให้เห็นลำคอเรียวและต่างหูมุกคู่ที่เขาให้วันแต่งงาน ทาลิปสติกสีแดงอิฐ ตาสีน้ำตาลอ่อนเป็นประกาย\n\nยี่สิบสามปี สวยกว่าวันแรกที่ลากกระเป๋ามาถึงหน้าบ้าน\n\nภัทรพงศ์จ้องเธอ กลืนน้ำลาย\n\n\"อะไร?\" เธอยิ้มมุมปาก \"เหมือนวันแรกเลยนะ ที่พี่จ้องฉัน\"\n\n\"วันแรกผมไม่ได้จ้อง\"\n\n\"โกหก\" เธอเดินเข้ามาใกล้ จัดปกเสื้อเชิ้ตเขาให้เรียบ \"จ้องตั้งแต่ฉันยืนหน้าประตู\"\n\nเขาจับมือเธอที่แตะอยู่บนอกเขา กดริมฝีปากลงบนข้อมือเธอเบาๆ\n\n\"สวย\"\n\n\"ขอบคุณค่ะ คุณสามี\"\n\n═══════════════════════════════════════════\n\nร้านอาหารริมแม่น้ำเจ้าพระยาในยามค่ำคืน แสงเทียนเต้นระบำบนโต๊ะผ้าขาว ไวน์แดงในแก้วสะท้อนแสงไฟจากเรือที่แล่นผ่าน เสียงเปียโนบรรเลงจางๆ จากด้านใน\n\nภัทรพงศ์นั่งตรงข้ามแพน เขาไม่ได้สวมสูท แค่เสื้อเชิ้ตพับแขนกับกางเกงสแล็คสีเข้ม แว่นตาถูกถอดเก็บไว้ในกระเป๋า ตาสีน้ำตาลเข้มจ้องเธอข้ามแสงเทียน\n\n\"หนึ่งปีแล้ว\" เขาพูด ยกแก้วไวน์\n\n\"เร็วจัง\" แพนยกแก้วชนเบาๆ \"รู้สึกเหมือนเพิ่งแต่งเมื่อวาน\"\n\n\"เสียใจไหม?\"\n\n\"ถามทุกเดือนเลยนะ คำตอบเหมือนเดิม\" เธอจิบไวน์ ยิ้มข้ามขอบแก้ว \"ไม่เคย\"\n\nเขายิ้ม ยิ้มจริงๆ ที่ไม่ใช่แค่มุมปากขยับ แต่เป็นยิ้มที่ถึงตา ยิ้มที่เธอเห็นบ่อยขึ้นทุกวันในรอบปีที่ผ่านมา\n\nอาหารมาเสิร์ฟ สเต็กเนื้อกับซอสพริกไทย สลัดสด ขนมปังกรอบ พวกเขากินช้าๆ คุยเรื่องเล็กน้อย เรื่องงานของเธอ โปรเจกต์ใหม่ของเขา หนังที่อยากดู ที่ที่อยากไปเที่ยว\n\nเรื่องธรรมดาของคู่รักธรรมดา\n\nแต่สำหรับสองคนที่เคยต้องซ่อนแม้แต่สายตา ความ \"ธรรมดา\" คือสิ่งที่มีค่าที่สุด\n\nตอนของหวาน แพนวางช้อนลง มือสองข้างประสานกันบนโต๊ะ สีหน้าเปลี่ยน\n\n\"พี่\"\n\n\"อืม?\"\n\n\"ฉันมีของขวัญครบรอบ\"\n\n\"ผมก็มี\" เขาล้วงกระเป๋า หยิบกล่องกำมะหยี่สีดำเล็กๆ ออกมา\n\n\"ของฉันก่อน\" แพนพูดเร็ว\n\nภัทรพงศ์เลิกคิ้ว วางกล่องลง\n\nแพนล้วงกระเป๋าถือ หยิบอะไรบางอย่างออกมา ไม่ใช่กล่อง ไม่ใช่ซอง\n\nเป็นแท่งพลาสติกสีขาวยาวไม่กี่นิ้ว\n\nวางลงบนโต๊ะ ตรงหน้าเขา\n\nภัทรพงศ์มองแท่งทดสอบการตั้งครรภ์ ขีดสองขีดชัดเจน\n\nเขาไม่ขยับ\n\n\"พี่?\"\n\nไม่ตอบ\n\n\"ภัทรพงศ์?\"\n\nเขาเงยหน้ามองเธอ ตาเบิกกว้าง\n\n\"เธอ...\"\n\n\"สองเดือนค่ะ\" แพนยิ้ม ตาเป็นประกาย น้ำตาค้าง \"ไปตรวจที่โรงพยาบาลเมื่อวานซืน หมอยืนยันแล้ว\"\n\nภัทรพงศ์จ้องเธอ จ้องแท่งทดสอบ แล้วจ้องเธออีกครั้ง\n\nแล้วน้ำตาก็ไหล\n\nไม่ใช่สะอื้น ไม่ใช่ร้องไห้ แค่น้ำตาที่ไหลลงมาเงียบๆ บนแก้มของผู้ชายที่ไม่เคยคิดว่าตัวเองสมควรได้รับสิ่งนี้\n\n\"พี่จะเป็นพ่อ\" แพนพูดเบา \"พ่อจริงๆ\"\n\nภัทรพงศ์ลุกจากเก้าอี้ เดินอ้อมโต๊ะมา คุกเข่าลงข้างเก้าอี้เธอ — ไม่สนว่าพนักงานจะมอง ไม่สนว่าคนโต๊ะข้างๆ จะหัน — มือทั้งสองจับมือเธอ ยกขึ้นจูบ\n\n\"ผมจะเป็นพ่อที่ดี\" เสียงสั่น \"ผมสัญญา ผมจะไม่เป็นเหมือน—\"\n\n\"ฉันรู้\" เธอลูบแก้มเขา \"ฉันรู้ตั้งแต่วันที่พี่ทำข้าวต้มให้ฉันกินมื้อแรก ฉันรู้ว่าพี่จะเป็นพ่อที่ดีที่สุด\"\n\nเขาวางหน้าผากแนบท้องเธอ ผ่านผ้าเดรสสีแดง\n\n_ลูก_\n\n_ลูกของเรา_\n\nคำนั้นวนอยู่ในหัว ร้อนจนทั้งตัวสั่น\n\n═══════════════════════════════════════════\n\nกลับถึงบ้าน\n\nประตูห้องนอนยังไม่ทันปิดสนิท ภัทรพงศ์ก็ดึงแพนเข้ามาในอ้อมแขน\n\nจูบลงบนริมฝีปากเธอ ช้า ลึก อ่อนโยนกว่าทุกครั้ง\n\nไม่ใช่ความร้อนแรงแบบคืนที่เขาหึง ไม่ใช่ความเร่าร้อนแบบคืนที่ต้องซ่อน แต่เป็นจูบของผู้ชายที่รู้ว่าผู้หญิงตรงหน้ากำลังอุ้มท้องลูกของเขา\n\n\"พี่\" แพนกระซิบระหว่างจูบ\n\n\"อืม\"\n\n\"เบาๆ นะ\"\n\nเขาหยุด ถอยออกมามอง ตาสีน้ำตาลเข้มเต็มไปด้วยความอ่อนโยน\n\n\"ผมรู้\" มือเขาวางลงบนท้องเธอเบาๆ ผ่านผ้าเดรส \"ผมจะระวัง\"\n\nเขาค่อยๆ รูดซิปหลังเดรสลง ช้า ทีละนิ้ว ราวกับแกะของขวัญที่มีค่าที่สุดในชีวิต ผ้าสีแดงไหลลงจากร่างเธอเหมือนน้ำ ริมฝีปากเขาตามลงไปบนไหล่ ตรงรอยสายเดรสที่เพิ่งหลุด แพนสูดลมเข้าเบาๆ นิ้วเกาะเสื้อเชิ้ตเขาแน่น\n\n\"เรียกชื่อผม\" เขากระซิบข้างหูเธอ เสียงทุ้มต่ำสั่นเบา\n\n\"ภัทรพงศ์...\"\n\nชื่อเดียวกันที่เธอเคยเรียกด้วยความโกรธ ด้วยความท้าทาย ด้วยความกลัว แต่คืนนี้เรียกด้วยความรักที่ไม่ต้องซ่อนอะไรอีก\n\nเขาอุ้มเธอขึ้น ประคองด้วยความระมัดระวังที่ไม่เคยมีมาก่อน วางเธอลงบนเตียงเบาเหมือนวางสิ่งเปราะบางที่สุดในโลก\n\nคืนนี้ทุกสัมผัสช้าลง ทุกจูบนุ่มขึ้น มือที่เคยจับข้อมือเธอกดกับผนัง ตอนนี้ลูบไล้ไปตามแขนเธอ ประสานนิ้ว ยกขึ้นจูบ ริมฝีปากที่เคยกดลงบนปากเธอแรงจนหายใจไม่ทัน ตอนนี้แตะเบาเหมือนปีกผีเสื้อ ผ่านแก้ม ลำคอ กระดูกไหปลาร้า ลงไปจนถึงท้องน้อยที่ยังแบนราบ\n\nเขาหยุดตรงนั้น วางริมฝีปากแนบผิวอุ่น\n\n\"สวัสดี\" เขาพูดกับท้องเธอ เสียงแผ่วจนแทบไม่ได้ยิน \"พ่อรอนะ\"\n\nแพนหัวเราะเบาๆ น้ำตาซึมออกมาที่มุมตา\n\n\"พี่ทำให้ฉันร้องไห้อีกแล้ว\"\n\n\"ร้องไห้เพราะมีความสุข ไม่เหมือนกัน\"\n\nเขาขยับขึ้นมา จูบน้ำตาที่มุมตาเธอ แล้วจูบปาก ลึกขึ้น ช้าขึ้น มือสอดเข้าไปใต้ศีรษะเธอ อีกมือวางแนบเอว นิ้วลากเป็นเส้นตามสันกระดูก\n\nแพนโอบคอเขา ดึงเข้ามาใกล้ ขาพันรอบเอว\n\n\"ไม่ต้องระวังขนาดนั้น\" เธอกระซิบ ริมฝีปากแตะใบหูเขา \"ฉันไม่แตก\"\n\nเสียงหัวเราะต่ำดังในลำคอเขา อบอุ่น\n\n\"แต่ผมอยากดูแล\"\n\nแล้วเขาก็เคลื่อนเข้าหาเธอ ช้า นุ่มนวล ประคอง สายตาจ้องตลอด ไม่หลับตา ไม่หันหนี\n\nแพนสูดลมเข้า เล็บจิกไหล่เขาเบาๆ ริมฝีปากแย้ม เสียงที่หลุดออกมาเบาเหมือนลมหายใจ ไม่ใช่เสียงร้อง แต่เป็นเสียงของคนที่รู้สึกว่าตัวเองถูกรัก ถูกทะนุถนอม อย่างที่ไม่เคยรู้สึกมาก่อน\n\n\"ภัทรพงศ์...\" เสียงเธอสั่น\n\n\"อยู่ตรงนี้\" เขาตอบ หน้าผากแนบหน้าผากเธอ \"ไม่ไปไหน\"\n\nคำเดียวกันที่เธอเคยพูดกับเขา คืนที่เขาคุกเข่าร้องไห้สารภาพทุกอย่าง\n\nคืนนี้เขาคืนคำนั้นให้เธอ\n\nทุกจังหวะอ่อนโยน ทุกสัมผัสเต็มไปด้วยความหมาย มือเขาไม่เคยห่างจากท้องเธอนาน ราวกับต้องการให้ลูกน้อยรู้ว่าพ่ออยู่ตรงนี้ แม้จะยังเล็กเกินกว่าจะรับรู้\n\nแพนรู้สึกถึงทุกอย่าง ทุกสัมผัส ทุกลมหายใจของเขา ความอ่อนโยนที่ซ่อนอยู่ใต้ความเข้มแข็งตลอดมา คืนนี้ถูกปลดปล่อยออกมาทั้งหมด\n\nเมื่อทุกอย่างสงบลง เมื่อลมหายใจค่อยๆ ช้าลงจนเป็นปกติ เมื่อเหงื่อบนผิวเริ่มเย็น พวกเขานอนกอดกัน ผ้าห่มสีขาวคลุมถึงเอว\n\n═══════════════════════════════════════════\n\nภัทรพงศ์นอนตะแคง แขนหนึ่งรองศีรษะแพน อีกแขนวางบนท้องเธอ ฝ่ามือแนบผิวอุ่น\n\n\"พี่\" แพนพูดเบา เสียงง่วง\n\n\"อืม\"\n\n\"อยากได้ลูกชายหรือลูกสาว?\"\n\n\"ไม่สนใจ\" เขาตอบทันที \"ขอแค่แข็งแรง\"\n\n\"ถ้าลูกสาว พี่จะเข้มงวดเหมือนตอนที่ฉันย้ายเข้ามาไหม? เข้าบ้านก่อนสี่ทุ่ม ห้ามพาเพื่อนมา?\"\n\n\"เข้มงวดกว่า\" เขาตอบเสียงทุ้ม \"ห้ามพาผู้ชายมาจนกว่าจะอายุสามสิบ\"\n\nแพนหัวเราะ เสียงใสในความมืด\n\n\"แล้วถ้าลูกชาย?\"\n\n\"สอนทำกับข้าวตั้งแต่เล็ก\"\n\n\"เหมือนพี่เลย\"\n\n\"แต่ไม่ต้องอยู่คนเดียวเหมือนผม\" เขาพูดเบาลง \"ลูกของเราจะไม่ต้องรู้สึกเหงาสักวัน\"\n\nแพนหันมากอดเขา ซบหน้าลงบนอกกว้าง กลิ่นน้ำหอมวู้ดดี้จางลงแล้ว เหลือแค่กลิ่นผิวของเขา กลิ่นที่เธอคุ้นเคยที่สุดในโลก\n\n\"ฉันรักพี่\" เธอกระซิบ\n\nมือเขาลูบผมเธอช้าๆ\n\n\"ผมรักเธอ ทั้งคู่\"\n\nแพนยิ้ม หลับตา\n\nมือของภัทรพงศ์ยังวางอยู่บนท้องเธอ อุ่น มั่นคง เหมือนสัญญาที่ไม่ต้องพูดออกมาเป็นคำ\n\nข้างนอก พระจันทร์เกือบเต็มดวงลอยอยู่กลางฟ้า ส่องแสงผ่านม่านบางเข้ามาในห้อง ทอดเป็นทางยาวบนผ้าปูสีขาว บนร่างสองคนที่กอดกัน และบนมือใหญ่ที่วางอยู่บนท้องน้อย ตรงที่ชีวิตใหม่กำลังเติบโต\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 36 — ครอบครัวที่สมบูรณ์",
  "isFree": false,
  "slug": "35",
  "novelSlug": "yua-sawat-por-liang",
  "publishedAt": "2025-03-07"
}