{
  "number": 36,
  "title": "ตอนที่ 36",
  "content": "ยั่วสวาทพ่อเลี้ยง\nตอนที่ 36: ครอบครัวที่สมบูรณ์\n\n═══════════════════════════════════════════\n\nเสียงร้องไห้ของทารกดังขึ้นในห้องคลอดตอนตีสามสิบเจ็ดนาที\n\nภัทรพงศ์ วิริยะกุล วัยสี่สิบเอ็ดปี ผู้ชายที่เคยควบคุมทุกสิ่งในชีวิตได้อย่างเด็ดขาด ยืนร้องไห้อยู่ข้างเตียงภรรยาเหมือนเด็ก\n\n\"ลูกชายครับ\" พยาบาลยิ้ม อุ้มทารกตัวแดงที่กำลังร้องจ้าขึ้นมา \"แข็งแรงสมบูรณ์ สามกิโลสองร้อยกรัม\"\n\nแพนนอนบนเตียง เหงื่อชุ่ม ผมเปียก หน้าซีด แต่ตาเป็นประกาย มือเหยียดออกรับลูกน้อยที่พยาบาลส่งมาวางบนอก\n\nทารกหยุดร้อง เมื่อได้ยินเสียงหัวใจแม่\n\nแพนจ้องใบหน้าเล็กจิ๋ว ตาหลับ ปากจู๋ ผมดำบางๆ บนศีรษะกลม\n\n\"สวัสดี\" เธอกระซิบ น้ำตาไหล \"รอเธอมานานแล้ว\"\n\nภัทรพงศ์ยืนข้างเตียง มือสั่น เอื้อมไปแตะนิ้วเล็กจิ๋วของลูก ทารกกำนิ้วเขาไว้โดยสัญชาตญาณ นิ้วน้อยบีบนิ้วชี้ใหญ่ของพ่อ\n\nเขากลืนน้ำลาย ลำคอตีบ\n\n\"เล็กมาก\" เสียงเขาแตก \"เล็กจนผมกลัวจะจับแรงไป\"\n\n\"พี่จับอะไรก็เบา\" แพนยิ้มอ่อนๆ \"ฉันรู้ดี\"\n\nเขาก้มลง จูบหน้าผากเธอ แล้วจูบศีรษะลูกน้อย เบาเหมือนจูบกลีบดอกไม้\n\n\"ภัทรวิน\" เขาพูด \"ชื่อที่เราตั้งไว้ ชอบไหม ลูก\"\n\nทารกขยับตัวเล็กน้อย ราวกับตอบ\n\n═══════════════════════════════════════════\n\nสามเดือนต่อมา\n\nบ้านสองชั้นสไตล์โมเดิร์นย่านพระราม 9 บ้านหลังเดิม\n\nแต่เปลี่ยนไปจนจำแทบไม่ได้\n\nผนังห้องนั่งเล่นที่เคยว่างเปล่าเหมือนพิพิธภัณฑ์ ตอนนี้เต็มไปด้วยรูปถ่าย กรอบไม้สีอ่อนแขวนเรียงกัน รูปแพนอุ้มท้องยืนหน้าต้นไม้ในสวนหลังบ้าน รูปภัทรพงศ์จูบหน้าผากเธอในวันแต่งงาน รูปสองคนในวันที่ได้ยินเสียงหัวใจลูกครั้งแรก รูปครอบครัวสามคนวันแรกที่ออกจากโรงพยาบาล ภัทรพงศ์อุ้มลูก แพนเกาะแขนเขา ทั้งคู่ยิ้มกว้าง ตาบวมจากร้องไห้ดีใจ\n\nโซฟาหนังสีน้ำตาลไหม้ตัวเดิมยังอยู่ แต่มีผ้าห่มลายการ์ตูนพาดอยู่ ของเล่นเด็กทารกกระจายตามพื้น เบาะรองนั่งสีพาสเทลวางข้างโซฟา ขวดนมบนโต๊ะกาแฟ\n\n_เหมือนพิพิธภัณฑ์_\n\nแพนจำคำที่เธอคิดในวันแรกที่มาถึงบ้านนี้\n\nตอนนั้นบ้านสะอาดจนเรืองแสง ทุกอย่างมีที่ มีทาง ไม่มีร่องรอยของชีวิต ไม่มีรูปถ่าย ไม่มีของที่ระลึก ไม่มีอะไรที่บอกว่ามีคนอยู่ที่นี่จริงๆ\n\nตอนนี้ บ้านรกที่สุดเท่าที่เคยเป็น\n\nและสวยที่สุดเท่าที่เคยเป็น\n\n═══════════════════════════════════════════\n\nเสียงกริ่งหน้าบ้านดัง\n\nแพนอุ้มภัทรวินที่เพิ่งกินนมอิ่ม ตาหลืบง่วง เดินไปเปิดประตู\n\nมณีรัตน์ยืนอยู่ตรงหน้า\n\nแม่ของเธอดูต่างไปจากวันสุดท้ายที่เจอกัน ผมสั้นลง แต่งตัวเรียบร้อยน้อยลง ไม่มีกระเป๋าแบรนด์เนม ไม่มีส้นสูง แค่เสื้อเชิ้ตสีครีมกับกางเกงผ้า รองเท้าส้นเตี้ย มือถือถุงของขวัญสีฟ้าอ่อน\n\nดวงตาที่เคยคมกริบตอนนี้อ่อนลง มีริ้วรอยเพิ่มขึ้นที่มุมตา แต่ดูสงบกว่าเดิม\n\n\"แม่\" แพนเรียก\n\n\"แม่มาดูหลาน\" มณีรัตน์พูดเบา ยิ้มบาง ตาจ้องทารกในอ้อมแขนลูกสาว \"ถ้าลูกยังให้มานะ\"\n\nแพนมองแม่ครู่หนึ่ง แล้วเปิดประตูกว้างขึ้น\n\n\"เข้ามาค่ะแม่\"\n\n═══════════════════════════════════════════\n\nมณีรัตน์นั่งบนโซฟา ภัทรวินอยู่ในอ้อมแขนเธอ ดวงตาเล็กจิ๋วเปิดกว้าง จ้องหน้าคนแปลกหน้าด้วยความสงสัย แล้วยกมืออ้วนๆ ขึ้นแตะแก้มย่า\n\nมณีรัตน์สูดลมเข้าสั่น น้ำตาค้าง\n\n\"เหมือนแพนตอนเด็ก\" เธอกระซิบ \"ตาโต ผมดำ\"\n\n\"แต่ปากเหมือนพี่ภัทร\" แพนพูด \"จู๋ตลอด\"\n\nมณีรัตน์หัวเราะเบาๆ เป็นเสียงหัวเราะที่แพนไม่ได้ยินมานาน\n\n\"ชื่ออะไรจ๊ะ\"\n\n\"ภัทรวิน พี่ภัทรเป็นคนตั้ง\"\n\nมณีรัตน์มองทารก จ้องนาน แล้วเงยหน้ามองลูกสาว\n\n\"เขารักลูกจริงๆ แม่เห็น\"\n\nประโยคสั้น แต่แพนได้ยินสิ่งที่ไม่ได้พูด ได้ยินว่าแม่เริ่มเข้าใจ เริ่มเห็นในสิ่งที่เธอเห็นมาตลอด — ว่าภัทรพงศ์ไม่ใช่คนที่ฉกฉวย แต่เป็นคนที่รัก\n\n\"แม่\" แพนนั่งลงข้างๆ เสียงเบา \"แม่ให้อภัยพวกเราได้ไหม?\"\n\nมณีรัตน์เงียบนาน มือลูบหลังหลานชายเบาๆ ทารกหลับตาลง สงบ\n\n\"แม่กำลังพยายาม\" เธอตอบ เสียงสั่นเล็กน้อย \"มันไม่ง่าย แพน แม่โกรธ เจ็บ รู้สึกถูกทรยศ แม่ใช้เวลาทั้งปีที่ผ่านมาถามตัวเองว่าทำอะไรผิด\"\n\n\"แม่ไม่ได้ทำอะไรผิด\"\n\n\"แม่รู้ ตอนนี้แม่รู้แล้ว\" มณีรัตน์มองลูกสาว \"แม่กับภัทรพงศ์ไม่ได้รักกัน แม่รู้ตั้งแต่แต่งงาน แต่แม่ยอมเพราะสบาย เพราะมั่นคง แม่ไม่ได้แต่งเพราะรัก แล้วจะไปโทษใครที่เขาไปรักคนอื่น\"\n\nเธอหยุด กลืนน้ำลาย\n\n\"แต่คนอื่นนั้นเป็นลูกแม่ อันนี้แม่ยังรับยาก\"\n\n\"ฉันเข้าใจ\"\n\n\"แต่แม่จะพยายาม\" มณีรัตน์จ้องหลานชายที่นอนหลับสงบ \"เพราะเจ้าตัวเล็กคนนี้ แม่ไม่อยากเป็นย่าที่ไม่เคยอยู่ในชีวิตหลาน\"\n\nแพนเอื้อมมือไปจับมือแม่ บีบเบาๆ\n\nมณีรัตน์บีบมือลูกสาวกลับ\n\n═══════════════════════════════════════════\n\nเย็นวันนั้น ภัทรพงศ์กลับจากทำงานเร็ว\n\nเขาเปิดประตูหน้าบ้าน กลิ่นอาหารลอยมาจากครัว ได้ยินเสียงคุยกัน เสียงแพน เสียงผู้หญิงอีกคน\n\nเขาหยุดชะงักที่ธรณีประตู\n\nมณีรัตน์นั่งอยู่ที่เคาน์เตอร์ครัว อุ้มภัทรวิน แพนยืนผัดอาหารอยู่หน้าเตา\n\n\"พี่กลับแล้ว\" แพนหันมายิ้ม \"แม่มาค่ะ\"\n\nภัทรพงศ์มองมณีรัตน์ เธอมองเขา\n\nความเงียบชั่ววินาที ไม่ใช่ความอึดอัดแบบเก่า แต่เป็นความเงียบของคนสองคนที่กำลังหาทางอยู่ร่วมกันในบทใหม่\n\n\"สวัสดีครับ คุณมณีรัตน์\"\n\n\"สวัสดีค่ะ\" เธอตอบ \"ภัทรพงศ์\"\n\nไม่ใช่ \"พี่ภัทร\" แบบเดิม ไม่ใช่น้ำเสียงของภรรยา แต่เป็นน้ำเสียงของคนที่กำลังเรียนรู้ที่จะเป็นอะไรบางอย่างใหม่ อาจจะเป็นเพื่อน อาจจะเป็นครอบครัว ในแบบที่ต่างออกไป\n\nภัทรพงศ์วางกระเป๋า ปลดเนคไทออก เดินเข้าครัว\n\n\"ผมทำต่อเอง\" เขาพูดกับแพน ยื่นมือรับตะหลิว\n\n\"ฉันทำได้\"\n\n\"ผมรู้ แต่ผมทำอร่อยกว่า\"\n\nแพนหรี่ตา แต่ยิ้ม ส่งตะหลิวให้\n\nภัทรพงศ์ยืนหน้าเตา ปลดกระดุมข้อมือเสื้อเชิ้ตพับขึ้น ผัดผักอย่างคล่องแคล่ว มืออีกข้างเอื้อมไปรับภัทรวินจากมณีรัตน์\n\n\"ผมถือเอง\" เขาพูด\n\nแล้วก็ยืนทำกับข้าวมือเดียว อีกมืออุ้มลูกชายแนบอก ทารกตัวน้อยนอนพิงไหล่กว้างของพ่อ ตาเปิดกว้างมองเปลวไฟบนเตาด้วยความตื่นเต้น\n\nมณีรัตน์มองภาพตรงหน้า ผู้ชายสูงใหญ่ที่อุ้มลูกน้อยด้วยมือเดียวแต่มั่นคงเหมือนอุ้มสิ่งล้ำค่าที่สุดในโลก อีกมือผัดอาหารอย่างคล่องแคล่ว\n\n_เขาไม่เคยเป็นแบบนี้ตอนอยู่กับฉัน_ เธอคิด\n\n_ไม่ใช่เพราะเขาไม่ดี แต่เพราะเราไม่ได้ทำให้กันและกันมีความสุข_\n\nเธอมองไปที่แพน ลูกสาวที่กำลังจัดจานบนโต๊ะ ยิ้มระบำ ตาเป็นประกาย มีชีวิตชีวาที่ไม่เคยเห็นตอนอยู่หอพักคนเดียว\n\n_ลูกมีความสุข_\n\n_นั่นสำคัญกว่าทุกอย่าง_\n\n═══════════════════════════════════════════\n\nสี่คนนั่งกินข้าวเย็นด้วยกัน ภัทรวินนอนอยู่ในเปลข้างโต๊ะ\n\nผัดกะเพรา ต้มจืด ไข่เจียว อาหารบ้านๆ ไม่หรูหรา แต่กลิ่นหอมกรุ่นเต็มครัว\n\nเสียงช้อนกระทบจาน เสียงคุยเบาๆ เสียงหัวเราะ\n\nไม่ใช่ครอบครัวในอุดมคติ ไม่ใช่ภาพสมบูรณ์แบบ ยังมีรอยร้าวที่กำลังซ่อม ยังมีความเจ็บปวดที่กำลังหาย แต่ทุกคนนั่งอยู่ที่นี่ กินข้าวด้วยกัน พยายามด้วยกัน\n\nมณีรัตน์กลับไปตอนสองทุ่ม\n\nก่อนออกจากบ้าน เธอหยุดที่ประตู หันมามองแพน\n\n\"วันอาทิตย์หน้า แม่จะมาอีก ได้ไหม?\"\n\n\"ได้ค่ะแม่ มาได้ทุกวัน\"\n\nมณีรัตน์ยิ้ม ยิ้มที่ดูเจ็บนิดหนึ่ง แต่จริงใจ\n\n\"ดูแลตัวเองนะลูก\" เธอพูด แล้วเดินออกไป\n\n═══════════════════════════════════════════\n\nสี่ทุ่ม ภัทรวินหลับแล้ว\n\nแพนนั่งอยู่ที่โต๊ะทำงานในห้องนั่งเล่น โน้ตบุ๊กเปิดอยู่ กำลังเลือกรูปจากงานถ่ายรูปล่าสุด\n\nเธอเลื่อนผ่านรูปถ่ายหลายร้อยรูป ภาพสถาปัตยกรรม ภาพวิว ภาพคนแปลกหน้า\n\nแล้วหยุดที่รูปหนึ่ง\n\nรูปที่เธอถ่ายเมื่อกี้ ตอนที่ภัทรพงศ์ยืนหน้าเตา อุ้มลูกชายข้างเดียว อีกมือถือตะหลิว แสงไฟครัวส่องใบหน้าคม ริมฝีปากแย้มยิ้มเล็กน้อย ตาจ้องลงที่ทารกบนแขน\n\nเธอไม่ได้วางแผนจะถ่ายรูปนี้ ไม่ได้จัดแสง จัดองค์ประกอบ ไม่ได้คิดเรื่องกฎสามส่วน หรือแสงธรรมชาติ\n\nแค่เห็นแล้วยกกล้องขึ้น กดชัตเตอร์\n\nวิทยานิพนธ์ของเธอเรื่อง \"ความเหลื่อมล้ำ\" ได้เกียรตินิยม ภาพชุดนั้นจัดแสดงในแกลเลอรี ถูกพูดถึง ถูกชม\n\nแต่รูปที่ดีที่สุดที่เธอเคยถ่าย ไม่ใช่รูปจากวิทยานิพนธ์\n\nเป็นรูปนี้\n\nรูปครอบครัวของเธอ\n\n═══════════════════════════════════════════\n\n\"ยังไม่นอน?\"\n\nเสียงทุ้มต่ำจากด้านหลัง ภัทรพงศ์เดินมานั่งข้างเธอบนโซฟา ผมเปียกจากอาบน้ำ ใส่แค่กางเกงยาวกับเสื้อยืดสีเทา กลิ่นสบู่สดผสมกลิ่นเขาเอง\n\n\"กำลังดูรูป\" แพนเอนตัวพิงไหล่เขา\n\n\"รูปอะไร\"\n\nเธอหมุนจอให้เขาดู ภัทรพงศ์จ้องรูปตัวเอง\n\n\"ถ่ายตอนไหน?\"\n\n\"เมื่อกี้ ตอนพี่ทำกับข้าว\"\n\n\"ผมไม่รู้ตัวเลย\"\n\n\"รูปที่ดีที่สุดคือรูปที่คนถ่ายไม่รู้ตัว\" เธอยิ้ม \"ช่างภาพบอก\"\n\nเขาหัวเราะเบาๆ มือโอบไหล่เธอ ดึงเข้ามาใกล้\n\nเงียบ เสียงนาฬิกาเดินเบาๆ เสียงลมข้างนอก เสียงเครื่องกรองอากาศในห้องลูก\n\n\"พี่\" แพนเรียก เสียงง่วง\n\n\"อืม\"\n\n\"จำคืนแรกที่ฉันมาถึงบ้านนี้ได้ไหม?\"\n\n\"จำได้ เธอลากกระเป๋ามา หน้าบอกบุญไม่รับ ไม่ยอมเรียกพ่อ\"\n\n\"บ้านตอนนั้นเหมือนพิพิธภัณฑ์ ไม่มีรูปถ่ายสักรูป ไม่มีของที่ระลึก ไม่มีร่องรอยของชีวิต\"\n\n\"ผมไม่มีชีวิตให้ทิ้งร่องรอย\"\n\n\"แล้วตอนนี้ล่ะ?\"\n\nภัทรพงศ์มองรอบห้อง รูปถ่ายบนผนัง ของเล่นบนพื้น ผ้าห่มลายการ์ตูน ขวดนม แจกันดอกไม้สดที่แพนซื้อมาทุกสัปดาห์ กลิ่นนมผง กลิ่นแป้งเด็ก กลิ่นอาหารที่ยังหลงเหลือจากมื้อเย็น\n\n\"ตอนนี้บ้านรกมาก\" เขาตอบ\n\nแพนหัวเราะ\n\n\"แต่เป็นบ้าน\" เขาพูดต่อ เสียงเบา \"เป็นบ้านจริงๆ เป็นครั้งแรก\"\n\nเธอเงยหน้ามองเขา เขาก้มมองเธอ\n\n_ความรู้สึกผิดที่กลายเป็นรัก และรักที่ไม่ต้องซ่อนอีกต่อไป_\n\nความคิดนั้นผุดขึ้นในหัวเธอ ชัดเจนเหมือนข้อความที่ถูกสลักลงบนหิน\n\nทุกอย่างที่ผ่านมา คืนพายุคืนแรก จูบในความมืด รักที่ต้องซ่อน ความลับที่ถูกเปิดเผย น้ำตาของแม่ การจากไป การตามหา การให้อภัย คืนแต่งงาน ความจริงที่เจ็บปวด ลูกน้อยที่ร้องไห้ครั้งแรก แม่ที่กลับมา\n\nทุกอย่างนำมาสู่ตรงนี้\n\nโซฟาตัวเดิม บ้านหลังเดิม แต่เต็มไปด้วยชีวิต\n\n\"ภัทรพงศ์\"\n\n\"อืม?\"\n\n\"ขอบคุณที่ไม่ยอมปล่อยฉัน\"\n\nเขาจูบหน้าผากเธอ ริมฝีปากอุ่นแนบอยู่นาน\n\n\"ขอบคุณที่ไม่ยอมปล่อยผม ปัณณิกา\"\n\nเธอยิ้ม หลับตา ซบหัวลงบนไหล่เขา\n\n\"ฉันไม่เคยปล่อย ตั้งแต่คืนพายุคืนนั้น\"\n\n═══════════════════════════════════════════\n\nเสียงร้องเบาๆ จากเครื่องมอนิเตอร์เด็ก\n\n\"ลูกตื่น\" แพนจะลุก\n\n\"ผมไป\" ภัทรพงศ์กดไหล่เธอเบาๆ ลุกขึ้น เดินขึ้นบันไดไม้สีเข้ม ฝีเท้าเบาเหมือนเคย\n\nแพนมองหลังเขา ไหล่กว้าง หลังตรง เสื้อยืดสีเทาตึงพอดีกับแผ่นหลัง\n\nเหมือนคืนแรก ที่เธอมองหลังเขาเดินออกจากห้องเธอ\n\nแต่คราวนี้เขาไม่ได้เดินออกไป เขาเดินไปหาลูก\n\nจากห้องลูก เสียงร้องหยุด เธอได้ยินเสียงทุ้มต่ำคุ้นเคยกระซิบอะไรบางอย่าง เสียงเพลงกล่อมเบาๆ ที่ภัทรพงศ์ร้องไม่ค่อยเป็น แต่ลูกชายไม่เคยบ่น\n\nแพนยิ้ม หยิบกล้องขึ้นมาจากโต๊ะ\n\nเดินขึ้นบันไดเบาๆ ยืนที่ประตูห้องลูก\n\nภัทรพงศ์ยืนอยู่ข้างเปลนอน ภัทรวินอยู่ในอ้อมแขน ศีรษะเล็กจิ๋ววางบนไหล่กว้างของพ่อ ตาหลับ ปากจู๋ มือน้อยกำเสื้อพ่อไว้แน่น\n\nแสงไฟกลางคืนส่องเข้ามาจางๆ ทอดเงาสองคนบนผนัง เงาผู้ชายตัวใหญ่อุ้มทารกตัวน้อย\n\nแพนยกกล้อง กดชัตเตอร์เบาที่สุดเท่าที่จะทำได้\n\nภัทรพงศ์ไม่หันมา แต่มุมปากขยับ\n\n\"ถ่ายอีกแล้ว\"\n\n\"รูปที่ดีที่สุดคือรูปที่คนถ่ายไม่รู้ตัว\"\n\n\"เธอพูดประโยคนี้ทุกครั้ง\"\n\n\"เพราะมันเป็นความจริง\"\n\nเขาหันมามอง ยิ้มเล็กน้อย ยิ้มที่ถึงตา ยิ้มที่มีแต่เธอเท่านั้นที่เคยเห็น\n\nแพนเดินเข้าไป เอนตัวพิงข้างเขา มือแตะหลังลูกชายเบาๆ\n\nสามคน ในห้องเล็กๆ ที่เต็มไปด้วยของเล่นและความรัก\n\nบ้านที่เคยเหมือนพิพิธภัณฑ์ ตอนนี้มีชีวิต\n\nผู้ชายที่เคยอยู่คนเดียว ตอนนี้มีครอบครัว\n\nและลูกเลี้ยงที่ไม่เคยเรียกเขาว่าพ่อ ตอนนี้ให้เขาเป็นพ่อของลูกเธอ\n\n═══════════════════════════════════════════\n\n— จบบริบูรณ์ —\n\n\"ห้ามรู้สึก ห้ามสัมผัส แต่ยิ่งห้าม...ยิ่งอดไม่ได้\nความรู้สึกผิดที่กลายเป็นรัก และรักที่ไม่ต้องซ่อนอีกต่อไป\"\n\n═══════════════════════════════════════════",
  "isFree": false,
  "slug": "36",
  "novelSlug": "yua-sawat-por-liang",
  "publishedAt": "2025-03-08"
}