{
  "number": 4,
  "title": "ตอนที่ 4",
  "content": "ยั่วสวาทพ่อเลี้ยง\nตอนที่ 4: เส้นบางๆ ระหว่างพ่อกับชาย\n\n═══════════════════════════════════════════\n\nวันพุธ บ่ายสามโมง\n\nแพนยืนรอเพื่อนอยู่หน้าตึกคณะนิเทศศาสตร์ ชมพูบอกว่าจะมารับไปกินข้าวด้วยกัน แต่ยังไม่มา\n\nโทรศัพท์ดัง หน้าจอขึ้นชื่อ \"พ่อเลี้ยง\"\n\nแพนรีบเปลี่ยนชื่อในเครื่องเป็น \"พี่ภัทร\" ตั้งแต่สัปดาห์ก่อน แต่ยังไม่ได้เปลี่ยนชื่อที่แม่ตั้งไว้ให้ในไลน์\n\n\"ฮัลโหล?\"\n\n\"เลิกเรียนหรือยัง\"\n\n\"เลิกแล้ว\"\n\n\"ผมอยู่ใกล้ๆ จะแวะรับ\"\n\n\"ไม่ต้อง ชมพูจะมา—\"\n\n\"ผมจอดอยู่หน้าประตู 3 แล้ว\"\n\nแพนอ้าปากค้าง _มาแล้วค่อยโทรบอก?_\n\nเธอถอนหายใจ พิมพ์ไลน์บอกชมพูว่ามีคนมารับ แล้วเดินไปประตู 3\n\nรถเบนซ์สีดำจอดอยู่ริมทาง ภัทรพงศ์นั่งอยู่ในรถ ลดกระจกลง สวมแว่นกันแดด เสื้อเชิ้ตสีขาวปลดกระดุมบนสุด แขนพับขึ้น\n\nแพนเดินไปเปิดประตู\n\n\"แพน!\"\n\nเสียงเรียกมาจากด้านหลัง แพนหันไป ชมพูวิ่งมาหอบ แต่พอเห็นรถ เธอชะงัก\n\n\"อ้าว ใครมารับ?\"\n\nก่อนที่แพนจะตอบ ชมพูก็เดินมาโน้มตัวมองเข้าไปในรถ\n\nภัทรพงศ์ถอดแว่นกันแดด\n\nชมพูค้าง ตาเบิกกว้าง\n\n\"สวัสดีครับ\" ภัทรพงศ์พูดเสียงเรียบ สุภาพ\n\nชมพูหันมามองแพนด้วยสีหน้าที่ตะโกนว่า \"นี่หรือคือพ่อเลี้ยง?!\" โดยไม่ต้องเปล่งเสียง\n\n\"ชมพู นี่พี่ภัทร พี่ภัทร นี่ชมพู เพื่อนฉัน\" แพนแนะนำเร็วๆ\n\n\"ยินดีที่ได้รู้จักครับ\" ภัทรพงศ์พยักหน้า\n\n\"ค่ะ ค่ะ! ยินดีเหมือนกันค่ะ!\" ชมพูพูดเสียงสูงกว่าปกติ\n\nแพนดันชมพูออก \"ไปก่อนนะ\" แล้วรีบขึ้นรถปิดประตู\n\nภัทรพงศ์เลี้ยวรถออก แพนมองกระจกข้าง เห็นชมพูยืนตะลึงอยู่ที่เดิม ก่อนจะยกมือกดแก้มทั้งสองข้าง\n\nโทรศัพท์แพนสั่น ข้อความจากชมพู\n\n_\"แพน!!! นั่นพ่อเลี้ยงเธอ?! ล้อเล่นสิ?!\"_\n\n_\"อย่ามาพิมพ์ตะโกน\"_\n\n_\"หล่อบ้าเลย!! ดูเด็กกว่าสี่สิบมาก!! เข้าใจแล้วว่าทำไมเธอแปลกๆ มาทั้งอาทิตย์!!\"_\n\nแพนปิดหน้าจอ หน้าร้อน\n\n\"เพื่อนเธอพูดเยอะ\" ภัทรพงศ์พูดขึ้น เหมือนอ่านบรรยากาศออก\n\n\"ชมพูเป็นแบบนั้น\" แพนมองออกนอกหน้าต่าง\n\n\"เธอเล่าเรื่องผมให้เพื่อนฟังเหรอ\"\n\nแพนสะดุ้ง \"ก็...แค่บอกว่ามาอยู่บ้านพ่อเลี้ยง\"\n\n\"แค่นั้น?\"\n\n\"แค่นั้น\" เธอตอบเร็ว ไม่ได้มองเขา\n\nภัทรพงศ์เงียบ แพนรู้สึกได้ว่าเขาแอบยิ้ม แม้จะไม่หันไปดู\n\n═══════════════════════════════════════════\n\nรถติดอยู่ที่แยกอโศก\n\nแพนมองออกนอกหน้าต่าง คนเดินเท้า รถมอเตอร์ไซค์ ป้ายโฆษณาสีฉูดฉาด เสียงแตรรถดังไกล\n\n\"วิทยานิพนธ์เป็นไง\"\n\nแพนหันมา \"หือ?\"\n\n\"ที่ถามเมื่อวันก่อน เรื่องภาพถ่ายสารคดี ไปถึงไหนแล้ว\"\n\n_เขาจำได้_\n\n\"ยังอยู่บทที่สอง ทบทวนวรรณกรรม ข้อมูลเยอะมาก\"\n\n\"มีไปถ่ายภาพภาคสนามบ้างไหม\"\n\n\"ยังเลย อาจารย์บอกให้เขียนเสร็จก่อนค่อยไปเก็บข้อมูล\"\n\n\"ที่ไหน\"\n\n\"คิดว่าจะไปชุมชนคลองเตย เคยไปถ่ายรูปมาก่อน\"\n\nภัทรพงศ์เงียบครู่ \"ผมรู้จักคนในพื้นที่ ถ้าต้องการช่วยประสานงาน บอก\"\n\nแพนหันมามองเขาเต็มตา \"ทำไมถึงรู้จักคนที่คลองเตย?\"\n\n\"ผมทำธุรกิจอสังหาฯ ปัณณิกา ผมรู้จักทุกชุมชนในกรุงเทพ\"\n\n\"รวมถึงชุมชนที่ถูกไล่ที่?\"\n\nคำถามนั้นคมกว่าที่เธอตั้งใจ\n\nภัทรพงศ์หันมามองเธอ สายตาอ่านไม่ออก \"รวมถึง\"\n\n\"แล้วพี่อยู่ฝ่ายไหน?\"\n\n\"เธอคิดว่าผมอยู่ฝ่ายไหน\"\n\nแพนจ้องเขา ไม่ตอบ\n\nไฟเขียว ภัทรพงศ์หันกลับไปมองถนน ออกรถ\n\n\"ผมไม่ได้เป็นคนดี ปัณณิกา\" เขาพูดเสียงเบา \"แต่ผมไม่ได้เลวร้ายอย่างที่เธอคิด\"\n\nแพนกลืนน้ำลาย มีบางอย่างในน้ำเสียงนั้นที่ทำให้เธอรู้ว่าเขาไม่ได้พูดถึงแค่เรื่องธุรกิจ\n\n═══════════════════════════════════════════\n\nค่ำคืนนั้น ภัทรพงศ์ไม่กลับกินข้าว\n\nแพนทำมาม่าต้มยำกินคนเดียว นั่งอยู่ที่โต๊ะครัว บ้านเงียบจนได้ยินเสียงตู้เย็นหึ่ง\n\n_ไม่ได้คิดถึงนะ แค่เคยชินกับการกินข้าวสองคน_\n\n_แค่สัปดาห์เดียวเอง เคยชินอะไร_\n\nโทรศัพท์สั่น ไลน์จากแม่\n\n_\"ลูกสบายดีไหม?\"_\n\n_\"สบายดี\"_\n\n_\"พี่ภัทรดูแลดีไหม?\"_\n\nแพนจ้องหน้าจอ นิ้วลังเล\n\n_\"ดี\"_\n\n_\"แม่ดีใจ เขาเป็นคนดีนะลูก\"_\n\nแพนไม่ตอบ วางโทรศัพท์คว่ำลง\n\n_คนดี? แม่รู้จักเขาดีแค่ไหนกันเชียว?_\n\nสี่ทุ่มครึ่ง เสียงรถเข้าบ้าน แพนรีบลุกจากโซฟาที่นอนดูซีรีส์ ปิดทีวี ทำเป็นเดินขึ้นบันได\n\nประตูหน้าเปิด ฝีเท้าหนักกว่าปกติ\n\nแพนหยุดกลางบันได มองลงไป\n\nภัทรพงศ์เดินเข้ามา ผมเริ่มยุ่ง เนคไทคลายหลวม ปลดกระดุมสูทออกแล้ว ใบหน้าเหนื่อยล้า แต่พอเขาเงยหน้าขึ้นมาเห็นเธอยืนกลางบันได ตาเขาเปลี่ยน\n\n\"ยังไม่นอนเหรอ\"\n\n\"เพิ่งจะ\" แพนตอบเร็ว ทำเป็นมึนๆ \"กลับดึกจัง\"\n\n\"ประชุมยาว\" เขาถอดรองเท้า วางเรียบร้อยในตู้\n\n\"กินข้าวหรือยัง?\"\n\nคำถามนั้นหลุดออกไปก่อนที่สมองจะสั่งให้หยุด\n\nภัทรพงศ์เงยหน้ามองเธอ ดวงตาสีน้ำตาลเข้มเปลี่ยนเป็นอะไรบางอย่างที่อ่อนลง\n\n\"ยัง\"\n\n\"ฉัน...ฉันทำมาม่าเหลือ\" แพนพูดเร็ว \"ถ้าจะกิน\"\n\nมุมปากภัทรพงศ์ขยับ \"มาม่า?\"\n\n\"ต้มยำ\"\n\n\"เธอกินมาม่าเป็นข้าวเย็น?\"\n\n\"ก็...ทำอะไรไม่เป็น\"\n\nภัทรพงศ์ถอนหายใจ ปลดเนคไทออกวางบนเคาน์เตอร์ พับแขนเสื้อเชิ้ตขึ้น\n\n\"ลงมา ผมทำข้าวให้\"\n\n\"ไม่ต้อง พี่เพิ่งกลับ—\"\n\n\"ลงมา ปัณณิกา\"\n\nเสียงทุ้มนั้นไม่ดุ ไม่สั่ง แต่ทำให้ขาเธอก้าวลงบันไดโดยไม่ต้องคิด\n\n═══════════════════════════════════════════\n\nแพนนั่งบนเก้าอี้สูงที่เคาน์เตอร์ครัว มองภัทรพงศ์ทำข้าวผัดไข่\n\nเขาทำอาหารคล่อง ผัดน้ำมันร้อนจัด ใส่กระเทียม ข้าว ไข่ ปรุงรส กระทะส่งเสียงฉ่า กลิ่นหอมลอยทั่วครัว\n\nภัทรพงศ์ยืนหันหลังให้ เสื้อเชิ้ตสีขาวตึงที่แผ่นหลัง แขนที่พับขึ้นเผยให้เห็นปลายแขนที่มีเส้นเลือดตึง มือใหญ่จับด้ามกระทะมั่นคง\n\n\"จ้องอะไร\" เขาพูดโดยไม่หันมา\n\nแพนสะดุ้ง \"ไม่ได้จ้อง\"\n\n\"เธอจ้องหลังผมมาตั้งนาน\"\n\n\"ก็...ก็ดูทำอาหาร\" เธอพูดเร็ว \"ฉันทำไม่เป็น อยากเรียน\"\n\nภัทรพงศ์หันมามองเธอ แว่นตาอ่านหนังสือที่เขาใส่มาตั้งแต่ในรถยังคาอยู่บนหัว ใบหน้าเขาอ่อนลง ไม่มีกำแพงที่เคยกั้น\n\n\"จะสอนก็ได้\"\n\n\"เหรอ?\"\n\n\"แต่ต้องตื่นเช้า\"\n\n\"ตื่นกี่โมง?\"\n\n\"หกโมง\"\n\n\"...คิดดูก่อน\"\n\nภัทรพงศ์หันกลับไปผัดข้าว มุมปากยกขึ้น\n\nแพนมองหลังเขา อยากหยิบกล้องขึ้นมาถ่าย เพราะแสงในครัวตอนดึก เงาที่ทอดยาว เสื้อเชิ้ตขาวกับควันจากกระทะ มันสวยแบบที่ถ่ายรูปออกมาแล้วจะเจ็บปวด\n\n_หยุดคิดแบบช่างภาพ หยุดมองเขาแบบนั้น_\n\nภัทรพงศ์วางจานข้าวผัดไข่ตรงหน้าเธอ กลิ่นหอมฉุย ไข่ฟูนุ่ม\n\n\"กิน\"\n\nแพนตักเข้าปาก อร่อยจนอยากร้องไห้\n\n_ทำไมผู้ชายคนนี้ถึงทำทุกอย่างได้ดีหมด?_\n\n\"เธอร้องไห้เมื่อคืนก่อน\"\n\nแพนหยุดเคี้ยว\n\n\"ผมได้ยิน\" ภัทรพงศ์พูดเสียงเบา เขานั่งลงที่อีกฝั่งของเคาน์เตอร์ มือประสานกัน \"ถ้าไม่อยากเล่าก็ไม่ต้อง แต่...ผมอยู่ตรงนี้\"\n\n_เขาได้ยิน?_\n\nแพนวางช้อน มือสั่นเล็กน้อย\n\nคืนก่อน เธอฝันถึงพ่อแท้ ฝันถึงตอนเด็กที่ถูกตี เสียงตะโกน เสียงแก้วแตก เสียงแม่ร้องไห้ เธอตื่นมาร้องไห้โดยไม่รู้ตัว คิดว่าไม่มีใครได้ยิน\n\n\"ฉัน...แค่ฝันร้าย\"\n\n\"เรื่องเดิม?\"\n\nแพนเงยหน้ามองเขาด้วยความตกใจ _เขารู้ได้ไง?_\n\n\"แม่เธอเคยเล่าให้ฟัง\" ภัทรพงศ์พูดเบา \"เรื่องพ่อแท้\"\n\nมือแพนกำแน่น \"แม่ไม่มีสิทธิ์เล่า\"\n\n\"เธอไม่ต้องพูดถึงมัน\" ภัทรพงศ์ยกมือขึ้น เหมือนจะเอื้อมมาแตะมือเธอ แต่หยุดกลางอากาศ แล้วเอามือกลับ\n\n\"แค่รู้ว่า...ที่นี่ไม่มีใครทำร้ายเธอ\"\n\nตาแพนร้อนผ่าว เธอกัดริมฝีปาก กดน้ำตาไว้ ไม่ยอมร้องหน้าเขา\n\n\"ฉันไม่ได้กลัว\"\n\n\"ผมรู้\" เขาพูดเบาๆ \"เธอแกร่ง แต่ไม่จำเป็นต้องแกร่งตลอดเวลา\"\n\nแพนกัดริมฝีปากแน่นจนรู้สึกรสเลือดจางๆ\n\n_อย่าพูดแบบนั้น อย่าพูดแบบนั้นกับฉัน_\n\n_เพราะถ้าพี่พูดแบบนี้ต่อไป ฉันจะ—_\n\n\"ฉันขึ้นไปนอนแล้ว\" เธอลุกขึ้นเร็ว \"ขอบคุณสำหรับข้าวผัด\"\n\nเธอเดินขึ้นบันไดเร็วจนเกือบวิ่ง\n\nภัทรพงศ์นั่งนิ่งอยู่ที่เคาน์เตอร์ มองจานข้าวผัดที่เธอกินเหลือครึ่ง\n\nเขายกมือขึ้นมามอง มือที่เกือบจะเอื้อมไปแตะมือเธอ\n\nแล้วกำมันแน่น\n\n_อะไรของแก ภัทรพงศ์_\n\n_เธอเป็นลูกเลี้ยง เป็นลูกของภรรยา_\n\n_ห้ามรู้สึก_\n\nเขาลุกขึ้น เก็บจาน ล้างจาน ปิดไฟครัว\n\nแต่คืนนั้น เขานอนไม่หลับเหมือนกัน\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 5 — ยั่วโดยไม่รู้ตัว",
  "isFree": true,
  "slug": "4",
  "novelSlug": "yua-sawat-por-liang",
  "publishedAt": "2025-02-04"
}