{
  "number": 5,
  "title": "ตอนที่ 5",
  "content": "ยั่วสวาทพ่อเลี้ยง\nตอนที่ 5: ยั่วโดยไม่รู้ตัว\n\n═══════════════════════════════════════════\n\nสัปดาห์ที่สองผ่านไป แพนเริ่มชินกับจังหวะของบ้านนี้\n\nเช้าทำอาหาร นั่งกินข้าวด้วยกัน ขับรถไปส่ง เย็นกลับมากินข้าว คืนต่างคนต่างอยู่ห้อง ไม่มีบทสนทนายาวเกิน 10 ประโยค ไม่มีสัมผัส ไม่มีอะไรข้ามเส้น\n\nแต่แพนรู้สึกได้ว่ามีบางอย่างเปลี่ยนไป\n\nเธอเริ่มชินกับกลิ่นน้ำหอมวู้ดดี้ของเขา ชินจนรู้ทันทีว่าเขาอยู่ใกล้แค่ไหนจากกลิ่นที่เข้มหรือจาง\n\nเธอเริ่มชินกับเสียงทุ้มต่ำที่เรียก \"ปัณณิกา\" ชินจนหูจับเสียงเขาได้จากทุกมุมบ้าน\n\nเธอเริ่มชินกับการนั่งกินข้าวสองคน ชินจนค่ำไหนที่เขากลับดึก เธอรู้สึกว่าบ้านว่างเปล่า\n\n_ไม่ใช่เรื่องดี_\n\n═══════════════════════════════════════════\n\nวันเสาร์ อากาศร้อนจัด\n\nแพนใส่กางเกงขาสั้นจริงๆ ไม่ใช่ขาสั้นแบบปกติ แต่สั้นแบบอยู่บ้าน ผ้ายืดรัดรูป ยาวแค่กลางต้นขา กับเสื้อครอปสีขาวที่เปิดหน้าท้อง เธอเคยใส่แบบนี้อยู่หอพักตลอด ไม่เคยคิดว่ามันเป็นปัญหา\n\nเธอเดินลงมาที่ครัว เปิดตู้เย็นหาน้ำเย็น\n\n\"ปัณณิกา\"\n\nแพนหันกลับ ภัทรพงศ์ยืนอยู่ตรงขอบครัว เสื้อยืดสีเทากับกางเกงขาสั้นถึงเข่า เหมือนเพิ่งออกกำลังกายเสร็จ เหงื่อจางๆ บนคอ\n\nสายตาเขากวาดลงมาจากหน้าเธอ ผ่านเสื้อครอป ลงไปที่หน้าท้องเรียบ ต่อลงไปที่กางเกงขาสั้นที่สั้นเกินไป แล้วกลับขึ้นมาที่ตาเธอ\n\nกรามเขาเกร็ง\n\n\"อะไร?\" แพนถามเสียงเรียบ ทำเป็นไม่รู้ไม่เห็น\n\n\"ไม่มีอะไร\" เขาตอบแล้วเดินผ่านเธอไปเปิดตู้เย็นเอาน้ำ ระยะห่างระหว่างพวกเขาแค่ฝ่ามือ กลิ่นเหงื่อผสมน้ำหอมของเขาลอยเข้ามา\n\nแพนกลืนน้ำลาย ถอยออกมาหนึ่งก้าว\n\n\"วันนี้อยู่บ้านเหรอ?\" เธอถามเปลี่ยนเรื่อง\n\n\"อืม ไม่ได้ไปไหน\"\n\n\"ฉัน...ฉันจะอ่านหนังสืออยู่ข้างล่าง\"\n\n\"ตามสบาย\"\n\nแพนเดินไปที่โซฟา เปิดโน้ตบุ๊กทำงาน ภัทรพงศ์เข้าห้องน้ำอาบน้ำ\n\nยี่สิบนาทีต่อมา เขาออกมานั่งอ่านหนังสือที่เก้าอี้ประจำ สวมเสื้อเชิ้ตสีขาวบางๆ กับกางเกงขายาว ผมเปียกจางๆ หวีเสย แว่นตาอ่านหนังสือกรอบดำ\n\nแพนพยายามจดจ่อกับจอโน้ตบุ๊ก แต่สายตาแวบไปมองเขาเรื่อยๆ\n\n\"ปัณณิกา\"\n\n\"หือ?\"\n\n\"มานี่\"\n\nแพนกะพริบตา \"ทำไม?\"\n\n\"บทความนี้น่าจะเกี่ยวกับงานวิจัยเธอ\"\n\nเธอลุกจากโซฟาเดินไป ภัทรพงศ์ยื่นหนังสือให้ดู เธอโน้มตัวลงอ่าน ผมยาวตกลงมาปัดไหล่เขา\n\nภัทรพงศ์แข็งค้าง\n\nกลิ่นน้ำหอมผลไม้หวานๆ ของแพนลอยเข้ามาใกล้ เส้นผมสีน้ำตาลของเธอแตะแขนเสื้อเขา ใบหน้าเธออยู่ห่างจากหน้าเขาไม่ถึงคืบ\n\n\"ตรงไหน?\" แพนถาม ไม่ได้สังเกตว่าเธอยืนใกล้เขาแค่ไหน\n\nภัทรพงศ์กลืนน้ำลาย \"หน้า...หน้าร้อยสิบสอง\"\n\nเธอเอื้อมมือไปพลิกหน้าหนังสือ นิ้วเธอแตะมือเขาที่จับหนังสืออยู่\n\nทั้งคู่แข็งค้าง\n\nสัมผัสนิ้วบางๆ บนหลังมือ ร้อนจนราวกับถูกไฟลวก\n\nแพนรีบดึงมือกลับ \"ขอโทษ\"\n\n\"ไม่เป็นไร\" ภัทรพงศ์พูดเสียงแหบ เขาวางหนังสือลงบนที่วางแขน \"เอาไปอ่านก็ได้\"\n\nแพนหยิบหนังสือ ถอยห่างออกมา \"ขอบคุณ\"\n\nเธอกลับไปที่โซฟา หัวใจเต้นรัว ปลายนิ้วยังรู้สึกถึงความอุ่นของหลังมือเขา\n\n_แค่โดนนิ้ว ทำไมต้องเป็นขนาดนี้?_\n\n═══════════════════════════════════════════\n\nบ่ายวันนั้น แพนทำวิทยานิพนธ์จนเพลิน ไม่ได้สังเกตว่าตัวเองนั่งไม่สบาย เธอขยับตัวบนโซฟาไปเรื่อยๆ จนสุดท้ายเอนตัวลงนอน ขาพาดบนพนักโซฟา โน้ตบุ๊กวางบนท้อง\n\nเธอไม่รู้ว่าตัวเองหลับไปตอนไหน\n\n═══════════════════════════════════════════\n\nภัทรพงศ์เงยหน้าจากหนังสือเมื่อห้องเงียบผิดปกติ\n\nแพนนอนหลับบนโซฟา โน้ตบุ๊กเลื่อนลงไปอยู่ข้างตัว ผมยาวกระจายบนหมอนอิง ใบหน้าที่หลับดูอ่อนลง ริมฝีปากบางเผยอเล็กน้อย ขนตายาวทาบบนแก้ม\n\nเสื้อครอปที่สั้นเลื่อนขึ้นเผยให้เห็นหน้าท้องเรียบ ผิวขาวนวล กางเกงขาสั้นรัดรูปเปิดเผยขาเรียวยาว\n\nภัทรพงศ์กลืนน้ำลาย เบือนหน้าหนี\n\n_อย่ามอง_\n\nเขาลุก เดินไปหยิบผ้าห่มบางจากตู้ในห้องนั่งเล่น กลับมาที่โซฟา\n\nเขาค่อยๆ คลี่ผ้าห่มคลุมร่างแพน มือสั่นเล็กน้อยขณะจัดผ้าห่มให้ปิดไหล่เธอ\n\nนิ้วของเขาเฉียดผิวที่ไหล่โดยบังเอิญ อุ่นและนุ่ม\n\nภัทรพงศ์ดึงมือกลับเร็ว เหมือนถูกลวก\n\nแพนขยับตัว พลิกหน้าเข้าหาเขา ริมฝีปากพึมพำเบาๆ ในฝัน\n\n\"อืม...พี่...\"\n\nหัวใจภัทรพงศ์หยุดเต้นไปจังหวะหนึ่ง\n\n_พี่?_\n\nเขายืนนิ่งมองเธอ ใบหน้าที่หลับสงบ ผมยุ่งปัดแก้ม ริมฝีปากที่เผยอเป็นดอกไม้บาน\n\nมือเขาเอื้อมไปเขย่าไหล่เธอ แต่หยุดกลางอากาศ\n\n_ถ้าปล่อยเธอนอนตรงนี้ ตอนตื่นจะปวดคอ_\n\n_ถ้าอุ้มเธอไปห้อง..._\n\nภัทรพงศ์หลับตา หายใจเข้าลึก\n\nแล้วเขาก็ค่อยๆ สอดแขนใต้เข่าและหลังเธอ ยกร่างบางเบาขึ้นจากโซฟา\n\nแพนเบาจนเขาตกใจ ราวกับไม่ได้กินข้าวมาหลายวัน\n\nเธอขยับตัวในอ้อมแขนเขา หันหน้าซบลงบนอกเขา นิ้วมือเกาะเสื้อเชิ้ตเขาเบาๆ ไม่ได้ตื่น\n\nกลิ่นผลไม้หวานของเธอลอยขึ้นมาจากผม ลมหายใจอุ่นๆ ผ่านผ้าเสื้อเชิ้ตบาง สัมผัสที่อกเขา\n\nภัทรพงศ์กัดฟัน ก้าวขึ้นบันไดทีละขั้น พยายามไม่สั่น\n\nเขาเดินผ่านทางเดินชั้นบน เปิดประตูห้องแพน วางเธอลงบนเตียงเบาที่สุด\n\nแพนไม่ปล่อยเสื้อเขา นิ้วเกาะแน่นในฝัน\n\nภัทรพงศ์ก้มลง พยายามแกะนิ้วเธอออก ใบหน้าเขาอยู่ใกล้ใบหน้าเธอมาก ลมหายใจอุ่นๆ ของเธอพัดบนริมฝีปากเขา\n\nเขาหยุดนิ่ง\n\nสายตาเขาหล่นลงที่ริมฝีปากบางๆ ของเธอ เผยอ เปียกจาง นิ่มนวลเหมือนกลีบกุหลาบ\n\n_ภัทรพงศ์ หยุด_\n\nเขาหลับตา แกะนิ้วเธอออกจากเสื้อ ถอยหลังออกมาหนึ่งก้าว สองก้าว\n\nดึงผ้าห่มคลุมเธอ\n\nแล้วเดินออกจากห้อง ปิดประตูเบาที่สุด\n\n═══════════════════════════════════════════\n\nแพนตื่นตอนค่ำ มึนงง มองรอบห้อง\n\n_ฉันอยู่บนเตียง? เมื่อกี้หลับอยู่โซฟาไม่ใช่เหรอ?_\n\nเธอมองลงมาที่ตัวเอง ผ้าห่มคลุมเรียบร้อย\n\n_เขาอุ้มมา_\n\nใบหน้าแพนร้อนจัด เธอยกมือกดแก้มทั้งสองข้าง ในฝันเมื่อกี้ เธอจำได้ลางๆ ว่ามีแขนแข็งแรงอุ้มเธอ อกอุ่นๆ กลิ่นวู้ดดี้ แล้วเธอก็เกาะเสื้อเขา...\n\n_บ้า_\n\nโทรศัพท์สั่น ไลน์จากชมพู\n\n_\"แพน ว่างไหม อยากไปกินข้าวเย็น\"_\n\n_\"ไม่ว่าง\"_\n\n_\"ทำไม?\"_\n\nแพนจ้องหน้าจอ\n\n_\"ต้องกินข้าวที่บ้าน\"_\n\n_\"โห ดูเชื่องจัง ใครเลี้ยงอยู่ 555\"_\n\nแพนวางโทรศัพท์ ไม่ตอบ\n\nเธอลุกขึ้น เปลี่ยนเสื้อเป็นเสื้อยืดตัวหลวม คลุมสะโพก ตามที่เขา \"ไม่ได้สั่ง แต่บอก\" แล้วเดินลงบันได\n\n═══════════════════════════════════════════\n\nที่โต๊ะอาหาร ภัทรพงศ์จัดจานข้าวไว้เรียบร้อยแล้ว ต้มจืดเต้าหู้หมูสับ ผัดคะน้าหมูกรอบ ข้าวสวย\n\nแพนนั่งลงไม่พูดอะไร ไม่กล้ามองตาเขา\n\n\"นอนหลับดีไหม\" ภัทรพงศ์ถามเสียงเรียบ เหมือนไม่มีอะไรเกิดขึ้น\n\n\"ดี\" เธอตอบ ก้มหน้าตักข้าว\n\nเงียบ\n\n\"ขอบคุณ\" แพนพูดเบา \"ที่...อุ้มไปห้อง\"\n\nภัทรพงศ์หยุดตักข้าว สักครู่\n\n\"เธอเบาเกินไป กินข้าวให้เยอะกว่านี้\"\n\nแพนเม้มปาก ไม่ได้โกรธ แต่ไม่รู้จะพูดอะไร\n\n\"แล้วก็...\" ภัทรพงศ์วางช้อน \"คราวหน้าอย่าหลับข้างล่าง\"\n\n\"ทำไม?\"\n\nเขาจ้องเธอ ตาสีน้ำตาลเข้มนั้นมีบางอย่างที่ทำให้เธอหายใจไม่ออก\n\n\"เพราะผมอาจไม่ใจดีพอจะแค่อุ้มเธอไปห้อง ทุกครั้ง\"\n\nประโยคนั้นทำให้โลกหยุดหมุน\n\nแพนจ้องเขา เขาจ้องเธอ เสียงนาฬิกาเดินดังในความเงียบ\n\nแล้วภัทรพงศ์ก็หันหน้าหนี หยิบช้อนขึ้นมากินข้าวต่อ ท่าทางเรียบเฉย ราวกับไม่ได้พูดอะไรที่ทำให้โลกเธอสั่นสะเทือน\n\nแพนก้มหน้ากินข้าว มือสั่น\n\n_เขาไม่ได้หมายความอย่างนั้น_\n\n_ใช่ไหม?_\n\n═══════════════════════════════════════════\n\nดึกคืนนั้น แพนนั่งอยู่บนเตียง กอดหมอนแน่น\n\nโทรศัพท์สั่น ดึกมากแล้วแต่ชมพูยังไม่นอน\n\n_\"แพน เล่าให้ฟังจริงๆ เถอะ เกิดอะไรขึ้น\"_\n\nแพนจ้องหน้าจอนาน แล้วพิมพ์\n\n_\"เขาอุ้มฉันจากโซฟาไปห้องนอน\"_\n\n_\"...\"_\n\n_\"แล้วตอนกินข้าว เขาบอกว่า 'คราวหน้าอย่าหลับข้างล่าง เพราะผมอาจไม่ใจดีพอจะแค่อุ้มเธอไปห้อง ทุกครั้ง'\"_\n\nชมพูไม่ตอบนานผิดปกติ แล้วพิมพ์กลับมา\n\n_\"แพน\"_\n\n_\"อะไร\"_\n\n_\"คนนั้นไม่ได้มองเธอเป็นลูก\"_\n\nแพนวางโทรศัพท์ นอนลง มองเพดาน\n\n_ฉันรู้_\n\n_ฉันรู้ตั้งแต่วันแรกที่เขาเปิดประตู_\n\nเธอหลับตา ภาพตาสีน้ำตาลเข้มลอยมาในความมืด\n\n_แล้วฉันมองเขาเป็นอะไร?_\n\nคำตอบนั้นน่ากลัวเกินกว่าจะยอมรับ\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 6 — คืนที่ไฟดับ",
  "isFree": true,
  "slug": "5",
  "novelSlug": "yua-sawat-por-liang",
  "publishedAt": "2025-02-05"
}