{
  "number": 6,
  "title": "ตอนที่ 6",
  "content": "ยั่วสวาทพ่อเลี้ยง\nตอนที่ 6: คืนที่ไฟดับ\n\n═══════════════════════════════════════════\n\nฝนตกตั้งแต่บ่าย ไม่ใช่ฝนปรอยๆ แต่เป็นฝนกระหน่ำราวฟ้ารั่ว\n\nแพนนั่งอยู่ในห้อง ม้วนตัวบนเตียง หูฟังครอบหัว เปิดเพลงดังเต็มที่เพื่อกลบเสียงฟ้าร้อง\n\nเธอกลัวพายุ กลัวมาตั้งแต่เด็ก\n\nตอนเล็กๆ ทุกครั้งที่ฝนตก พ่อจะดื่มเหล้า และเมื่อพ่อเมา เสียงตะโกนจะดังกว่าเสียงฟ้าร้อง เสียงของแตก แก้วแตก เสียงแม่ร้องไห้ เสียงตัวเองร้องไห้ในตู้เสื้อผ้าที่แม่ซ่อนเธอไว้\n\nฟ้าผ่า! สว่างวาบทั้งห้อง\n\nแพนกดหูฟังแน่น ปิดตา กัดริมฝีปาก หายใจสั้นเร็ว\n\n_ไม่ใช่ตอนนั้นแล้ว ปลอดภัยแล้ว ไม่มีใครทำร้าย_\n\nฟ้าผ่าอีกครั้ง ดังจนบ้านสั่น\n\nแล้วทุกอย่างก็มืดสนิท\n\nไฟดับ หูฟังเงียบ เพลงหาย เหลือแต่เสียงฝนกระหน่ำหน้าต่างกับเสียงฟ้าคำราม\n\nความมืดกลืนทุกอย่าง\n\nแพนสะดุ้ง หัวใจเต้นเร็วจนแทบจะปะทุ มือสั่น คลำหาโทรศัพท์บนเตียงไม่เจอ มืดไปหมด มืดเหมือนตู้เสื้อผ้าตอนเด็ก มืดเหมือนคืนที่พ่อทุบประตูห้อง\n\n\"ไม่...\" เธอกระซิบ เสียงสั่น \"ไม่...\"\n\nร่างกายเริ่มสั่น หายใจไม่ออก เหมือนมีมืออะไรบางอย่างรัดคอ\n\n_ต้องออกไป ต้องออกไปจากที่มืด_\n\nแพนลุกจากเตียง คลำทางไปหาประตู มือแตะผนังเย็น หาลูกบิด มือสั่นจนเกือบเปิดไม่ได้\n\nเธอวิ่งออกจากห้อง ทางเดินมืดสนิท ไม่เห็นอะไรเลย ฟ้าแลบสว่างวาบทุกสองสามวินาที ส่องเงาทุกอย่างให้ดูน่ากลัว\n\n\"พี่ภัทร!\" เธอตะโกน เสียงสั่น\n\nไม่มีเสียงตอบ\n\nเธอวิ่งไปที่ห้องเขาปลายทางเดิน ทุบประตู\n\n\"พี่ภัทร! พี่ภัทร!\"\n\nประตูเปิด\n\nภัทรพงศ์ยืนตรงหน้า ถือเทียนไข เปลวไฟสีส้มส่องใบหน้าคม เสื้อยืดสีดำกับกางเกงนอน ตาเบิกกว้างเมื่อเห็นแพน\n\nแพนบุกเข้าไปกอดเขา\n\nทั้งตัวเธอสั่นระริก ใบหน้าฝังลงบนอกเขา มือเกาะเสื้อแน่นจนข้อนิ้วขาว น้ำตาไหลโดยไม่รู้ตัว\n\n\"แพน!\" ภัทรพงศ์ตกใจ เทียนในมือเกือบหล่น เขารีบวางเทียนลงบนโต๊ะข้างประตู แล้วจับไหล่เธอ \"เกิดอะไรขึ้น?\"\n\n\"มืด...\" เธอพูดไม่เป็นประโยค \"ไฟดับ...มืด...ฉัน...\"\n\nฟ้าผ่าอีก แพนสะดุ้ง กอดเขาแน่นขึ้น ตัวสั่นหนักขึ้น\n\nภัทรพงศ์เข้าใจ เขาค่อยๆ กอดเธอกลับ แขนแข็งแรงโอบร่างบาง ฝ่ามือใหญ่ลูบหลังเธอ\n\n\"ไม่เป็นไร\" เสียงทุ้มกระซิบเหนือหัวเธอ \"ผมอยู่ตรงนี้ ไม่มีอะไร\"\n\n═══════════════════════════════════════════\n\nภัทรพงศ์พาเธอเข้ามาในห้องเขา ให้นั่งบนโซฟาตัวเล็กริมหน้าต่าง\n\nห้องนอนเขาเรียบง่าย เตียงใหญ่ ตู้เสื้อผ้า โต๊ะทำงาน หนังสือเรียงราย กลิ่นวู้ดดี้อบอวล เทียนสามเล่มจุดวางบนโต๊ะข้างเตียง เปลวไฟส้มอ่อนส่องสว่างจาง สร้างเงาระบำบนผนัง\n\nภัทรพงศ์เอาผ้าห่มมาคลุมไหล่เธอ แล้วนั่งลงข้างๆ เว้นระยะห่างพอควร\n\n\"หายใจเข้าลึกๆ\" เขาพูดเสียงเบา \"ช้าๆ\"\n\nแพนทำตาม มือยังสั่น\n\n\"ดี อีกครั้ง\"\n\nหายใจเข้า หายใจออก ช้าๆ ตามจังหวะเสียงเขา ค่อยๆ สงบลง\n\n\"ขอโทษ\" แพนพูดเสียงแผ่ว ไม่กล้ามองเขา \"ฉัน...ฉันกลัวความมืด\"\n\n\"ผมรู้\" เขาตอบเบาๆ\n\n\"รู้ได้ไง?\"\n\n\"แม่เธอเล่า\" เขาเงียบครู่ \"เรื่องตอนเด็ก\"\n\nมือแพนกำแน่น \"แม่ช่างเล่า\"\n\n\"เธอไม่โกรธแม่หรอก\" ภัทรพงศ์พูดเสียงอ่อนโยนจนเธอไม่คุ้น \"เธอโกรธคนที่ทำให้เธอต้องกลัว\"\n\nน้ำตาที่กดไว้ไหลออกมาอีกครั้ง แพนเอามือปิดหน้า ไม่อยากให้เขาเห็น\n\n\"ตอนเด็ก...\" เธอเริ่มพูดโดยไม่รู้ตัว เสียงสั่น \"ทุกครั้งที่ฝนตก พ่อจะดื่ม แล้วพอเมา...แม่จะซ่อนฉันในตู้เสื้อผ้า บอกว่าอย่าออกมานะ ห้ามออกมาจนกว่าแม่จะมาเปิด\"\n\nภัทรพงศ์ฟังเงียบๆ ไม่ขัด\n\n\"ฉันนั่งอยู่ในนั้นทุกครั้ง ได้ยินทุกอย่าง เสียงตี เสียงด่า เสียงของแตก เสียงแม่ร้อง\" น้ำตาไหลผ่านนิ้ว \"มืด แคบ กลัว แต่ห้ามร้อง เพราะถ้าพ่อรู้ว่าฉันอยู่ตรงนั้น...\"\n\nเธอสะอื้น ไม่พูดต่อ\n\n\"มาตรงนี้\" ภัทรพงศ์พูดเบาๆ แล้วดึงเธอเข้ามาในอ้อมแขน ไม่แรง ไม่บังคับ แค่เปิดพื้นที่ให้เธอเลือก\n\nแพนไม่ต้านทาน เธอซบลงบนอกเขา ร้องไห้เบาๆ ตัวสั่น มือเกาะเสื้อเขาเหมือนตอนเด็กที่เกาะผ้าในตู้เสื้อผ้า\n\nภัทรพงศ์กอดเธอ มือใหญ่ลูบหลัง ลูบผม เสียงทุ้มกระซิบ\n\n\"ไม่มีใครทำร้ายเธออีกแล้ว\"\n\n\"ไม่มีตู้เสื้อผ้า ไม่มีความมืด\"\n\n\"ผมอยู่ตรงนี้\"\n\nเสียงฟ้าร้องดังอีก แพนสะดุ้ง ภัทรพงศ์กอดแน่นขึ้น\n\n\"ผมอยู่ตรงนี้\" เขาย้ำ\n\n═══════════════════════════════════════════\n\nไม่รู้ว่าผ่านไปนานเท่าไหร่\n\nฝนเบาลง ฟ้าหยุดคำราม เหลือแค่เสียงฝนปรอยๆ นอกหน้าต่าง\n\nแพนหยุดร้องไห้ แต่ยังซบอยู่กับอกเขา ไม่ได้ขยับ ไม่ได้ถอย ไม่ได้ทำเป็นว่าไม่ต้องการความอบอุ่นนี้\n\nภัทรพงศ์ก็ไม่ได้ปล่อย\n\nในแสงเทียนสีส้มอ่อน ห้องดูนุ่มนวลกว่าปกติ เงามาแกร่งของเขาทาบบนผนัง ร่างบางของเธอซ้อนอยู่ในเงาเขา\n\n\"พี่ภัทร\" แพนพูดเบา\n\n\"อืม\"\n\n\"ทำไมพี่แต่งกับแม่\"\n\nภัทรพงศ์เงียบไปนาน มือที่ลูบผมเธอหยุด\n\n\"มันซับซ้อน\"\n\n\"ตอบได้ไม่ใช่เหรอ\"\n\n\"ตอบได้ แต่เธออาจไม่อยากฟัง\"\n\nแพนเงยหน้าขึ้นมองเขา ในแสงเทียน ใบหน้าเขาดูอ่อนลง เส้นผมสีเงินที่ขมับเรืองแสงจาง ตาสีน้ำตาลเข้มสะท้อนเปลวเทียน เธอเห็นบางอย่างในตานั้น — ความเจ็บปวดที่ซ่อนมานาน\n\nใบหน้าพวกเขาอยู่ใกล้กันมาก ลมหายใจอุ่นๆ ของเธอพัดบนริมฝีปากเขา\n\n\"พี่ไม่ได้รักแม่ ใช่ไหม\" แพนกระซิบ\n\nภัทรพงศ์จ้องเธอ สายตาลึก\n\n\"ผม—\"\n\nเขาไม่ได้ตอบ เพราะตาเขาหล่นลงที่ริมฝีปากเธอ\n\nแพนรู้สึกได้ ลมหายใจเขาเปลี่ยนจังหวะ สั้นลง มือที่ลูบผมเธอหยุดอยู่ที่ท้ายทอย นิ้วสอดอยู่ในเส้นผม\n\nเธอเห็นเขาเอนเข้ามาช้าๆ ตาปรือลง ราวกับต่อสู้กับแรงดึงดูดที่ดึงเขาเข้ามาหาเธอ\n\nหัวใจแพนเต้นจนแทบจะปะทุ ทุกเส้นประสาทตื่นตัว ทุกส่วนของร่างกายรู้สึกร้อนผ่าว\n\nริมฝีปากเขาอยู่ห่างจากเธอแค่นิ้วเดียว\n\nแล้วภัทรพงศ์ก็หลับตา ดึงศีรษะตัวเองออก กรามเกร็งแน่น มือที่อยู่ในผมเธอค่อยๆ ดึงกลับ\n\n\"ไปนอนได้แล้ว ปัณณิกา\" เสียงเขาแหบแตก\n\nแพนนั่งนิ่ง ไม่ขยับ\n\n\"แพน\" เขาเรียกชื่อเล่น เสียงสั่น \"ไป\"\n\nเธอลุก ขาอ่อน ผ้าห่มที่คลุมไหล่เลื่อนลง เธอไม่ก้มไปเก็บ\n\n\"ราตรีสวัสดิ์\" เธอพูดเสียงแผ่ว แล้วเดินออกจากห้องเขา\n\nภัทรพงศ์นั่งนิ่งอยู่บนโซฟา มือทั้งสองข้างกุมศีรษะ\n\n_อะไรของแก ภัทรพงศ์_\n\n_เธออายุ 22 เธอเป็นลูกของภรรยาแก_\n\n_แกทำอะไรอยู่?_\n\nเขามองเปลวเทียนที่ริบหรี่\n\nมือเขาสั่น\n\nยังรู้สึกถึงเส้นผมนุ่มๆ ในนิ้ว กลิ่นน้ำหอมหวานๆ ริมฝีปากที่อยู่ห่างแค่นิ้วเดียว\n\nเขาเป่าเทียนดับ\n\nในความมืด เขากระซิบกับตัวเอง\n\n\"ห้ามรู้สึก ภัทรพงศ์\"\n\n\"ห้าม\"\n\nแต่เสียงนั้นฟังดูเหมือนคำอ้อนวอน\n\nไม่ใช่คำสั่ง\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 7 — คืนพายุ",
  "isFree": true,
  "slug": "6",
  "novelSlug": "yua-sawat-por-liang",
  "publishedAt": "2025-02-06"
}