{
  "number": 7,
  "title": "ตอนที่ 7",
  "content": "ยั่วสวาทพ่อเลี้ยง\nตอนที่ 7: คืนพายุ\n\n═══════════════════════════════════════════\n\nสามสัปดาห์ผ่านไปตั้งแต่คืนที่ไฟดับ\n\nทั้งคู่ทำเป็นว่าไม่มีอะไรเกิดขึ้น ไม่พูดถึงคืนนั้น ไม่พูดถึงอ้อมแขน ไม่พูดถึงริมฝีปากที่เกือบแตะกัน\n\nแต่บางอย่างเปลี่ยนไปแล้ว\n\nภัทรพงศ์พูดน้อยลง รักษาระยะห่างมากขึ้น ไม่นั่งใกล้เธอ ไม่มองนานเกินไป ไม่เรียกชื่อเล่นอีก กลับไปเรียก \"ปัณณิกา\" เต็มๆ เหมือนเดิม\n\nแพนสังเกตทุกอย่าง\n\n_เขาถอยออก_\n\nและเธอไม่ชอบความรู้สึกนั้นเลย\n\n═══════════════════════════════════════════\n\nวันศุกร์ ภัทรพงศ์กลับบ้านเร็วกว่าปกติ ถือถุงพลาสติกใบใหญ่\n\n\"กินข้าวนอกไหม\" แพนถามจากโซฟา ไม่เงยหน้าจากโน้ตบุ๊ก\n\n\"ไม่ ทำสุกี้กินบ้าน\" เขาวางถุงบนเคาน์เตอร์ \"มีไวน์ด้วย\"\n\nแพนเงยหน้า \"ไวน์?\"\n\n\"วันศุกร์\" เขาตอบเรียบๆ ราวกับเป็นเหตุผลเพียงพอ\n\n_นี่เขาชวนกินข้าวแบบ...?_\n\n_ไม่ อย่าคิดมาก แค่กินสุกี้ที่บ้าน_\n\nแพนลุกไปช่วย ทั้งคู่จัดโต๊ะ ตั้งหม้อไฟ หั่นผัก จัดเนื้อสัตว์ ภัทรพงศ์ทำซอสจิ้มเอง ใส่น้ำจิ้มสุกี้ผสมพริก กระเทียม มะนาว ถั่วลิสง\n\n\"ทำซอสเก่งด้วย\" แพนพูดทั้งที่ไม่อยากชม\n\n\"ทำมาเยอะ\"\n\n\"ทำให้ใคร?\"\n\nภัทรพงศ์หยุดมือ \"ทำให้ตัวเอง\"\n\n_คำตอบเดิม_\n\nสุกี้เดือดปุดๆ ไอร้อนลอยขึ้นมา ภัทรพงศ์เปิดไวน์แดง เทลงแก้วสองใบ\n\n\"ฉันดื่มได้เหรอ\" แพนถาม\n\n\"เธออายุยี่สิบสอง\"\n\n\"นึกว่าพ่อเลี้ยงจะห้าม\"\n\n\"ผมไม่ใช่—\" เขาหยุดกลางประโยค ส่งแก้วให้เธอ \"ดื่มน้อยๆ\"\n\nแพนรับแก้ว จิบ ไวน์รสเข้ม ออกผลไม้จางๆ ตามด้วยความอุ่นที่ลำคอ\n\n\"อร่อย\"\n\n\"Château Margaux 2015\" เขาพูดเรียบๆ\n\n\"ฉันไม่รู้จักหรอก ไม่ต้องอวด\"\n\nมุมปากเขาขยับ \"ไม่ได้อวด แค่บอก\"\n\n═══════════════════════════════════════════\n\nไวน์ขวดแรกหมดเร็วกว่าที่คิด\n\nแพนดื่มไปสี่แก้ว หน้าแดงระเรื่อ ตาเริ่มมัว แต่หัวยังใส แค่ลิ้นเริ่มหลุด\n\nภัทรพงศ์ดื่มไปสามแก้ว ดูเหมือนไม่ได้ผลอะไร แต่ตาเขาอ่อนลง กำแพงที่กั้นบางลง\n\nข้างนอก ฝนเริ่มตก ไม่หนักเท่าคราวก่อน แต่ลมแรง ต้นไม้ในสวนโอนเอน\n\n\"พี่ภัทร\" แพนพูดขึ้น แก้วไวน์หมุนอยู่ในมือ\n\n\"อืม\"\n\n\"ทำไมพี่ต้องเป็นพ่อเลี้ยงฉัน\"\n\nภัทรพงศ์วางตะเกียบ สายตาจ้องเธอ\n\n\"คำถามนี้หมายความว่าอะไร\"\n\n\"หมายความตามที่ถาม\" แพนจิบไวน์ \"พี่เป็นนักธุรกิจ หล่อ รวย จะมีผู้หญิงไหนก็ได้ ทำไมต้องแต่งกับแม่ที่มีลูกสาวติด?\"\n\n\"ปัณณิกา—\"\n\n\"ตอบฉัน\" เธอจ้องเขา ตาแดงจากไวน์ แต่แน่วแน่ \"สามสัปดาห์ที่อยู่ด้วยกัน ฉันเห็นแล้วว่าพี่ไม่ได้รักแม่ พี่ไม่มีรูปถ่ายแม่สักรูปในบ้าน ไม่มีของที่ใช้ร่วมกัน ไม่มีร่องรอยของผู้หญิงคนไหนในบ้านนี้เลย\"\n\nภัทรพงศ์เงียบ กรามแน่น\n\n\"พี่อยู่คนเดียวมาตลอดใช่ไหม แม้แต่ตอนแต่งงาน\"\n\n\"เธอเมา\"\n\n\"ไม่เมา\" แพนวางแก้วลง \"ฉันถามจริงๆ\"\n\nฟ้าร้องครืน ลมพัดแรงจนหน้าต่างห้องครัวกระทบกัน\n\nภัทรพงศ์มองเธอ ในแสงไฟครัวที่อุ่น ใบหน้าเธอแดงจากไวน์ ตาสีน้ำตาลอ่อนเป็นประกาย ผมยาวยุ่งเล็กน้อย ริมฝีปากเปียกจากไวน์\n\n\"ผมมีเหตุผล\" เขาพูดเสียงเบา \"เหตุผลที่เธอยังไม่ควรรู้\"\n\n\"ไม่ควรรู้? หรือพี่ไม่กล้าบอก?\"\n\n\"ทั้งสองอย่าง\"\n\nแพนกัดริมฝีปาก น้ำตาคลอโดยไม่รู้ตัว ไวน์ทำให้อารมณ์หลุดง่ายกว่าปกติ\n\n\"แล้วฉันล่ะ\" เธอพูดเสียงสั่น \"พี่มองฉันเป็นอะไร?\"\n\n\"ปัณณิกา\"\n\n\"ลูกเลี้ยง? ภาระ? คนที่ถูกฝากมาดูแลจนกว่าแม่จะกลับ?\"\n\n\"หยุด\"\n\n\"ตอบฉัน ภัทรพงศ์\"\n\nเธอเรียกชื่อเต็มเขาเป็นครั้งแรก ไม่ใช่ \"พี่ภัทร\" ไม่ใช่ \"พ่อเลี้ยง\"\n\nภัทรพงศ์\n\nชื่อนั้นจากปากเธอทำให้เขาสั่น\n\n═══════════════════════════════════════════\n\nฝนหนักขึ้น ลมพัดกระหน่ำ ฟ้าผ่าสว่างวาบ\n\nไฟดับ\n\nทุกอย่างมืดสนิทอีกครั้ง\n\nแพนกรีดร้อง — ไม่ใช่เสียงตกใจธรรมดา แต่เป็นเสียงกรีดของเด็กที่หลอนกลับมา ร่างทั้งร่างสะดุ้งจนเก้าอี้เซ ไวน์ในแก้วกระเด็น\n\n\"แพน!\"\n\nภัทรพงศ์ลุกขึ้นในความมืด คลำมาหาเธอ มือเขาแตะไหล่เธอ เธอตัวสั่นเทิ้ม หายใจสั้นเร็ว\n\n\"ฉัน— มืด— ฉัน—\"\n\n\"ผมอยู่ตรงนี้\" เขาดึงเธอเข้ามาในอ้อมแขน \"อยู่ตรงนี้\"\n\nแพนเกาะเสื้อเขาแน่น ฝังหน้าลงบนอกเขา ทั้งตัวสั่น ลมหายใจเร็วจนเกือบจะเป็นลม\n\nฟ้าผ่าอีก เธอกรีดร้องแผ่ว กอดเขาแน่นขึ้น ร่างบางกดชิดเข้ามา\n\nภัทรพงศ์กอดเธอ ลูบหลัง ลูบผม เหมือนคราวก่อน แต่คราวนี้ต่างออกไป\n\nคราวนี้มีไวน์ในเส้นเลือด มีความรู้สึกที่ถูกกดมาสามสัปดาห์ มีคำถามที่ยังไม่ได้ตอบ\n\nและมีร่างบางที่กอดเขาแนบชิดจนรู้สึกได้ถึงทุกส่วนของเธอผ่านเสื้อผ้าบาง\n\n\"พี่ภัทร...\" แพนกระซิบ เสียงสั่น \"อย่าปล่อย\"\n\n\"ไม่ปล่อย\"\n\n\"สัญญา\"\n\n\"สัญญา\"\n\nเธอเงยหน้าขึ้นในความมืด ฟ้าแลบสว่างวาบ ส่องใบหน้าทั้งคู่ได้ชั่ววินาที\n\nตาเปียกน้ำตาของเธอ ตาที่มืดลงของเขา\n\nริมฝีปากที่อยู่ใกล้กันแค่ลมหายใจ\n\n\"ทำไมต้องเป็นพี่\" แพนกระซิบ น้ำตาไหล \"ทำไมคนที่ทำให้ฉันรู้สึกปลอดภัยที่สุดในชีวิต ต้องเป็นคนที่ฉันไม่มีสิทธิ์...\"\n\n\"แพน หยุด\"\n\n\"ฉันหยุดไม่ได้\"\n\nฟ้าผ่า เธอสะดุ้งกอดเขาแน่น หน้าเงยขึ้น ริมฝีปากเธอแตะคางเขาโดยบังเอิญ\n\nภัทรพงศ์แข็งค้าง\n\n\"เธอเมา\" เสียงเขาแหบ\n\n\"ไม่เมา\" เธอกระซิบ \"ฉันรู้ตัวดี\"\n\nมือเธอค่อยๆ เลื่อนจากอกเขาขึ้นมาที่คอ นิ้วบางแตะผิวร้อนที่ลำคอเขา\n\nภัทรพงศ์สั่น ทั้งตัวสั่น\n\n\"ปัณณิกา\" เสียงเตือนที่ฟังดูเหมือนคำอ้อนวอน \"อย่า\"\n\n\"ทำไม?\"\n\n\"เพราะถ้าเธอไม่หยุด...ผมจะหยุดไม่ได้\"\n\nประโยคนั้นลอยในความมืด\n\nฝนกระหน่ำ ลมหอน ฟ้าร้อง\n\nแล้วแพนก็เขย่งเท้า เอื้อมขึ้นไป แตะริมฝีปากเธอบนริมฝีปากเขา\n\nเบาแค่ปีกผีเสื้อ\n\nแต่หนักพอจะทำลายทุกสิ่งที่ภัทรพงศ์พยายามสร้างมาตลอดสามสัปดาห์\n\n═══════════════════════════════════════════\n\nเขาแข็งค้างไปหนึ่งวินาที\n\nสองวินาที\n\nแล้วมือใหญ่ก็จับท้ายทอยเธอ กดเข้ามาหา\n\nจูบเขาไม่เบาเหมือนของเธอ\n\nร้อน แรง ลึก ราวกับคนที่อดน้ำมานานจนแทบขาดใจ แล้วได้ดื่มน้ำหยดแรก\n\nภัทรพงศ์จูบเธอในความมืดกลางเสียงฟ้าร้อง มือหนึ่งจับท้ายทอย อีกมือรัดเอวเธอแนบชิด ริมฝีปากเขาอ้อมรัดริมฝีปากบาง รสไวน์ผสมน้ำตา\n\nแพนสะอื้น ไม่ใช่เพราะเจ็บ ไม่ใช่เพราะกลัว\n\nแต่เพราะสิ่งที่เธอกดมาตลอดระเบิดออกมาหมด ทุกอย่าง ทุกความรู้สึก ทุกสายตาที่แอบมอง ทุกสัมผัสบังเอิญ ทุกกลิ่นวู้ดดี้ที่ทำให้หัวใจเต้น\n\nทุกอย่าง\n\nเทลงในจูบนี้\n\n═══════════════════════════════════════════\n\nฟ้าแลบสว่างวาบ เงาสองร่างกอดกันกลางห้องครัว\n\nภัทรพงศ์ดึงตัวเองออก ลมหายใจหนัก หน้าผากชิดหน้าผากเธอ\n\n\"เราต้องหยุด\" เสียงเขาแหบจนแทบไม่เหมือนเสียงเดิม\n\n\"ทำไม?\"\n\n\"เพราะนี่มันผิด ปัณณิกา ผิดทุกอย่าง\"\n\n\"ฉันไม่แคร์\"\n\n\"แต่ผมแคร์\" เขาจับไหล่เธอ ผลักออกเบาๆ \"เธอเป็นลูกเลี้ยงผม เธอเมา เธอกลัว เธอไม่ได้ต้องการสิ่งนี้จริงๆ\"\n\n\"อย่ามาบอกว่าฉันต้องการอะไร!\" แพนตะโกน น้ำตาไหล \"พี่ไม่มีสิทธิ์ตัดสินใจแทนฉัน!\"\n\n\"ผมมีหน้าที่ดูแลเธอ\"\n\n\"ฉันไม่ได้อยากให้พี่ดูแล! ฉันไม่เคยมองพี่เป็นพ่อ!\"\n\nประโยคนั้นดังก้องในความมืด\n\nภัทรพงศ์เงียบ ลมหายใจหนัก\n\n\"ผมรู้\" เขาพูดเสียงแตก \"ผมรู้ตั้งแต่วันแรกที่เปิดประตูเจอเธอ ว่าเรื่องนี้มันจะจบไม่ดี\"\n\n\"แล้วพี่ล่ะ\" แพนถามเสียงสั่น \"พี่มองฉันเป็นอะไร? ลูกเลี้ยง? หรือ—\"\n\n\"หยุด\" เขาสั่ง เสียงทุ้มสั่น\n\n\"ตอบฉัน\"\n\nฟ้าผ่า สว่างวาบ\n\nในแสงสว่างชั่ววินาที แพนเห็นใบหน้าเขา\n\nตาสีน้ำตาลเข้มเต็มไปด้วยความเจ็บปวด ความต้องการ ความรู้สึกผิด\n\nทุกอย่างปนกัน\n\n\"ผมมองเธอเป็นสิ่งที่ผมไม่มีสิทธิ์มี\" เขาพูดเสียงแผ่ว\n\nแล้วเขาก็หันหลัง เดินขึ้นบันไดไปในความมืด\n\nทิ้งแพนยืนอยู่คนเดียวกลางครัว น้ำตาไหล ริมฝีปากยังรู้สึกถึงรสจูบของเขา\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 8 — สัมผัสแรก [NC25+]",
  "isFree": true,
  "slug": "7",
  "novelSlug": "yua-sawat-por-liang",
  "publishedAt": "2025-02-07"
}