{
  "number": 8,
  "title": "ตอนที่ 8",
  "content": "ยั่วสวาทพ่อเลี้ยง\nตอนที่ 8: สัมผัสแรก [NC25+]\n\n⚠️ เนื้อหาสำหรับผู้ใหญ่\n\n═══════════════════════════════════════════\n\nแพนไม่รู้ว่ายืนอยู่กลางครัวมืดนานเท่าไหร่\n\nน้ำตาแห้งไปแล้ว เหลือแต่ความร้อนที่ริมฝีปากและความเจ็บที่อก\n\n_\"ผมมองเธอเป็นสิ่งที่ผมไม่มีสิทธิ์มี\"_\n\nเขาจูบเธอ แล้วก็ผลักเธอออก\n\nเขาบอกว่ามันผิด แล้วก็หนี\n\n_แล้วฉันล่ะ? ฉันต้องทำยังไง?_\n\nฝนยังตกหนัก ไฟยังไม่กลับมา แพนคลำทางไปหยิบเทียนไขจากลิ้นชักครัวที่ภัทรพงศ์เก็บไว้ จุดไฟ แสงสีส้มอ่อนส่องห้องครัว\n\nเธอมองบันไดที่เขาหายไป\n\n_ฉันควรกลับห้อง ล็อกประตู นอน แล้วพรุ่งนี้ทำเป็นว่าไม่มีอะไรเกิดขึ้น_\n\n_เหมือนที่เขาทำทุกครั้ง_\n\nแต่แพนไม่ใช่คนที่ยอมหนี\n\nเธอหยิบเทียน เดินขึ้นบันได\n\n═══════════════════════════════════════════\n\nทางเดินชั้นบนมืดสนิท แสงเทียนส่องไปได้แค่สองสามก้าว เงาของเธอทอดยาวบนผนัง\n\nแพนหยุดหน้าประตูห้องเขา\n\nหายใจเข้า หายใจออก\n\nเคาะ\n\nสองครั้ง\n\nเงียบ\n\nเคาะอีก\n\n\"ภัทรพงศ์\"\n\nเสียงฝีเท้าเบาๆ ข้างในห้อง แล้วประตูก็เปิด\n\nเขายืนอยู่ตรงหน้า แสงเทียนส่องจากด้านหลังเธอ ทำให้เธอเห็นเขาแค่เลือนลาง ตาสีน้ำตาลเข้มเปียกฉ่ำ ราวกับ—\n\n_เขาร้องไห้?_\n\n\"กลับห้อง ปัณณิกา\" เสียงเขาแหบ\n\n\"ไม่\"\n\n\"แพน\"\n\n\"ฉันบอกว่าไม่\" เธอยกเทียนขึ้น แสงส่องใบหน้าเขา ตาแดง กรามเกร็ง ริมฝีปากเม้มแน่น\n\n\"พี่จูบฉันแล้วก็หนี\" เธอพูดเสียงสั่นแต่ไม่อ่อน \"พี่บอกว่ามันผิดแล้วก็ปิดประตู\"\n\n\"มันผิด\"\n\n\"อะไรผิด? ความรู้สึกผิดได้ด้วยเหรอ?\"\n\n\"ผมเป็นพ่อเลี้ยงเธอ\"\n\n\"พี่ไม่ใช่พ่อฉัน!\" แพนตะโกน เสียงก้องทั้งทางเดิน \"พี่ไม่มีเลือดเดียวกับฉัน ไม่เคยเลี้ยงฉันมา ไม่เคยอยู่ในชีวิตฉันจนกระทั่งสามสัปดาห์ก่อน!\"\n\nเธอสะอื้น น้ำตาไหลอีกครั้ง\n\n\"แล้วพี่ก็รู้ พี่รู้ดีว่าสิ่งที่อยู่ระหว่างเรามันไม่ใช่ความรู้สึกของพ่อกับลูก\"\n\nภัทรพงศ์กำหมัดแน่นจนข้อนิ้วขาว\n\n\"ถ้าพี่ไม่ต้องการฉัน\" แพนพูดเสียงแผ่ว \"บอกมาตรงๆ ฉันจะกลับห้อง ล็อกประตู แล้วพรุ่งนี้เราทำเป็นว่าไม่มีอะไรเกิดขึ้น\"\n\n\"แพน—\"\n\n\"แต่ถ้าพี่ต้องการ...\" เธอจ้องตาเขา \"อย่าผลักฉันออกไปอีก\"\n\nฟ้าผ่า สว่างวาบทั้งทางเดิน\n\nในแสงสว่างชั่ววินาที ภัทรพงศ์เห็นเธอชัดเจน ใบหน้าเปียกน้ำตา ตาแดงแต่แน่วแน่ ผมยุ่ง ริมฝีปากสั่น เสื้อยืดตัวบางยับจากการกอด\n\nเธอสวยจนเจ็บ\n\nสวยจนเขาหยุดหายใจ\n\nสวยจนสิ่งที่กดมาสามสัปดาห์ — ไม่ สิ่งที่กดมาตั้งแต่วันแรกที่เปิดประตูเจอเธอ — ระเบิดออกมาจนหยุดไม่อยู่\n\nภัทรพงศ์ก้าวออกมาจากห้อง มือหนึ่งจับข้อมือเธอ อีกมือรับเทียนจากมือเธอ วางลงบนโต๊ะข้างประตู\n\nแล้วดึงเธอเข้ามาในอ้อมแขน\n\n═══════════════════════════════════════════\n\nจูบครั้งที่สองต่างจากครั้งแรก\n\nครั้งแรกเกิดจากความกลัว จากไวน์ จากจังหวะที่ทุกอย่างพังทลาย\n\nครั้งนี้เกิดจากการเลือก\n\nภัทรพงศ์จูบเธอช้า ลึก ทั้งหมดที่กดไว้ถูกปลดปล่อยทีละชั้น มือที่จับข้อมือเธอเลื่อนขึ้นไปที่แก้ม ฝ่ามือใหญ่ประคองใบหน้าเธอ หัวแม่มือเช็ดน้ำตา\n\n\"เธอรู้ไหมว่าเธอทำอะไรกับผม\" เขากระซิบบนริมฝีปากเธอ\n\nแพนสะอื้น มือเกาะเสื้อเขา \"รู้\"\n\n\"ผมพยายามแล้ว\" เสียงเขาแตก \"พยายามมองเธอเป็นลูก พยายามทำตัวเป็นผู้ใหญ่ แต่ผมทำไม่ได้\"\n\n\"ฉันไม่เคยขอให้พี่เป็นพ่อ\"\n\nเขาจูบเธออีก แรงขึ้น ลึกขึ้น มือเลื่อนจากแก้มลงมาที่คอ ที่ไหล่ ที่เอว ดึงเธอเข้ามาชิดจนไม่มีช่องว่าง\n\nแพนเกาะคอเขา เขย่งเท้า ยอมจำนนต่อจูบที่ร้อนแรงจนหายใจไม่ทัน\n\nภัทรพงศ์อุ้มเธอขึ้น ขาเธอเกี่ยวเอวเขาโดยสัญชาตญาณ เขาพาเธอเข้าห้อง\n\nปิดประตู\n\n═══════════════════════════════════════════\n\nแสงเทียนสามเล่มในห้องเขาส่องสว่างจาง ทำให้ทุกอย่างเป็นสีทองอ่อน\n\nภัทรพงศ์วางเธอลงบนเตียง ค้ำตัวเหนือเธอ แขนยันข้างศีรษะ หายใจหนัก\n\n\"ถ้าเธอบอกให้หยุด ผมจะหยุด\" เสียงทุ้มกระซิบ \"ตอนไหนก็ได้\"\n\nแพนเอื้อมมือขึ้นแตะใบหน้าเขา สัมผัสกรามคม ผิวที่ร้อนจัด\n\n\"ฉันไม่ได้อยากให้พี่หยุด\"\n\nกรามเขาเกร็ง ตาสีน้ำตาลเข้มมืดลง\n\n\"เรียกชื่อผม\" เขากระซิบ \"ไม่ใช่พี่ ไม่ใช่พ่อเลี้ยง เรียกชื่อผม\"\n\n\"ภัทรพงศ์\"\n\nชื่อนั้นจากปากเธอเป็นเหมือนไฟที่จุดนำ\n\nเขาจูบเธออีกครั้ง ลึก เร่าร้อน มือใหญ่ลูบตามแนวร่าง ช้า สั่น ราวกับกลัวว่าเธอจะหายไป\n\nแพนสั่น ไม่ใช่เพราะกลัว แต่เพราะสัมผัสของเขาส่งคลื่นร้อนไปทั่วร่าง ทุกที่ที่นิ้วเขาผ่าน ผิวเธอเหมือนถูกจุดไฟ\n\n\"ภัทรพงศ์...\" เธอกระซิบ เสียงแผ่วสั่น\n\n\"อืม\"\n\n\"ฉัน...ฉันไม่เคย...\"\n\nเขาหยุด เงยหน้าขึ้นมองเธอ ในแสงเทียน เห็นใบหน้าเธอแดงจัด ตาเปียก ริมฝีปากสั่น\n\nความเข้าใจผ่านตาเขา ท่าทีเปลี่ยน จากร้อนแรงกลายเป็นอ่อนโยน มือที่ร้อนแรงกลายเป็นมือที่ลูบผมเบาๆ\n\n\"ผมจะไม่ทำร้ายเธอ\" เขากระซิบ จูบหน้าผากเธอ \"ไม่มีวัน\"\n\nแพนพยักหน้า น้ำตาไหล ไม่ใช่เพราะเจ็บ แต่เพราะเธอเชื่อเขา\n\nเชื่อจริงๆ\n\n═══════════════════════════════════════════\n\nคืนนั้น ในแสงเทียนสีส้มอ่อน ท่ามกลางเสียงฝนกระหน่ำและฟ้าร้อง ทุกกำแพงที่ทั้งคู่สร้างมาพังทลาย\n\nภัทรพงศ์สัมผัสเธอเหมือนสิ่งล้ำค่าที่กลัวจะแตกสลาย ทุกจูบ ทุกสัมผัส ช้า อ่อนโยน ระมัดระวัง ถามทุกครั้งก่อนก้าวข้ามเส้น ใหม่\n\n\"ได้ไหม?\"\n\n\"ได้\"\n\n\"เจ็บไหม?\"\n\n\"ไม่\"\n\n\"มองผม\"\n\nแพนมองเขา ตาสีน้ำตาลอ่อนจ้องตาสีน้ำตาลเข้ม ในแสงเทียน เธอเห็นตัวเองสะท้อนในตาเขา\n\n_เขามองเธอเหมือนเธอเป็นทั้งโลก_\n\n\"ภัทรพงศ์\" เธอเรียก เสียงสั่น\n\n\"อยู่ตรงนี้\" เขากระซิบ หน้าผากชิดหน้าผาก \"ผมอยู่ตรงนี้\"\n\nฝนตกหนักขึ้น ฟ้าคำราม แต่คืนนี้ แพนไม่ได้ยินเสียงพายุ\n\nได้ยินแค่เสียงหัวใจเขา เสียงลมหายใจเขา เสียงเขาเรียกชื่อเธอซ้ำแล้วซ้ำเล่า ราวกับคำอธิษฐาน\n\n\"แพน...แพน...\"\n\nเธอรู้ว่าคืนนี้เปลี่ยนทุกอย่าง\n\nไม่มีทางกลับไปเป็นเหมือนเดิม\n\n═══════════════════════════════════════════\n\nแต่ก่อนที่ทุกอย่างจะไปถึงจุดสุดท้าย ภัทรพงศ์หยุด\n\nเขาดึงตัวเองออก ลมหายใจหนัก ทั้งตัวสั่น\n\n\"ผม...ผมหยุดไม่ได้ถ้าไม่หยุดตอนนี้\"\n\nแพนจ้องเขา ลมหายใจสั้น \"แล้วทำไมต้องหยุด?\"\n\n\"เพราะ...\" เขากลืนน้ำลาย \"ครั้งแรกของเธอไม่ควรเป็นแบบนี้ เมาไวน์ ไฟดับ บนเตียงของพ่อเลี้ยง\"\n\n\"พี่—\"\n\n\"ผมอยากให้มันดีกว่านี้ สำหรับเธอ\" เขาพูดเสียงสั่น มือลูบแก้มเธอ \"ถ้ามันจะเกิดขึ้น ผมอยากให้เธอมั่นใจ ไม่ใช่เพราะกลัว ไม่ใช่เพราะเหล้า แต่เพราะเธอเลือกจริงๆ\"\n\nน้ำตาแพนไหล เธอจับมือเขาที่แก้ม\n\n\"พี่คิดมากเกินไป\"\n\n\"ผมรู้\" เขายิ้มจางๆ เป็นครั้งแรกที่เธอเห็นเขายิ้มจริงๆ \"แต่เธอสำคัญเกินกว่าจะรีบ\"\n\nเขาดึงผ้าห่มขึ้นมาคลุมร่างเธอ จูบหน้าผากเบาๆ\n\n\"นอนตรงนี้ได้ ถ้าไม่อยากกลับห้อง\"\n\nแพนพยักหน้า เธอเหนื่อยเกินกว่าจะโต้แย้ง เหนื่อยจากการร้องไห้ จากไวน์ จากอารมณ์ที่ถาโถมทั้งคืน\n\nภัทรพงศ์นอนลงข้างเธอ ไม่แตะ เว้นระยะห่างฝ่ามือ\n\nแต่แพนเลื่อนเข้ามา ซบหน้าลงบนอกเขา มือเกาะเสื้อเบาๆ\n\nเขาลังเลครู่เดียว แล้วกอดเธอ\n\n\"ราตรีสวัสดิ์ ปัณณิกา\"\n\n\"ราตรีสวัสดิ์ ภัทรพงศ์\"\n\nชื่อเต็มของกันและกัน ไม่มีพี่ ไม่มีพ่อเลี้ยง ไม่มีลูกเลี้ยง\n\nแค่ชายกับหญิงสองคนที่ข้ามเส้นที่ไม่ควรข้าม\n\nฝนหยุดตกตอนตีสาม แต่ทั้งคู่ไม่รู้\n\nเพราะหลับไปในอ้อมแขนของกันและกัน ก่อนหน้านั้นนานแล้ว\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 9 — เช้าหลังคืนนั้น",
  "isFree": true,
  "slug": "8",
  "novelSlug": "yua-sawat-por-liang",
  "publishedAt": "2025-02-08"
}