{
  "number": 9,
  "title": "ตอนที่ 9",
  "content": "ยั่วสวาทพ่อเลี้ยง\nตอนที่ 9: เช้าหลังคืนนั้น\n\n═══════════════════════════════════════════\n\nแสงแดดอ่อนลอดผ่านม่านสีเทา ตกลงบนเตียงเป็นแถบยาว\n\nแพนตื่นช้า ร่างกายอบอุ่น กลิ่นวู้ดดี้อ้อมล้อม ผ้าปูนุ่มกว่าที่เคย\n\nเธอกะพริบตา มองเพดาน\n\n_ไม่ใช่ห้องฉัน_\n\nความทรงจำคืนก่อนทะลักเข้ามาพร้อมกัน — ไวน์ ฝน ไฟดับ น้ำตา จูบ\n\n_จูบ_\n\nแพนพลิกตัว ข้างเตียงว่างเปล่า ผ้าห่มพับเรียบ หมอนเย็น เขาไปนานแล้ว\n\nเธอนั่งขึ้น มองรอบห้อง ห้องนอนภัทรพงศ์ในแสงเช้าดูต่างจากในแสงเทียนคืนก่อน เรียบร้อย เป็นระเบียบ ไม่มีร่องรอยของคืนพายุ ยกเว้นเทียนไขที่หลอมเป็นก้อนบนจานรอง\n\nบนโต๊ะข้างเตียงมีแก้วน้ำเปล่าวางไว้ กับยาพาราเซตามอลสองเม็ด\n\nแพนจ้องยากับแก้วน้ำ\n\n_เขาเตรียมไว้ให้ ก่อนจะหนีไป_\n\nเธอกินยา ดื่มน้ำ แล้วลุกขึ้น\n\nเสื้อยืดที่ใส่ยับ ผมยุ่ง ตาบวม เธอมองตัวเองในกระจกห้องน้ำของเขา ข้างอ่างล้างหน้ามีแปรงสีฟันใหม่ยังไม่แกะ วางอยู่ข้างแปรงของเขา\n\n_เขาเตรียมให้อีก_\n\nแพนแปรงฟัน ล้างหน้า แล้วเดินออกจากห้องเขา\n\nบ้านเงียบ\n\n═══════════════════════════════════════════\n\nชั้นล่างว่างเปล่า\n\nไม่มีกาแฟบนโต๊ะ ไม่มีอาหารเช้า ไม่มีหนังสือพิมพ์ ไม่มีรองเท้าหนังสีดำในตู้\n\nภัทรพงศ์ออกจากบ้านไปแล้ว\n\nแพนมองนาฬิกาผนัง เจ็ดโมงครึ่ง วันเสาร์ เขาไม่เคยออกจากบ้านเร็วในวันหยุด\n\n_เขาหนี_\n\nเธอนั่งลงที่โต๊ะอาหาร โต๊ะที่เมื่อคืนเต็มไปด้วยจานสุกี้และแก้วไวน์ ตอนนี้สะอาดเอี่ยม ล้างเก็บเรียบร้อยหมดแล้ว\n\n_เขาเก็บทุกอย่างก่อนไป เหมือนพยายามลบร่องรอย_\n\nโทรศัพท์แพนสั่น ไลน์จากแม่\n\n_\"ลูก สบายดีไหม? แม่ว่าง วิดีโอคอลได้เปล่า?\"_\n\nแพนจ้องหน้าจอ มือสั่น\n\n_แม่_\n\nภาพคืนก่อนแวบเข้ามา — จูบ สัมผัส เสียงภัทรพงศ์เรียกชื่อเธอ\n\nแม่ของเธอ สามีของแม่ ลูกเลี้ยง\n\nความรู้สึกผิดถาโถมเข้ามาเหมือนคลื่น ทั้งตัวเย็นเฉียบ\n\n_ฉันทำอะไรลงไป?_\n\n_\"ลูก?\"_\n\n_\"สบายดีค่ะแม่ แต่ตอนนี้ไม่ว่าง เดี๋ยวโทรกลับนะคะ\"_\n\nแพนวางโทรศัพท์คว่ำ สองมือปิดหน้า\n\n_แม่ส่งฉันมาอยู่บ้านนี้เพราะไว้ใจ ไว้ใจเขา ไว้ใจฉัน_\n\n_แล้วฉันก็—_\n\nน้ำตาไหลอีกครั้ง ไม่ใช่เพราะคิดถึงสัมผัสของเขา แต่เพราะรู้สึกผิดจนแทบหายใจไม่ออก\n\n═══════════════════════════════════════════\n\nภัทรพงศ์กลับบ้านตอนเย็น\n\nแพนนั่งอยู่บนโซฟา โน้ตบุ๊กเปิดอยู่แต่ไม่ได้พิมพ์อะไรมาทั้งวัน\n\nเสียงประตูเปิด ฝีเท้าที่เธอจำได้\n\nเธอไม่เงยหน้า\n\nภัทรพงศ์เดินเข้ามา วางถุงพลาสติกบนเคาน์เตอร์ครัว เขาสวมเสื้อเชิ้ตสีกรมท่ากับกางเกงยีนส์ ดูไม่เหมือนไปทำงาน เหมือนไปข้างนอกเฉยๆ\n\n_ไปไหนมา? ไม่ใช่ออฟฟิศ วันนี้วันเสาร์_\n\n\"กินข้าวหรือยัง\" เขาถาม เสียงเรียบ ไม่มองเธอ\n\n\"ยัง\"\n\n\"ผมซื้อข้าวมาแทน ไม่ได้ทำ\"\n\n_ไม่ได้ทำ? เขาทำอาหารให้ทุกวันตั้งแต่เธอมา นี่เป็นครั้งแรกที่ซื้อ_\n\nแพนลุก เดินไปที่เคาน์เตอร์ ภัทรพงศ์กำลังเอาข้าวออกจากถุง เขาส่งกล่องข้าวมันไก่ให้เธอ\n\nนิ้วเธอแตะนิ้วเขาตอนรับ\n\nทั้งคู่ดึงมือกลับพร้อมกัน\n\nเงียบ\n\nแพนนั่งลงที่โต๊ะ เปิดกล่อง ภัทรพงศ์นั่งอีกฝั่ง ระยะห่างไกลกว่าปกติ\n\nกินข้าวในความเงียบ ไม่ใช่ความเงียบที่เคยชิน แต่เป็นความเงียบที่หนักอึ้ง เต็มไปด้วยสิ่งที่ไม่ได้พูด\n\n\"พี่ภัทร\"\n\nเขาหยุดเคี้ยว ไม่เงยหน้า\n\n\"เรื่องเมื่อคืน—\"\n\n\"ปัณณิกา\" เขาตัดบท วางช้อน เงยหน้ามองเธอ\n\nตาสีน้ำตาลเข้มนั้นเย็นลง ไม่ใช่ความเย็นแบบที่เธอเคยเห็นตอนเขาคุยงาน แต่เป็นความเย็นของคนที่พยายามกั้นทุกความรู้สึกออก\n\n\"ผมขอโทษ\"\n\nแพนค้าง\n\n\"เมื่อคืน...ผมผิด ผมเป็นผู้ใหญ่ ผมควรรู้ดีกว่า\"\n\n\"พี่—\"\n\n\"เธอเมา กลัว อารมณ์หลุด ผมควรหยุดตั้งแต่แรก ไม่ใช่—\" เขาหยุด กัดฟัน\n\n\"ฉันไม่ได้เมา\" แพนพูดเสียงนิ่ง\n\n\"เธอดื่มไวน์สี่แก้ว\"\n\n\"แล้วพี่คิดว่าฉันไม่รู้ตัวเหรอ?\" น้ำเสียงเธอเริ่มสั่น \"พี่คิดว่าฉันจูบพี่เพราะเมา? เพราะกลัว? ว่าฉันเป็นเด็กที่ไม่รู้ว่าตัวเองทำอะไร?\"\n\n\"ผมไม่ได้—\"\n\n\"ฉันจำได้ทุกอย่าง\" เธอวางช้อนดัง \"ฉันจำได้ว่าฉันเดินขึ้นไปเคาะประตูเอง จำได้ว่าฉันบอกพี่ว่าอย่าผลักฉันออก จำได้ว่า—\"\n\nเธอหยุด หน้าแดง\n\n\"ฉันจำได้หมด ภัทรพงศ์ ฉันไม่ได้เมา\"\n\nเขาจ้องเธอ กรามเกร็ง\n\n\"นั่นยิ่งแย่\" เขาพูดเสียงต่ำ \"ถ้าเธอรู้ตัว แล้วผมยังปล่อยให้มันเกิดขึ้น นั่นหมายความว่าผม—\"\n\n\"หมายความว่าพี่ก็ต้องการเหมือนกัน\"\n\nเงียบ\n\nนาฬิกาเดิน ตึกตัก ดังในความเงียบ\n\n\"ใช่\" ภัทรพงศ์พูดเบาจนแทบไม่ได้ยิน \"ผมต้องการ แต่มันไม่ได้ทำให้มันถูก\"\n\n\"แล้วอะไรถูก?\" แพนถาม น้ำตาคลอ \"ทำเป็นว่าไม่มีอะไรเกิดขึ้น? เหมือนที่พี่ทำหลังคืนที่ไฟดับครั้งแรก?\"\n\nภัทรพงศ์ลุกขึ้น เก็บกล่องข้าว ไม่ตอบ\n\n\"พี่จะหนีอีกเหรอ?\" เธอถามหลังเขา\n\nเขาหยุดที่อ่างล้างจาน มือจับขอบอ่างแน่น\n\n\"ผมไม่ได้หนี\" เสียงเขาสั่น \"ผมพยายามปกป้องเธอ\"\n\n\"จากอะไร?\"\n\n\"จากผม\"\n\nประโยคนั้นทำให้แพนเงียบ\n\nภัทรพงศ์หันมามองเธอ ตาเขามีบางอย่างที่เธอไม่เคยเห็น — ความกลัว\n\n_เขากลัว_\n\nไม่ใช่กลัวถูกจับได้ ไม่ใช่กลัวสังคม\n\nกลัวทำร้ายเธอ\n\n\"ผมเป็นผู้ชายวัยสี่สิบที่แตะลูกเลี้ยงอายุยี่สิบสอง\" เขาพูดเสียงแข็ง \"ไม่ว่าเธอจะมองมันยังไง สังคมมองแบบเดียว\"\n\n\"ฉันไม่แคร์สังคม\"\n\n\"แต่ผมแคร์ชีวิตเธอ\" เขาก้าวเข้ามาใกล้ \"ถ้าเรื่องนี้หลุดออกไป คนที่เจ็บไม่ใช่ผม เป็นเธอ เธอยังเรียนไม่จบ ยังมีอนาคตข้างหน้า\"\n\n\"แล้วพี่จะทำยังไง?\" แพนถาม เสียงสั่น \"หลอกตัวเองว่าไม่มีอะไรเกิดขึ้น?\"\n\nภัทรพงศ์ยืนตรงหน้าเธอ ใกล้พอจะเอื้อมถึง แต่ไม่แตะ\n\n\"ผมจะทำสิ่งที่ควรทำ\" เขาพูดเสียงเบา \"รักษาระยะห่าง ดูแลเธอในฐานะผู้ปกครอง แล้วเมื่อแม่เธอกลับ...ทุกอย่างจะกลับเป็นปกติ\"\n\n\"ปกติ?\" แพนหัวเราะแห้ง \"พี่คิดว่าฉันทำเป็นปกติได้เหรอ หลังจากคืนนั้น?\"\n\n\"ต้องได้\" เสียงเขาเด็ดขาด แต่มือที่กำอยู่ข้างตัวสั่น\n\nแพนลุกขึ้น เดินเข้าไปใกล้เขา จนเหลือระยะห่างแค่ฝ่ามือ\n\n\"มองตาฉันแล้วบอกว่าพี่ไม่ต้องการฉัน\" เธอท้า เสียงสั่น \"ถ้าพี่ทำได้ ฉันจะกลับห้อง แล้วเราไม่ต้องพูดถึงเรื่องนี้อีก\"\n\nภัทรพงศ์จ้องเธอ ตาสีน้ำตาลเข้มจ้องตาสีน้ำตาลอ่อน\n\nหนึ่งวินาที สองวินาที สามวินาที\n\nเขาไม่พูด\n\nแพนรอ\n\nสิบวินาที\n\nเขาไม่พูด\n\nเพราะเขาพูดไม่ได้\n\nเพราะมันจะเป็นคำโกหก\n\n═══════════════════════════════════════════\n\nแพนพยักหน้าช้าๆ น้ำตาไหล\n\n\"นั่นแหละคำตอบ\" เธอกระซิบ\n\nแล้วเธอก็เดินขึ้นบันไดไป\n\nภัทรพงศ์ยืนนิ่งอยู่ที่ครัว จ้องมองบันไดที่เธอหายไป\n\nเขายกมือขึ้นกดหน้าผาก\n\n_แก ภัทรพงศ์ แกพังทุกอย่างแล้ว_\n\nโทรศัพท์ในกระเป๋าสั่น เขาหยิบขึ้นมา\n\nหน้าจอ: มณีรัตน์\n\nเขาจ้องชื่อบนจอนาน แล้วกดรับ\n\n\"สวัสดีครับ\"\n\n\"พี่ภัทร แพนเป็นไงบ้าง? แม่วิดีโอคอลไปตอนเช้าไม่รับเลย\"\n\n\"เธอ...\" เขากลืนน้ำลาย \"สบายดี แค่ยุ่งกับวิทยานิพนธ์\"\n\n\"ดีค่ะ ดูแลลูกหนูด้วยนะคะ\"\n\n\"ครับ\"\n\nเขาวางสาย\n\nมือที่ถือโทรศัพท์สั่น\n\n_ดูแลลูกหนูด้วยนะคะ_\n\nภัทรพงศ์ปิดตา กดหลังพิงเคาน์เตอร์ ค่อยๆ ทรุดตัวนั่งลงกับพื้น\n\nในครัวมืดสลัว ผู้ชายวัยสี่สิบนั่งกอดเข่าคนเดียว\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 10 — เส้นแบ่งที่ไม่อาจกลับ",
  "isFree": true,
  "slug": "9",
  "novelSlug": "yua-sawat-por-liang",
  "publishedAt": "2025-02-09"
}