{
  "number": 1,
  "title": "วันแรกที่ไซต์งาน",
  "content": "══════════════════════════════════════════════════════════════\n                         ตอนที่ 1\n                    วันแรกที่ไซต์งาน\n══════════════════════════════════════════════════════════════\n\n# ตอนที่ 1: วันแรกที่ไซต์งาน\n\nแก้วยืนอยู่หน้าไซต์ก่อสร้างขนาดใหญ่ มองขึ้นไปที่โครงสร้างเหล็กสูงตระหง่านตัดกับท้องฟ้าสีครามยามเช้า\n\nหัวใจเธอเต้นแรง แต่ไม่ใช่เพราะกลัว\n\nมันเต้นเพราะตื่นเต้น\n\n\"โปรเจค The Elevate Tower สามสิบชั้น... ในที่สุดก็ได้มายืนอยู่ตรงนี้จริงๆ\" เธอพึมพำกับตัวเอง\n\nสามเดือนก่อน ตอนที่เธอส่งใบสมัครไปทุกบริษัทก่อสร้างในกรุงเทพฯ คำตอบที่ได้รับมีแต่การปฏิเสธ บางที่ไม่ตอบเลยด้วยซ้ำ แต่ PhoomTech Engineering กลับโทรมาเรียกสัมภาษณ์ และรับเธอเข้าทำงานในตำแหน่งวิศวกรโยธาฝึกหัด\n\n\"ยินดีต้อนรับสู่โลกแห่งความจริงนะคะ คุณแก้ว\"\n\nเสียงของพี่มิ้นท์ ผู้จัดการฝ่าย HR ดังขึ้นจากด้านหลัง แก้วหันไปเห็นผู้หญิงวัยยี่สิบกว่าใส่ชุดทำงานสีขาวกำลังเดินเข้ามาพร้อมรอยยิ้ม\n\n\"สวัสดีค่ะพี่มิ้นท์\" แก้วยกมือไหว้\n\n\"ตื่นเต้นไหม?\"\n\n\"มากค่ะ\" แก้วยอมรับตามตรง \"ตั้งแต่เรียนจบมาก็ฝันอยากได้ทำงานโปรเจคใหญ่ๆ แบบนี้\"\n\nมิ้นท์หัวเราะเบาๆ \"ดีใจที่มีคนกระตือรือร้น แต่พี่ต้องเตือนก่อนนะ...\" เธอเอียงศีรษะมองแก้ว \"ที่ไซต์นี่ ส่วนใหญ่เป็นผู้ชาย บางคนอาจจะ... ไม่ค่อยเปิดใจกับวิศวกรผู้หญิงสักเท่าไหร่\"\n\n\"หนูเข้าใจค่ะ\" แก้วพยักหน้า \"หนูเจอมาตลอดตั้งแต่เรียน\"\n\n\"โอเค งั้นไปกันเลย พี่จะพาไปแนะนำให้รู้จักทีมงาน\"\n\nทั้งสองเดินผ่านประตูไซต์ เสียงเครื่องจักร เสียงค้อนตอกเหล็ก เสียงตะโกนสั่งงานดังระงมไปทั่ว แก้วสูดหายใจเข้าลึก กลิ่นปูนผสมฝุ่นดินคือกลิ่นที่เธอคุ้นเคยมาตั้งแต่เด็ก พ่อของเธอเป็นช่างก่อสร้าง กลิ่นนี้คือกลิ่นของบ้าน\n\n\"พี่แดง!\" มิ้นท์ตะโกนเรียก\n\nชายร่างใหญ่วัยห้าสิบเศษหันมา ใบหน้าเขาดำคล้ำจากแสงแดด มือหนาจับคลิปบอร์ด สายตามองมิ้นท์ก่อนจะเลื่อนมาที่แก้ว แล้วดวงตาคู่นั้นก็เปลี่ยนไป\n\nจากความสนใจ กลายเป็นความไม่พอใจ\n\n\"พี่แดง นี่คุณแก้วค่ะ วิศวกรคนใหม่ที่จะมาประจำไซต์นี้\"\n\nแก้วยกมือไหว้ \"สวัสดีค่ะพี่\"\n\nพี่แดงไม่ไหว้ตอบ เขาแค่มองเธอจากหัวจรดเท้าอย่างประเมิน\n\n\"วิศวกร?\" เขาถามเสียงแข็ง \"นี่เหรอ?\"\n\n\"ใช่ค่ะ จบวิศวกรรมโยธาจาก—\"\n\n\"รู้แล้ว\" พี่แดงขัด \"แต่ไม่เข้าใจว่าทำไมบริษัทถึงส่งผู้หญิงมาคุมงาน\"\n\nมิ้นท์ขมวดคิ้ว \"พี่แดง...\"\n\n\"ไม่ได้ว่าอะไรหรอก แต่ที่ไซต์นี่มันไม่ใช่ที่สำหรับผู้หญิง เดินลื่น ของตก อันตราย แถมพวกคนงานมันก็... คุณน่าจะรู้\"\n\nแก้วกัดฟัน แต่พยายามควบคุมน้ำเสียง\n\n\"หนูเข้าใจความกังวลของพี่ค่ะ แต่หนูไม่ได้มาเป็นภาระ หนูมาทำงาน\"\n\n\"ทำงาน?\" พี่แดงหัวเราะแห้งๆ \"เด็กจบใหม่รู้อะไร? ในห้องเรียนกับในไซต์จริงมันคนละเรื่อง เคยดูพิมพ์เขียวจริงๆ ไหม? เคยคำนวณโหลดจริงๆ ไหม? เคยเจอดินทรุดจริงๆ ไหม?\"\n\n\"เคยค่ะ\"\n\n\"หา?\"\n\n\"หนูเคยค่ะ\" แก้วพูดเสียงนิ่ง \"ตอนฝึกงานปีสาม หนูประจำไซต์สร้างสะพานที่อุดรธานี เจอดินทรุดจริง แก้ปัญหาด้วยการใช้ไมโครไพล์เสริมฐานราก และหนูเป็นคนคำนวณโหลดเองค่ะ\"\n\nพี่แดงเงียบไปครู่\n\n\"แล้วก็...\" แก้วพูดต่อ \"พิมพ์เขียวโปรเจค The Elevate หน้า 47 มีจุดที่น่าสงสัยค่ะ ค่า Bearing Capacity ที่ระบุไว้กับผล Soil Test ไม่ตรงกัน ถ้าพี่อยากคุย หนูยินดีค่ะ\"\n\nความเงียบแผ่กระจาย\n\nมิ้นท์อ้าปากค้าง พี่แดงตาเบิกกว้าง\n\n\"เธอ... อ่านพิมพ์เขียวมาแล้ว?\" พี่แดงถาม\n\n\"อ่านทุกหน้าค่ะ HR ส่งมาให้ตั้งแต่เมื่อวาน หนูอ่านจนถึงตีสาม\"\n\nเสียงหัวเราะดังขึ้นจากด้านหลัง\n\n\"โห... น่าสนใจมาก\"\n\nแก้วหันไป เห็นชายหนุ่มวัยยี่สิบปลายๆ ใส่เสื้อเชิ้ตสีขาวพับแขน กางเกงสแล็คสีกรม รองเท้าเซฟตี้ และหมวกนิรภัยสีขาว เขายืนพิงเสาเหล็ก แขนกอดอก รอยยิ้มกว้างบนใบหน้าหล่อคมที่ดูเป็นมิตร\n\n\"ท่านประธาน!\" พี่แดงตกใจ\n\nท่านประธาน? แก้วนึกในใจ\n\n\"ไม่ต้องตกใจ ผมแค่มาดูงาน\" ชายหนุ่มเดินเข้ามา สายตาจับจ้องที่แก้ว \"เธอชื่อแก้วใช่ไหม? ผมเห็นประวัติตอนรับเข้ามา จบเกียรตินิยมอันดับหนึ่ง\"\n\n\"ค่ะ\" แก้วพยักหน้า \"แล้วคุณคือ...?\"\n\n\"ก้องครับ\" เขายื่นมือมา \"ก้องเกียรติ CEO บริษัทนี้\"\n\nแก้วรู้สึกหัวใจหล่นวูบ CEO? คนที่ยืนพิงเสาเหล็กเหมือนคนงานธรรมดาคือ CEO?\n\nเธอรีบจับมือเขา \"ยินดีที่ได้รู้จักค่ะ ขอโทษที่ไม่ได้... ไม่ได้...\"\n\n\"ไม่ได้รู้จักหน้า?\" ก้องหัวเราะ \"ไม่เป็นไร ผมไม่ค่อยชอบให้คนรู้จักหน้าหรอก มันทำให้คนไม่กล้าพูดความจริง\"\n\nเขาปล่อยมือ แล้วหันไปหาพี่แดง\n\n\"พี่แดงครับ เรื่องที่น้องเขาพูด... หน้า 47 ที่ค่าไม่ตรงกัน พี่รู้ไหมครับ?\"\n\nพี่แดงเงียบ หน้าซีด\n\n\"ผมถามอีกครั้งนะครับ\" ก้องพูดเสียงเรียบ แต่มีน้ำหนัก \"พี่รู้ไหม?\"\n\n\"รู้ครับ...\" พี่แดงตอบเบาๆ \"แต่คิดว่าไม่น่ามีปัญหา เพราะค่าต่างกันแค่นิดเดียว\"\n\n\"นิดเดียว?\" ก้องยกคิ้ว \"ตึกสามสิบชั้น 'นิดเดียว' มันอาจหมายถึงชีวิตคนหลายร้อยคนนะครับ\"\n\nพี่แดงก้มหน้า\n\n\"ผมไม่ได้มาตำหนิพี่\" ก้องพูดต่อ \"แต่ผมอยากให้พี่เปิดใจรับฟังคนอื่นบ้าง เด็กจบใหม่ก็มีความรู้ ผู้หญิงก็เป็นวิศวกรได้ ที่บริษัทเรารับคนเพราะความสามารถ ไม่ใช่เพราะเพศหรืออายุ\"\n\nเขาหันมาหาแก้ว รอยยิ้มกลับมาอีกครั้ง\n\n\"น้องแก้ว ยินดีต้อนรับสู่ PhoomTech ถ้ามีอะไรไม่เข้าใจ ถามได้เลยนะครับ ไม่ต้องเกรงใจ\"\n\n\"ขอบคุณค่ะ\" แก้วไหว้\n\nก้องพยักหน้า แล้วเดินจากไป\n\nแก้วมองหลังเขาจนลับตา หัวใจยังคงเต้นแรง แต่คราวนี้ไม่ใช่เพราะตื่นเต้น\n\nมันเต้นเพราะอะไรอย่างอื่น\n\nอะไรที่เธอยังไม่กล้าเรียกชื่อ\n\n\"น้องแก้ว\" เสียงพี่แดงดังขึ้น ทำให้เธอสะดุ้ง\n\n\"ค่ะ?\"\n\n\"ขอโทษนะ...\" พี่แดงพูดเสียงเบา \"ที่พี่พูดไม่ดีเมื่อกี้\"\n\nแก้วยิ้มเล็กน้อย \"ไม่เป็นไรค่ะพี่ หนูเข้าใจ\"\n\n\"ไม่ใช่ว่าพี่เหยียดนะ แต่ที่ผ่านมาเจอวิศวกรผู้หญิงมา มักจะ... ไม่ค่อยลงไซต์ ชอบอยู่แต่ในออฟฟิศ\"\n\n\"หนูไม่ใช่แบบนั้นค่ะ\" แก้วพูดหนักแน่น \"หนูมาเพื่อทำงาน ไม่ใช่มานั่งเฉยๆ\"\n\nพี่แดงมองเธอครู่หนึ่ง แล้วพยักหน้า\n\n\"งั้นพี่จะพาไปดูงานจริงๆ ละกัน มาเลย\"\n\nแก้วเดินตามพี่แดงลึกเข้าไปในไซต์ ผ่านกองเหล็กเส้น กองทราย และเครนยักษ์ที่กำลังยกวัสดุขึ้นไปชั้นบน เธอสังเกตทุกอย่าง จดจำทุกรายละเอียด\n\nนี่คือจุดเริ่มต้นของเธอ\n\nและเธอจะไม่ปล่อยให้ใครมาบอกว่าเธอทำไม่ได้\n\n---\n\nบ่ายวันนั้น แก้วนั่งอยู่ในห้องประชุมชั่วคราวที่สร้างขึ้นในไซต์ รอบตัวเธอเต็มไปด้วยวิศวกรและหัวหน้างานราวสิบกว่าคน ทุกคนเป็นผู้ชาย ยกเว้นเธอ\n\n\"ปัญหาคือ ฐานรากบริเวณมุมตะวันออกเฉียงใต้มีการทรุดตัวผิดปกติ\" ชายวัยสามสิบกลางๆ ที่ชื่อว่านิค วิศวกรอาวุโส พูดขึ้น \"เราตรวจสอบแล้ว แต่ยังหาสาเหตุไม่เจอ\"\n\nก้องนั่งอยู่หัวโต๊ะ พยักหน้า \"มีใครมีความเห็นบ้างไหมครับ?\"\n\nความเงียบ\n\nแก้วยกมือ\n\nทุกคนหันมามอง\n\n\"ว่าไงครับ น้องแก้ว?\" ก้องถาม\n\n\"หนูดูข้อมูล Soil Test แล้วค่ะ\" แก้วเปิดโน้ตบุ๊ก \"ค่า SPT ที่ระบุไว้คือ 25 แต่ถ้าดูจากอัตราการทรุดตัวที่เกิดขึ้น มันน่าจะต่ำกว่านั้นมาก อาจจะมีน้ำใต้ดินที่ไม่ได้สำรวจเจอในตอนแรก\"\n\nนิคหัวเราะ \"น้องครับ น้องเพิ่งมาวันแรก ข้อมูล Soil Test เราทำมาหลายเดือนแล้ว ผู้เชี่ยวชาญตรวจสอบทุกอย่าง จะมีน้ำใต้ดินที่ไม่เจอได้อย่างไร?\"\n\n\"หนูไม่ได้บอกว่าผู้เชี่ยวชาญผิดค่ะ\" แก้วพูดเสียงนิ่ง \"แต่การสำรวจทำในหน้าแล้ง ตอนนี้เป็นหน้าฝน ระดับน้ำใต้ดินอาจเปลี่ยนแปลง\"\n\n\"ทฤษฎี ทฤษฎี\" นิคส่ายหัว \"นี่คือโลกจริง ไม่ใช่ห้องเรียน\"\n\nแก้วกัดริมฝีปาก เธออยากเถียง แต่รู้ว่าไม่มีประโยชน์ถ้าไม่มีหลักฐาน\n\n\"งั้นเรื่องนี้พักไว้ก่อน\" ก้องพูดขึ้น \"แต่ผมอยากให้ทีมเก็บตัวอย่างดินเพิ่มเติมในจุดที่น้องแก้วบอก เพื่อความแน่ใจ\"\n\n\"ท่านประธาน—\" นิคเริ่มพูด\n\n\"ไม่ต้องเถียงครับ\" ก้องขัด \"การตรวจสอบเพิ่มไม่เสียหาย แต่ถ้าไม่ตรวจแล้วเกิดปัญหา มันเสียหายมหาศาล\"\n\nการประชุมจบลง ทุกคนทยอยออกไป\n\nแก้วเก็บของช้าที่สุด เธอรู้สึกหนักใจ\n\n\"น้องแก้ว\"\n\nเธอเงยหน้า เห็นก้องยืนอยู่ตรงหน้า\n\n\"ค่ะ?\"\n\n\"ความเห็นน้องดีมาก\" เขาพูด \"อย่าท้อนะ บางทีคนเราต้องใช้เวลาพิสูจน์ตัวเอง\"\n\n\"ขอบคุณค่ะ\" แก้วยิ้มอ่อน \"แต่หนูไม่ได้ท้อค่ะ หนูแค่... รอหลักฐาน\"\n\nก้องยกมุมปากขึ้น \"รอหลักฐาน?\"\n\n\"ค่ะ ถ้าทีมไม่ยอมเก็บตัวอย่างดิน... หนูจะเก็บเองค่ะ\"\n\nดวงตาของก้องเปลี่ยนไป จากความสนใจกลายเป็นความประทับใจ\n\n\"เธอจริงจังขนาดนั้นเลยเหรอ?\"\n\n\"หนูไม่ได้มาเล่นๆ ค่ะ\" แก้วมองตรงเข้าไปในดวงตาของเขา \"ถ้าหนูพูดอะไร หนูต้องพิสูจน์ให้ได้\"\n\nก้องเงียบไปครู่ แล้วหัวเราะเบาๆ\n\n\"ดี\" เขาพูด \"ดีมาก\"\n\nเขาหันหลังเดินออกไป ทิ้งแก้วไว้กับความมุ่งมั่นที่ลุกโชนในใจ\n\nคืนนี้ เธอจะพิสูจน์ให้ทุกคนเห็น\n\nว่าเธอไม่ได้มาเป็นแค่ \"วิศวกรผู้หญิง\"\n\nเธอมาเป็น \"วิศวกร\" — ไม่มีคำขยายใดๆ ทั้งนั้น\n\n---\n\n## — จบตอนที่ 1 —\n\nติดตามตอนต่อไป: \"ตอนที่ 2 - ขุดดินกลางดึก\"\nเมื่อแก้วลงมือเก็บตัวอย่างดินด้วยตัวเอง\nและก้องบังเอิญไปเจอเธอในคืนนั้น...\n\n══════════════════════════════════════════════════════════════",
  "isFree": true,
  "slug": "1",
  "novelSlug": "runpee-ceo-rak-krongsakang",
  "publishedAt": "2025-02-01"
}