{
  "number": 10,
  "title": "พักงาน",
  "content": "# ตอนที่ 10: พักงาน\n\nสัปดาห์ต่อมา ผลการสอบสวนเบื้องต้นออกมา\n\nแก้วถูกเรียกไปพบ HR\n\n\"คุณแก้ว\" ผู้จัดการฝ่ายบุคคลพูด \"ตามผลการสอบสวน เราพบว่าใบตรวจสอบนั่งร้านมีลายเซ็นของคุณ\"\n\n\"มันเป็นลายเซ็นปลอมค่ะ\" แก้วยืนยัน\n\n\"เราเข้าใจ แต่ในระหว่างที่ยังหาข้อสรุปไม่ได้... บริษัทจำเป็นต้องพักงานคุณชั่วคราว\"\n\nแก้วรู้สึกเหมือนโลกทั้งใบพังทลาย\n\n\"พักงาน?\"\n\n\"ใช่ค่ะ เป็นการพักงานโดยได้รับเงินเดือน ไม่ใช่การไล่ออก\" ผู้จัดการอธิบาย \"เพื่อให้การสอบสวนดำเนินไปอย่างโปร่งใส\"\n\n\"แต่หนูไม่ได้ทำอะไรผิด!\"\n\n\"เราเข้าใจ แต่นี่คือขั้นตอนมาตรฐาน\" ผู้จัดการพูดเสียงเห็นใจ \"ขอให้คุณอดทนรอผลสอบสวนนะคะ\"\n\n---\n\nแก้วเดินออกจากห้อง HR ด้วยความรู้สึกชา\n\nเธอเดินผ่านออฟฟิศ สายตาของคนรอบข้างจับจ้อง บ้างสงสาร บ้างดูถูก บ้างซุบซิบ\n\n\"น่าสงสารนะ\"\n\n\"ก็สมน้ำหน้า คิดจะสนิทกับ CEO\"\n\n\"ไม่รู้ว่าทำจริงหรือเปล่า\"\n\nแก้วได้ยินทุกคำ แต่ทำเป็นไม่ได้ยิน\n\nเธอเก็บของจากโต๊ะทำงาน ใส่กล่อง มือสั่นเล็กน้อย\n\n\"น้องแก้ว\" มิ้นท์เดินมา ดวงตาแดงก่ำ\n\n\"พี่มิ้นท์...\"\n\nมิ้นท์กอดเธอแน่น \"พี่เสียใจมาก พี่รู้ว่าเธอไม่ได้ทำ\"\n\n\"ขอบคุณค่ะ\" น้ำตาแก้วไหลออกมา\n\n\"อย่ายอมแพ้นะ\" มิ้นท์พูด \"ความจริงจะต้องปรากฏ\"\n\nแก้วพยักหน้า แม้จะไม่แน่ใจว่ามันจะเป็นจริงหรือไม่\n\n---\n\nเธอถือกล่องเดินไปที่ลิฟต์ ประตูเปิดออก ก้องยืนอยู่ข้างใน\n\n\"น้องแก้ว\" เขาพูดเสียงเจ็บปวด\n\n\"พี่ก้อง...\"\n\n\"ผมขอโทษ\" เขาพูด \"ผมพยายามห้ามแล้ว แต่บอร์ดบริหาร—\"\n\n\"หนูเข้าใจค่ะ\" แก้วขัด \"พี่ไม่ต้องขอโทษ\"\n\n\"ผมจะหาหลักฐานให้ได้\" ก้องพูดหนักแน่น \"ผมสัญญา\"\n\nแก้วยิ้มอ่อน \"ขอบคุณค่ะ\"\n\nประตูลิฟต์ปิด พาเธอลงไปชั้นล่าง\n\nเธอเดินออกจากตึก ไม่หันกลับมามอง\n\n---\n\nคืนนั้น แก้วนั่งอยู่ในห้องคอนโดเล็กๆ มองเพดาน\n\nทุกอย่างพังทลายหมดแล้ว\n\nงานที่เธอรัก ความฝันที่เธอสร้าง ความสัมพันธ์ที่เพิ่งเริ่มต้น\n\n\"ทำไม...\" เธอพึมพำ น้ำตาไหล \"ทำไมมันต้องเป็นแบบนี้?\"\n\nโทรศัพท์ดัง เธอมองหน้าจอ — แม่\n\nเธอลังเลครู่หนึ่ง แล้วรับสาย\n\n\"ฮัลโหลค่ะแม่\"\n\n\"แก้วลูก แม่โทรมาถามข่าว เป็นไงบ้าง?\"\n\nน้ำตาไหลหนักขึ้น แต่เธอพยายามควบคุมเสียง\n\n\"สบายดีค่ะแม่\"\n\n\"จริงเหรอลูก? เสียงไม่ค่อยดีเลย\"\n\nแก้วกลั้นน้ำตาไม่ไหว \"แม่...\"\n\n\"เกิดอะไรขึ้นลูก?\"\n\nเธอเล่าทุกอย่างให้แม่ฟัง ตั้งแต่ต้นจนจบ ร้องไห้ไปด้วย\n\n\"ลูกแม่ไม่ได้ทำผิดอะไร\" แม่พูด เสียงหนักแน่น \"ถ้าลูกไม่มีที่ไป กลับบ้านมาได้เสมอนะ\"\n\n\"ขอบคุณค่ะแม่\"\n\n\"แล้วก็...\" แม่พูดต่อ \"อย่าลืมว่าพ่อกับแม่เชื่อในตัวลูกเสมอ ไม่ว่าจะเกิดอะไรขึ้น\"\n\nแก้วร้องไห้หนักขึ้น \"หนูรักแม่ค่ะ\"\n\n\"แม่ก็รักลูก สู้ๆ นะลูก\"\n\nวางสายแล้ว แก้วนั่งนิ่ง มองข้าวของในห้อง\n\nเธอคิดถึงก้อง คิดถึงคำสารภาพที่เขาพูด คิดถึงสัญญาที่เขาให้\n\n\"พี่ก้อง...\" เธอพึมพำ\n\nเธออยากเชื่อในตัวเขา อยากเชื่อว่าความจริงจะปรากฏ\n\nแต่ลึกๆ แล้วเธอกลัว\n\nกลัวว่าสุดท้ายแล้วเธอจะต้องเผชิญกับทุกอย่างคนเดียว\n\n---\n\nเช้าวันรุ่งขึ้น แก้วตัดสินใจ\n\nเธอจะกลับบ้านต่างจังหวัด\n\nไม่ใช่เพราะยอมแพ้ แต่เพราะต้องการเวลาคิด\n\nเธอเขียนข้อความถึงมิ้นท์ บอกว่าจะกลับบ้านพักหนึ่ง\n\nแล้วก็เก็บของขึ้นรถไฟ มุ่งหน้าสู่บ้านเกิด\n\nเมื่อรถไฟเคลื่อนออกจากสถานี เธอมองกรุงเทพฯ ที่ค่อยๆ ลับหายไป\n\n\"หนูจะกลับมาค่ะ\" เธอพูดกับตัวเอง \"แต่ต้องแข็งแกร่งกว่านี้\"\n\nและเธอหวังว่าเมื่อถึงวันนั้น\n\nจะมีคนรอเธออยู่\n\n## — จบตอนที่ 10 —\n\n## — จบองก์ที่ 1 —",
  "isFree": true,
  "slug": "10",
  "novelSlug": "runpee-ceo-rak-krongsakang",
  "publishedAt": "2025-02-10"
}