{
  "number": 11,
  "title": "กลับบ้านเกิด",
  "content": "# ตอนที่ 11: กลับบ้านเกิด\n\nรถไฟจอดเทียบชานชาลา\n\nแก้วก้าวลงมา สูดอากาศบ้านเกิดเข้าปอด กลิ่นดินกลิ่นหญ้าคือกลิ่นที่เธอคุ้นเคย\n\n\"แก้ว!\"\n\nเธอหันไป เห็นพ่อยืนรออยู่ ชายวัยห้าสิบกว่าร่างผอม ใบหน้าเต็มไปด้วยริ้วรอยจากการทำงานหนัก\n\n\"พ่อ!\" เธอวิ่งไปกอด\n\n\"ลูกพ่อ\" พ่อลูบหลังเธอ \"กลับมาแล้ว ดีใจจัง\"\n\nน้ำตาไหลออกมาโดยไม่รู้ตัว แก้วไม่รู้ว่าตัวเองต้องการอ้อมกอดนี้มากแค่ไหน\n\n---\n\nบ้านของแก้วเป็นบ้านไม้สองชั้นหลังเล็ก อยู่ในหมู่บ้านห่างจากตัวเมือง\n\nแม่ทำอาหารรอไว้แล้ว กับข้าวพื้นบ้านที่เธอคิดถึง\n\n\"กินข้าวก่อนนะลูก\" แม่พูด \"อะไรก็ค่อยคุยกันทีหลัง\"\n\nแก้วพยักหน้า กินข้าวอย่างเงียบๆ\n\nหลังอาหาร พ่อชวนเธอไปนั่งที่ระเบียงหลังบ้าน มองทุ่งนาที่ทอดยาว\n\n\"แม่เล่าให้ฟังแล้ว\" พ่อเริ่ม \"เรื่องที่ลูกโดนกล่าวหา\"\n\n\"ค่ะ...\" แก้วก้มหน้า\n\n\"พ่อเชื่อลูก\" พ่อพูดหนักแน่น \"ลูกพ่อไม่ใช่คนทำอะไรแบบนั้น\"\n\n\"ขอบคุณค่ะพ่อ\"\n\n\"แต่พ่ออยากถามนะ\" พ่อมองเธอ \"ลูกจะยอมแพ้เหรอ?\"\n\nแก้วเงียบไป\n\n\"ลูกเรียนจบวิศวะ เป็นคนแรกของหมู่บ้านที่ได้ปริญญา\" พ่อพูดต่อ \"พ่อภูมิใจในตัวลูกมาก\"\n\n\"แต่ตอนนี้หนู...\"\n\n\"ตอนนี้ลูกแค่เจอปัญหา\" พ่อขัด \"ปัญหามันมีไว้ให้แก้ ไม่ใช่มีไว้ให้หนี\"\n\nแก้วมองพ่อ\n\n\"พ่อเป็นช่างก่อสร้างมาทั้งชีวิต\" พ่อพูด \"บ้านที่พ่อสร้าง บางหลังก็พัง บางหลังก็มีปัญหา แต่พ่อไม่เคยหนี พ่อซ่อม พ่อแก้ไข\"\n\n\"แต่นี่มันต่างกันพ่อ\" แก้วพูด \"หนูถูกใส่ร้าย หนูไม่มีหลักฐาน—\"\n\n\"ลูกมีความจริงอยู่ข้างลูก\" พ่อตัด \"และความจริงไม่มีวันถูกฝังกลบตลอดไป\"\n\nแก้วเงียบ คิดถึงคำพูดของพ่อ\n\n\"พักผ่อนให้เต็มที่ก่อนนะลูก\" พ่อลุกขึ้น \"แล้วค่อยตัดสินใจว่าจะทำยังไงต่อ\"\n\n\"ค่ะพ่อ\"\n\n---\n\nคืนนั้น แก้วนอนบนเตียงไม้เก่าๆ ในห้องที่เธอเคยอยู่ตั้งแต่เด็ก\n\nผนังห้องยังมีรูปถ่ายเก่าๆ เรียงราย รูปตอนเรียนจบมัธยม รูปตอนรับปริญญา รูปวันแรกที่ได้งาน\n\nโทรศัพท์ดัง เธอมองหน้าจอ — พี่ก้อง\n\nหัวใจเต้นแรง เธอลังเลครู่หนึ่ง แล้วรับสาย\n\n\"ฮัลโหลค่ะ\"\n\n\"น้องแก้ว\" เสียงก้องดังขึ้น ฟังดูกังวล \"คุณอยู่ไหนครับ? มิ้นท์บอกว่าคุณกลับบ้าน\"\n\n\"ค่ะ หนูกลับบ้านต่างจังหวัด\"\n\n\"ผม... ผมเป็นห่วง\"\n\nแก้วรู้สึกอุ่นใจ \"หนูโอเคค่ะ แค่ต้องการเวลาคิด\"\n\n\"ผมเข้าใจ\" ก้องเงียบไปครู่ \"แต่ผมอยากให้คุณรู้ว่าผมกำลังหาหลักฐานอยู่\"\n\n\"ขอบคุณค่ะ\"\n\n\"และ...\" เขาลังเล \"เรื่องที่ผมบอกคุณ ก่อนที่จะเกิดเรื่อง...\"\n\nแก้วจำได้ คำสารภาพที่เขาพูด\n\n\"หนูจำได้ค่ะ\"\n\n\"ผมไม่ได้คาดหวังให้คุณตอบอะไรตอนนี้\" ก้องพูด \"แต่ผมอยากให้คุณรู้ว่าความรู้สึกผมไม่ได้เปลี่ยน\"\n\nน้ำตาคลอ แก้วกลืนน้ำลาย\n\n\"พี่ก้อง...\"\n\n\"พักผ่อนนะครับ\" เขาพูด \"ผมจะโทรมาอีก\"\n\n\"ค่ะ ราตรีสวัสดิ์\"\n\n\"ราตรีสวัสดิ์ครับ\"\n\nวางสายแล้ว แก้วกอดหมอนแน่น\n\nเธอไม่รู้ว่าอนาคตจะเป็นอย่างไร\n\nแต่รู้อย่างหนึ่งว่ายังมีคนรอเธออยู่\n\nและคนคนนั้นคือก้อง\n\n---\n\nวันต่อมา แก้วตื่นเช้า ช่วยแม่ทำอาหาร ช่วยพ่อทำงานบ้าน\n\nการได้ใช้เวลากับครอบครัวทำให้เธอรู้สึกดีขึ้น\n\n\"พ่อคะ\" เธอถามตอนช่วยพ่อซ่อมรั้วไม้ \"พ่อเคยรู้สึกว่าทำอะไรไม่ถูกไหมคะ?\"\n\n\"เคยลูก\" พ่อตอบขณะตอกตะปู \"ตอนที่บ้านที่พ่อสร้างพังลงมาครั้งแรก พ่อรู้สึกว่าตัวเองล้มเหลวมาก\"\n\n\"แล้วพ่อทำยังไงคะ?\"\n\n\"พ่อนั่งคิดว่ามันพังเพราะอะไร\" พ่อพูด \"แล้วพ่อก็เรียนรู้ ไม่ทำผิดซ้ำ\"\n\nแก้วพยักหน้า\n\n\"ลูกรู้ไหม ว่าโครงสร้างที่แข็งแกร่งที่สุดสร้างจากอะไร?\"\n\n\"อะไรคะ?\"\n\n\"ไม่ใช่เหล็ก ไม่ใช่คอนกรีต\" พ่อยิ้ม \"แต่เป็นความซื่อสัตย์และความตั้งใจ ถ้าลูกมีสองอย่างนี้ ไม่มีอะไรทำให้ลูกล้มได้หรอก\"\n\nแก้วยิ้ม \"ขอบคุณค่ะพ่อ\"\n\n\"เอ้า ทำงานต่อ\" พ่อส่งค้อนให้ \"รั้วยังไม่เสร็จ\"\n\nแก้วหัวเราะ รับค้อนมาตอกตะปูต่อ\n\nเธอรู้แล้วว่าต้องทำอย่างไร\n\nเธอจะกลับไปสู้\n\nและจะพิสูจน์ให้ทุกคนเห็นว่าเธอบริสุทธิ์\n\n## — จบตอนที่ 11 —",
  "isFree": false,
  "slug": "11",
  "novelSlug": "runpee-ceo-rak-krongsakang",
  "publishedAt": "2025-02-11"
}