{
  "number": 12,
  "title": "ก้องสืบหาความจริง",
  "content": "# ตอนที่ 12: ก้องสืบหาความจริง\n\nขณะที่แก้วอยู่บ้านเกิด ก้องไม่ได้นิ่งเฉย\n\nเขานั่งอยู่ในห้องทำงาน กองเอกสารเต็มโต๊ะ หน้าจอคอมพิวเตอร์เปิดแสดงข้อมูลต่างๆ\n\n\"ท่านประธาน\" มิ้นท์เดินเข้ามา \"ข้อมูลที่ขอมาครับ\"\n\n\"ขอบคุณครับ\" ก้องรับเอกสาร\n\n\"ถ้าพี่ไม่ว่าอะไร...\" มิ้นท์ลังเล \"พี่กำลังหาอะไรอยู่คะ?\"\n\n\"หลักฐาน\" ก้องตอบ \"ที่จะพิสูจน์ว่าน้องแก้วไม่ได้ทำ\"\n\n\"พี่เชื่อว่าเธอบริสุทธิ์?\"\n\n\"เชื่อ\" ก้องมองมิ้นท์ \"และถ้าคุณรู้จักน้องแก้ว คุณก็จะรู้ว่าเธอไม่ใช่คนแบบนั้น\"\n\nมิ้นท์ยิ้ม \"พี่ก็เชื่อเหมือนกันค่ะ มีอะไรให้ช่วยบอกได้นะคะ\"\n\n\"ขอบคุณครับ\"\n\n---\n\nก้องใช้เวลาหลายชั่วโมงวิเคราะห์ข้อมูล\n\nเขาพบว่าลายเซ็นบนใบตรวจสอบนั่งร้างมีความผิดปกติ\n\n\"มันไม่ตรงกัน...\" เขาพึมพำ\n\nเขาเปรียบเทียบกับลายเซ็นจริงของแก้วจากเอกสารอื่นๆ รายละเอียดบางอย่างต่างกัน\n\n\"ลายเซ็นปลอม\" เขาสรุป\n\nแต่แค่นี้ยังไม่พอ ต้องหาหลักฐานเพิ่ม\n\n---\n\nวันต่อมา ก้องลงไปที่ไซต์\n\n\"พี่แดง\" เขาเรียก\n\n\"ครับท่านประธาน\" พี่แดงเดินมา\n\n\"ผมอยากถามเรื่องวันที่เกิดเหตุ\" ก้องพูด \"พี่เห็นอะไรบ้าง?\"\n\nพี่แดงลังเล \"ท่านประธาน ผม...\"\n\n\"ผมต้องการความจริง\" ก้องพูดหนักแน่น \"ถ้าพี่รู้อะไร บอกผม\"\n\nพี่แดงถอนหายใจ \"ผมเห็นพี่นิคอยู่ใกล้นั่งร้านก่อนเกิดเหตุครับ\"\n\n\"เห็นเขาทำอะไรไหม?\"\n\n\"ไม่ชัดครับ แต่...\" พี่แดงลังเล \"ผมเห็นเขาถืออะไรบางอย่าง เหมือนประแจ\"\n\n\"ประแจ?\" ก้องขมวดคิ้ว \"ประแจที่ใช้ขันน็อต?\"\n\n\"ครับ\"\n\nก้องคิดครู่หนึ่ง \"ทำไมพี่ไม่บอกตอนสอบสวน?\"\n\n\"ผมกลัวครับ\" พี่แดงยอมรับ \"พี่นิคเขามีอำนาจ ถ้าผมพูด...\"\n\n\"ผมเข้าใจ\" ก้องพยักหน้า \"แต่ตอนนี้ผมต้องการพยาน ถ้าพี่ยินดีให้การ ผมจะปกป้องพี่\"\n\nพี่แดงคิดครู่หนึ่ง \"ผมยินดีครับ ถ้ามันจะช่วยน้องแก้วได้\"\n\n---\n\nก้องกลับมาที่ออฟฟิศ โทรหาผู้เชี่ยวชาญตรวจสอบลายมือ\n\n\"คุณก้องครับ\" ผู้เชี่ยวชาญพูดทางโทรศัพท์ \"ผมวิเคราะห์แล้ว ลายเซ็นบนเอกสารไม่ใช่ของคุณแก้ว\"\n\n\"แน่ใจไหมครับ?\"\n\n\"แน่ใจครับ มีความแตกต่างหลายจุด เช่น มุมการเขียน แรงกด และรูปแบบตัวอักษร คนที่ปลอมทำได้ใกล้เคียง แต่ไม่เหมือนร้อยเปอร์เซ็นต์\"\n\n\"ขอบคุณมากครับ\"\n\nก้องวางสาย รู้สึกโล่งใจ\n\nตอนนี้เขามีหลักฐานสองอย่าง — พยานและผลตรวจลายมือ\n\nแต่ยังไม่พอ ต้องหาหลักฐานที่ชี้ตัวคนทำได้โดยตรง\n\n---\n\nคืนนั้น ก้องนั่งอยู่ในออฟฟิศคนเดียว คิดหนัก\n\nโทรศัพท์ดัง เขามองหน้าจอ — ภูมิ\n\n\"ฮัลโหล?\"\n\n\"ก้อง ได้ข่าวแล้ว\" เสียงภูมิดังขึ้น \"เกิดอะไรขึ้นที่บริษัท?\"\n\nก้องเล่าทุกอย่างให้ภูมิฟัง ตั้งแต่เรื่องแก้ว เรื่องนั่งร้านถล่ม และเรื่องการใส่ร้าย\n\n\"น้องแก้วคนนั้นเหรอ?\" ภูมิถาม \"วิศวกรที่นายเคยเล่าให้ฟัง?\"\n\n\"ใช่\"\n\n\"และนายก็ชอบเธอ?\"\n\nก้องเงียบไปครู่ \"ใช่\"\n\n\"งั้นนายต้องช่วยเธอ\" ภูมิพูด \"ถ้าต้องการอะไร บอกฉัน ฉันจะช่วยทุกอย่างที่ทำได้\"\n\n\"ขอบคุณภูมิ\"\n\n\"ไม่ต้องขอบคุณ เราเป็นเพื่อนกัน\" ภูมิหัวเราะ \"แล้วก็... อย่าทำเหมือนที่นายเคยทำนะ\"\n\n\"หมายความว่าไง?\"\n\n\"อย่าปล่อยให้คนที่รักหลุดมือไป\" ภูมิพูดจริงจัง \"ฉันเคยเกือบพลาดกับใบบุญ แต่โชคดีที่รีบทัน นายอย่าทำพลาดเหมือนกัน\"\n\nก้องยิ้ม \"จะพยายาม\"\n\n\"อย่าแค่พยายาม ทำให้สำเร็จ\" ภูมิพูด \"แล้วฉันจะบินกลับไปช่วย\"\n\n\"บินกลับ?\"\n\n\"ใช่ สัปดาห์หน้า ฉันกับใบบุญจะกลับไทย\" ภูมิตอบ \"มีงานที่ต้องดูแล และอยากช่วยนายเรื่องนี้\"\n\n\"ขอบคุณนะภูมิ\"\n\n\"เก็บไว้ขอบคุณตอนจบเรื่อง\" ภูมิหัวเราะ \"ไปพักผ่อนได้แล้ว พรุ่งนี้ค่อยสู้ต่อ\"\n\n\"ราตรีสวัสดิ์\"\n\n\"ราตรีสวัสดิ์\"\n\nก้องวางสาย รู้สึกมีกำลังใจขึ้น\n\nเขาจะหาความจริงให้ได้\n\nเพื่อแก้ว เพื่อความยุติธรรม\n\nและเพื่อความรักที่เขาไม่ยอมให้มันจบลงแบบนี้\n\n## — จบตอนที่ 12 —",
  "isFree": false,
  "slug": "12",
  "novelSlug": "runpee-ceo-rak-krongsakang",
  "publishedAt": "2025-02-12"
}