{
  "number": 13,
  "title": "ภูมิกลับมา",
  "content": "# ตอนที่ 13: ภูมิกลับมา\n\nหนึ่งสัปดาห์ผ่านไป\n\nก้องยืนรออยู่ที่สนามบิน มองป้ายขาเข้า\n\n\"ก้อง!\"\n\nเขาหันไป เห็นชายร่างสูงโบกมือมาจากฝูงชน ตามด้วยหญิงสาวหน้าตาสวยที่เดินยิ้มอยู่ข้างๆ\n\n\"ภูมิ! พี่ใบบุญ!\" ก้องเดินไปทักทาย\n\n\"นานมากเลยที่ไม่ได้เจอ\" ภูมิกอดเพื่อน \"หล่อขึ้นนะ\"\n\n\"นายสิหล่อขึ้น\" ก้องหัวเราะ \"ไปอยู่เมืองนอกหน้าขาวขึ้น\"\n\n\"สวัสดีค่ะพี่ก้อง\" ใบบุญยกมือไหว้\n\n\"สวัสดีครับ เป็นไงบ้างครับ?\"\n\n\"สบายดีค่ะ\" เธอยิ้ม \"แต่เป็นห่วงเรื่องที่พี่ภูมิเล่าให้ฟัง\"\n\nก้องถอนหายใจ \"ขอบคุณที่มาช่วยครับ\"\n\n\"ไม่ต้องขอบคุณ\" ภูมิพูด \"ไปคุยกันต่อที่ออฟฟิศดีกว่า\"\n\n---\n\nห้องประชุมส่วนตัวของก้อง\n\nก้องเล่าทุกอย่างให้ภูมิและใบบุญฟัง ตั้งแต่วันแรกที่เจอแก้ว จนถึงเหตุการณ์ล่าสุด\n\n\"เข้าใจแล้ว\" ภูมิพยักหน้า \"นิคเป็นตัวการ แต่ยังขาดหลักฐานที่ชี้ตัวได้โดยตรง\"\n\n\"ใช่\" ก้องตอบ \"มีพยาน มีผลตรวจลายมือ แต่ยังไม่พอ\"\n\n\"ต้องหาหลักฐานเรื่องการทุจริตด้วย\" ภูมิพูด \"ฉันได้ยินมาว่านิคมีประวัติโกงงบโครงการ\"\n\n\"มีข่าวลือ แต่ไม่มีใครพิสูจน์ได้\"\n\n\"งั้นเราต้องพิสูจน์\" ภูมิยิ้ม \"ฉันมีคอนเนคชันกับบริษัทผู้รับเหมาหลายราย อาจจะได้ข้อมูล\"\n\n\"ขอบคุณภูมิ\"\n\n\"เอาเถอะ เพื่อนกัน\" ภูมิหันไปมองใบบุญ \"แต่ก่อนจะทำอะไร ฉันอยากพบน้องแก้วก่อน\"\n\n\"เธออยู่ต่างจังหวัด\" ก้องตอบ\n\n\"งั้นก็ไปหาเธอ\" ใบบุญพูดขึ้น \"ดีกว่าคุยทางโทรศัพท์\"\n\n\"ไปต่างจังหวัด?\"\n\n\"ใช่\" ใบบุญยิ้ม \"ถ้าเธอเป็นคนสำคัญของพี่ก้อง เราก็ควรไปให้กำลังใจเธอ\"\n\nก้องมองใบบุญด้วยความซาบซึ้ง \"ขอบคุณครับ\"\n\n---\n\nบ่ายวันนั้น พวกเขาขับรถไปต่างจังหวัด\n\nสามชั่วโมงต่อมา รถจอดหน้าบ้านไม้หลังเล็ก\n\n\"ที่นี่เหรอ?\" ภูมิมองรอบๆ\n\n\"ใช่\" ก้องลงจากรถ หัวใจเต้นแรง\n\nประตูบ้านเปิด แก้วเดินออกมา ดวงตากว้างขึ้นเมื่อเห็นก้อง\n\n\"พี่ก้อง!?\"\n\n\"สวัสดีครับ\" เขายิ้ม\n\n\"ทำไมพี่มา?\" เธอถาม แล้วสายตาเลื่อนไปที่คนอื่น \"แล้วนี่...\"\n\n\"พี่ภูมิครับ เพื่อนผม\" ก้องแนะนำ \"กับพี่ใบบุญ ภรรยาพี่เขา\"\n\n\"สวัสดีค่ะ\" ใบบุญยกมือไหว้ \"เราได้ยินเรื่องของน้อง เลยอยากมาให้กำลังใจ\"\n\nแก้วตกใจ \"มาจากต่างประเทศเพื่อเรื่องหนูเหรอคะ?\"\n\n\"ไม่ใช่แค่เรื่องน้อง\" ภูมิพูด \"แต่ก็เป็นส่วนหนึ่ง\"\n\nพ่อกับแม่ของแก้วเดินออกมา\n\n\"ลูก มีแขกมาเยี่ยมเหรอ?\"\n\n\"ค่ะแม่ นี่คือ... เจ้านายหนูค่ะ\"\n\n\"สวัสดีครับ\" ก้องยกมือไหว้ \"ผมก้องครับ รบกวนมาเยี่ยมน้องแก้ว\"\n\nพ่อมองก้องครู่หนึ่ง แล้วยิ้ม \"เข้ามาในบ้านก่อนเถอะ มาไกลแบบนี้ต้องเหนื่อย\"\n\n---\n\nในบ้าน แม่ชงน้ำเย็นให้ทุกคน\n\n\"พ่อเป็นช่างก่อสร้างหรือครับ?\" ภูมิถามเมื่อเห็นเครื่องมือในบ้าน\n\n\"ใช่ครับ ทำมาทั้งชีวิต\" พ่อตอบ\n\n\"ผมก็เรียนวิศวะครับ\" ภูมิยิ้ม \"พวกเราอยู่ในสายเดียวกัน\"\n\n\"โอ้โห สองคนเลยเหรอ?\" พ่อหัวเราะ \"ลูกผมก็เรียนวิศวะ ภูมิใจมาก\"\n\n\"พ่อควรจะภูมิใจครับ\" ก้องพูด \"น้องแก้วเก่งมาก เป็นวิศวกรที่ดีที่สุดคนหนึ่งที่ผมเคยเจอ\"\n\nแก้วหน้าแดง \"พี่ก้อง...\"\n\n\"ผมพูดจริงครับ\" เขามองเธอ \"และผมมาบอกว่า ผมหาหลักฐานได้แล้ว\"\n\nแก้วตาโต \"จริงเหรอคะ?\"\n\n\"มีพยานที่เห็นนิคอยู่ใกล้นั่งร้าน\" ก้องอธิบาย \"และผลตรวจลายมือยืนยันว่าลายเซ็นบนเอกสารเป็นของปลอม\"\n\n\"แต่... แต่ยังไม่มีหลักฐานว่าพี่นิคเป็นคนทำใช่ไหมคะ?\"\n\n\"ยัง\" ก้องยอมรับ \"แต่เรากำลังหาอยู่\"\n\n\"นั่นคือเหตุผลที่เรามา\" ภูมิพูด \"ฉันมีคอนเนคชันที่อาจช่วยได้\"\n\nแก้วมองทุกคน น้ำตาคลอ\n\n\"ขอบคุณค่ะ\" เธอพูดเสียงสั่น \"ที่ทุกคนเชื่อในตัวหนู\"\n\n\"เราไม่ได้แค่เชื่อ\" ใบบุญพูดอ่อนโยน \"เรารู้ว่าน้องบริสุทธิ์\"\n\nแก้วร้องไห้ออกมา มิ้นท์กอดเธอให้อภัย\n\nก้องมองเธอ หัวใจเจ็บปวด\n\nเขาจะพิสูจน์ความบริสุทธิ์ของเธอให้ได้\n\nไม่ว่าจะต้องทำอย่างไรก็ตาม\n\n## — จบตอนที่ 13 —",
  "isFree": false,
  "slug": "13",
  "novelSlug": "runpee-ceo-rak-krongsakang",
  "publishedAt": "2025-02-13"
}