{
  "number": 14,
  "title": "คำสัญญาใต้แสงจันทร์",
  "content": "# ตอนที่ 14: คำสัญญาใต้แสงจันทร์\n\nค่ำคืนที่บ้านแก้ว\n\nพ่อแม่จัดที่พักให้แขกในห้องว่าง ภูมิและใบบุญพักห้องหนึ่ง ก้องอีกห้องหนึ่ง\n\nหลังอาหารเย็น แก้วเดินออกไปนั่งที่ระเบียงหลังบ้าน มองดาวบนท้องฟ้า\n\n\"นั่งด้วยได้ไหมครับ?\"\n\nเธอหันไป เห็นก้องยืนอยู่\n\n\"ได้ค่ะ\" เธอขยับให้ที่\n\nก้องนั่งลงข้างๆ ทั้งคู่เงียบไปครู่ มีเพียงเสียงจิ้งหรีดร้องเจื้อยแจ้ว\n\n\"ดาวที่นี่สวยมาก\" ก้องพูดขึ้น \"ในกรุงเทพฯ ไม่ค่อยเห็น\"\n\n\"ค่ะ ตอนเด็กหนูชอบนอนดูดาว\" แก้วยิ้ม \"พ่อสอนให้รู้จักกลุ่มดาว\"\n\n\"คุณโชคดีที่มีครอบครัวดี\"\n\n\"หนูรู้ค่ะ\" เธอพยักหน้า \"พ่อแม่ไม่ได้รวย แต่ให้ทุกอย่างที่มี\"\n\nความเงียบแผ่ลงมาอีกครั้ง\n\n\"น้องแก้ว\" ก้องพูดขึ้น \"เรื่องที่ผมบอกคุณก่อนที่จะเกิดเรื่อง...\"\n\nหัวใจแก้วเต้นแรง \"ค่ะ\"\n\n\"ผมยังรู้สึกเหมือนเดิม\" เขาพูด \"ไม่ได้เปลี่ยน\"\n\n\"พี่ก้อง...\"\n\n\"ผมรู้ว่าตอนนี้ไม่ใช่เวลาที่เหมาะสม\" เขาพูดต่อ \"คุณกำลังเผชิญปัญหา ผมไม่อยากให้คุณรู้สึกกดดัน\"\n\nแก้วเงียบ ฟังอย่างตั้งใจ\n\n\"แต่ผมอยากให้คุณรู้ว่า ไม่ว่าอะไรจะเกิดขึ้น ผมจะอยู่เคียงข้างคุณ\" ก้องหันมามองเธอ \"ไม่ใช่ในฐานะเจ้านาย แต่ในฐานะคนที่รักคุณ\"\n\nน้ำตาไหลออกมา แก้วไม่กลั้น\n\n\"พี่ก้อง\" เธอพูดเสียงสั่น \"หนูก็...\"\n\n\"คุณไม่ต้องตอบอะไรตอนนี้\" เขาขัด \"รอจนกว่าเรื่องทุกอย่างจะจบ แล้วค่อยตัดสินใจ\"\n\n\"แต่หนูอยากบอก\" แก้วพูด \"ตั้งแต่วันแรกที่เจอพี่ หนูก็รู้สึก... รู้สึกบางอย่าง\"\n\nก้องมองเธอ ดวงตาเปล่งประกาย\n\n\"หนูพยายามบอกตัวเองว่ามันเป็นไปไม่ได้\" เธอพูดต่อ \"พี่เป็น CEO หนูเป็นแค่วิศวกรจบใหม่ มันห่างกันเกินไป\"\n\n\"ผมไม่เคยคิดว่ามันห่าง\" ก้องพูด\n\n\"หนูรู้\" แก้วยิ้ม \"และนั่นคือเหตุผลที่หนูชอบพี่\"\n\nก้องยื่นมือมาจับมือเธอ อุ่นและมั่นคง\n\n\"ถ้าอย่างนั้น\" เขาพูด \"ขอให้ผมสัญญาอะไรได้ไหม?\"\n\n\"อะไรคะ?\"\n\n\"ผมจะพิสูจน์ความบริสุทธิ์ของคุณให้ได้\" เขาพูดหนักแน่น \"และเมื่อทุกอย่างจบลง ผมจะมาบอกรักคุณอย่างเป็นทางการ\"\n\nแก้วหัวเราะน้ำตา \"พี่พูดเหมือนขอแต่งงานเลย\"\n\n\"ใครจะรู้\" ก้องยิ้มแกล้ง \"ถ้าคุณรับ...\"\n\n\"พี่ก้อง!\" แก้วหน้าแดง\n\n\"ล้อเล่น\" เขาหัวเราะ \"แต่ผมพูดจริงนะ เรื่องสัญญา\"\n\nแก้วยิ้ม \"หนูจะรอค่ะ\"\n\n\"ขอบคุณครับ\"\n\nทั้งคู่นั่งจับมือกัน มองดาว ไม่พูดอะไร\n\nคืนนั้น ใต้แสงจันทร์ สัญญาถูกให้ไว้\n\nและทั้งคู่ก็รู้ว่ามันจะต้องเป็นจริง\n\n---\n\nเช้าวันรุ่งขึ้น ก่อนที่จะกลับกรุงเทพฯ\n\n\"น้องแก้ว\" ใบบุญเดินมาหา \"พี่อยากคุยด้วย\"\n\n\"ค่ะ?\"\n\n\"พี่รู้ว่าน้องกำลังเผชิญอะไร\" ใบบุญพูด \"เพราะพี่เคยเจอเหมือนกัน\"\n\n\"จริงเหรอคะ?\"\n\n\"ใช่\" ใบบุญยิ้ม \"ตอนที่พี่คบกับพี่ภูมิ มีคนใส่ร้าย ปล่อยข่าวลือ พี่เจ็บปวดมาก\"\n\n\"แล้วพี่ทำยังไงคะ?\"\n\n\"พี่เชื่อในตัวพี่ภูมิ และเชื่อในตัวเอง\" ใบบุญตอบ \"สุดท้ายความจริงก็ปรากฏ\"\n\nแก้วพยักหน้า\n\n\"พี่อยากบอกน้องว่า พี่ก้องเขารักน้องจริง\" ใบบุญพูด \"พี่เห็นจากสายตาเขา เหมือนที่พี่ภูมิมองพี่\"\n\n\"พี่ใบบุญ...\"\n\n\"อย่ายอมแพ้นะ\" ใบบุญจับมือเธอ \"และอย่ากลัวที่จะรัก\"\n\nแก้วยิ้ม น้ำตาคลอ \"ขอบคุณค่ะ\"\n\n\"ไม่ต้องขอบคุณ\" ใบบุญยิ้ม \"พวกเราเป็นเหมือนพี่น้องกันแล้ว\"\n\n---\n\nรถขับออกจากหมู่บ้าน แก้วยืนโบกมือลา\n\nก้องมองกระจกหลัง เห็นเธอยืนอยู่จนลับตา\n\n\"นายตั้งใจจริงเหรอ?\" ภูมิถาม\n\n\"ตั้งใจอะไร?\"\n\n\"เรื่องน้องแก้ว\"\n\nก้องหันมามองเพื่อน \"ตั้งใจ\"\n\nภูมิยิ้ม \"ดี งั้นเรามาทำให้สำเร็จกันเถอะ\"\n\n\"ใช่\" ก้องพยักหน้า \"ไม่มีทางถอย\"\n\n## — จบตอนที่ 14 —",
  "isFree": false,
  "slug": "14",
  "novelSlug": "runpee-ceo-rak-krongsakang",
  "publishedAt": "2025-02-14"
}