{
  "number": 15,
  "title": "หลักฐานใหม่",
  "content": "# ตอนที่ 15: หลักฐานใหม่\n\nกลับถึงกรุงเทพฯ ภูมิเริ่มลงมือทันที\n\n\"ฉันติดต่อเพื่อนที่บริษัทผู้รับเหมาวัสดุก่อสร้าง\" เขาบอกก้อง \"เขาบอกว่ามีข้อมูลน่าสนใจ\"\n\n\"ข้อมูลอะไร?\"\n\n\"ใบสั่งซื้อเหล็กสำหรับโปรเจค The Elevate\" ภูมิอธิบาย \"มีความผิดปกติ\"\n\nก้องขมวดคิ้ว \"ผิดปกติยังไง?\"\n\n\"สเปคเหล็กที่สั่งซื้อต่ำกว่ามาตรฐานที่ระบุในสัญญา แต่ราคาที่จ่ายเป็นราคาเหล็กมาตรฐาน\"\n\nก้องตาโต \"หมายความว่า...\"\n\n\"มีคนโกงงบ\" ภูมิพยักหน้า \"ซื้อเหล็กถูกแต่เบิกเงินเหล็กแพง กินส่วนต่าง\"\n\n\"และนั่นอาจเป็นสาเหตุที่นั่งร้านถล่ม\" ก้องเข้าใจ \"เหล็กไม่ได้มาตรฐาน รับน้ำหนักไม่ไหว\"\n\n\"ใช่\"\n\n\"ใครเป็นคนลงนามอนุมัติการสั่งซื้อ?\"\n\nภูมิยื่นเอกสารให้ \"นิค\"\n\nก้องมองลายเซ็นบนเอกสาร รู้สึกเลือดเดือด\n\n\"มีหลักฐานอื่นอีกไหม?\"\n\n\"กำลังหา\" ภูมิตอบ \"แต่แค่นี้ก็พอจะตั้งข้อสงสัยได้แล้ว\"\n\n---\n\nบ่ายวันนั้น ก้องเรียกประชุมทีมกฎหมาย\n\n\"เราพบหลักฐานที่บ่งชี้ว่านิคอาจมีส่วนเกี่ยวข้องกับการทุจริตในโครงการ\" เขาอธิบาย \"และอาจเป็นสาเหตุที่ทำให้นั่งร้านถล่ม\"\n\n\"หลักฐานแน่นพอจะดำเนินคดีไหมครับ?\" ทนายถาม\n\n\"ยังไม่แน่น\" ก้องยอมรับ \"แต่เราต้องสอบสวนเพิ่มเติม\"\n\n\"ถ้าเขารู้ว่าเรากำลังหาหลักฐาน เขาอาจทำลายมัน\"\n\n\"ผมรู้\" ก้องพยักหน้า \"เราต้องเร็วกว่าเขา\"\n\n---\n\nขณะเดียวกัน นิคไม่ได้นิ่งเฉย\n\nเขานั่งอยู่ในห้องทำงาน มองหน้าจอคอมพิวเตอร์\n\n\"CEO กำลังหาหลักฐาน...\" เขาพึมพำ\n\nเขาได้ยินข่าวจากคนในบริษัท ว่าก้องกำลังสืบเรื่องการสั่งซื้อวัสดุ\n\n\"ถ้าเขาเจอ...\" นิคกำมือแน่น\n\nเขาต้องทำอะไรสักอย่าง\n\n---\n\nคืนนั้น นิคแอบเข้าไปในห้องเก็บเอกสารของบริษัท\n\nเขาค้นหาแฟ้มที่เกี่ยวข้องกับการสั่งซื้อวัสดุ\n\n\"อยู่นี่...\" เขาหยิบแฟ้มออกมา\n\nแต่ก่อนที่จะทำอะไร ไฟในห้องก็เปิดขึ้น\n\n\"สวัสดีครับ พี่นิค\"\n\nนิคหันไป เห็นก้องยืนอยู่ที่ประตู แขนกอดอก\n\n\"ท่าน... ท่านประธาน!?\"\n\n\"มาทำอะไรดึกๆ ครับ?\" ก้องถาม เสียงเรียบแต่เย็นชา\n\n\"ผม... ผมแค่มาหาเอกสาร\"\n\n\"เอกสารเรื่องการสั่งซื้อเหล็กใช่ไหม?\" ก้องเดินเข้ามาใกล้ \"ผมรออยู่นานแล้ว\"\n\nนิคหน้าซีด \"ท่านประธาน ผมอธิบายได้...\"\n\n\"อธิบายอะไร?\" ก้องขัด \"อธิบายว่าทำไมคุณถึงซื้อเหล็กต่ำกว่ามาตรฐาน? หรืออธิบายว่าทำไมคุณถึงโยนความผิดให้น้องแก้ว?\"\n\nนิคเงียบ ไม่รู้จะพูดอะไร\n\n\"ผมมีหลักฐานทุกอย่าง\" ก้องพูดต่อ \"ใบสั่งซื้อ ใบเสร็จ คำให้การของพยาน และตอนนี้ก็มีคลิปกล้องวงจรปิดที่คุณแอบเข้ามาทำลายหลักฐาน\"\n\nนิคมองไปที่มุมห้อง เห็นกล้องวงจรปิดที่เขาไม่เคยสังเกต\n\n\"คุณจบแล้ว นิค\" ก้องพูด\n\nนิคกำหมัดแน่น หน้าบิดเบี้ยวด้วยความโกรธ\n\n\"ทั้งหมดนี้เพราะผู้หญิงคนนั้น!\" เขาตะโกน \"นายทำทุกอย่างเพื่อเธอ!\"\n\n\"ผมทำเพื่อความยุติธรรม\" ก้องตอบ \"แต่ใช่ ผมทำเพื่อเธอด้วย\"\n\nประตูเปิด ตำรวจสองนายเดินเข้ามา\n\n\"คุณนิคม ศักดิ์สิทธิ์\" ตำรวจพูด \"คุณถูกจับในข้อหาทุจริต และทำให้ผู้อื่นได้รับบาดเจ็บจากความประมาท\"\n\nนิคถูกใส่กุญแจมือ ถูกนำตัวออกไป\n\nก้องมองตาม รู้สึกโล่งใจ\n\nในที่สุด ความจริงก็ปรากฏ\n\nและแก้วจะได้รับการพิสูจน์ความบริสุทธิ์\n\n## — จบตอนที่ 15 —",
  "isFree": false,
  "slug": "15",
  "novelSlug": "runpee-ceo-rak-krongsakang",
  "publishedAt": "2025-02-15"
}