{
  "number": 16,
  "title": "ความจริงปรากฏ",
  "content": "# ตอนที่ 16: ความจริงปรากฏ\n\nเช้าวันรุ่งขึ้น\n\nข่าวการจับกุมนิคแพร่ไปทั่วบริษัท\n\n\"ได้ยินข่าวไหม? พี่นิคถูกจับ!\"\n\n\"จริงเหรอ? เพราะอะไร?\"\n\n\"ได้ยินว่าโกงงบโครงการ แล้วก็เป็นคนทำให้นั่งร้านถล่ม\"\n\n\"แล้วน้องแก้วล่ะ? เธอบริสุทธิ์เหรอ?\"\n\n\"น่าจะนะ ถ้าพี่นิคเป็นคนทำ\"\n\nมิ้นท์ฟังเสียงซุบซิบด้วยรอยยิ้ม เธอรีบหยิบโทรศัพท์โทรหาแก้ว\n\n\"แก้ว! ได้ข่าวยัง?\"\n\n\"ข่าวอะไรคะพี่?\" เสียงแก้วดังขึ้น\n\n\"พี่นิคถูกจับแล้ว! พี่ก้องหาหลักฐานได้!\"\n\nความเงียบที่ปลายสาย\n\n\"แก้ว? ยังอยู่ไหม?\"\n\n\"อยู่ค่ะ...\" เสียงแก้วสั่น \"แค่... แค่ไม่อยากเชื่อ\"\n\n\"เชื่อเถอะ! เธอบริสุทธิ์แล้ว!\"\n\nน้ำตาไหลออกมา แก้วร้องไห้ด้วยความโล่งใจ\n\n\"ขอบคุณค่ะพี่มิ้นท์ ขอบคุณทุกคน...\"\n\n---\n\nบ่ายวันนั้น ก้องเรียกประชุมบอร์ดบริหาร\n\n\"ตามที่ทุกคนทราบ\" เขาเริ่ม \"นิคถูกจับในข้อหาทุจริตและทำให้ผู้อื่นได้รับบาดเจ็บ\"\n\n\"หลักฐานยืนยันว่าเขาซื้อวัสดุก่อสร้างต่ำกว่ามาตรฐาน\" เขาพูดต่อ \"ซึ่งเป็นสาเหตุที่ทำให้นั่งร้านถล่ม ไม่ใช่ความผิดของคุณแก้ว\"\n\n\"แล้วเรื่องลายเซ็นบนใบตรวจสอบล่ะครับ?\" กรรมการถาม\n\n\"ผลตรวจลายมือยืนยันว่าเป็นลายเซ็นปลอม\" ก้องตอบ \"นิคปลอมลายเซ็นเพื่อโยนความผิดให้คุณแก้ว\"\n\n\"ทำไมเขาถึงทำแบบนั้น?\"\n\n\"เพราะคุณแก้วค้นพบปัญหาฐานราก\" ก้องอธิบาย \"ซึ่งทำให้นิคกลัวว่าการทุจริตของเขาจะถูกเปิดโปง เขาจึงหาทางกำจัดเธอ\"\n\nเสียงพึมพำแพร่ไปทั่วห้อง\n\n\"ผมเสนอให้ยกเลิกการพักงานคุณแก้ว\" ก้องพูดต่อ \"และขอให้บอร์ดออกคำขอโทษอย่างเป็นทางการ\"\n\n\"เห็นด้วยครับ\" กรรมการคนหนึ่งพูด\n\n\"เห็นด้วยค่ะ\"\n\n\"เห็นด้วย\"\n\nมติเป็นเอกฉันท์\n\n---\n\nหลังประชุม ก้องโทรหาแก้ว\n\n\"น้องแก้ว\"\n\n\"ค่ะพี่ก้อง\" เสียงเธอยังสั่น\n\n\"คุณพ้นผิดแล้ว\" เขาพูด \"บอร์ดยกเลิกการพักงาน และจะออกคำขอโทษอย่างเป็นทางการ\"\n\n\"จริงเหรอคะ?\"\n\n\"จริงครับ\" ก้องยิ้ม \"คุณกลับมาทำงานได้เมื่อไหร่ก็ได้\"\n\nแก้วร้องไห้ออกมา \"ขอบคุณค่ะพี่ก้อง ขอบคุณมาก\"\n\n\"ผมบอกแล้วไง\" เขาพูดอ่อนโยน \"ว่าจะพิสูจน์ให้ได้\"\n\n\"ค่ะ... พี่ทำได้จริง\"\n\n\"แล้วก็...\" ก้องลังเล \"ผมจะไปรับคุณได้ไหม?\"\n\n\"รับ?\"\n\n\"มารับที่บ้าน พากลับกรุงเทพฯ\"\n\nแก้วหัวใจเต้นแรง \"ค่ะ...\"\n\n\"พรุ่งนี้เช้าผมออกเดินทาง\" ก้องพูด \"รอผมนะครับ\"\n\n\"ค่ะ หนูจะรอ\"\n\nวางสายแล้ว แก้วนั่งนิ่ง น้ำตายังไหล\n\nทุกอย่างจบลงแล้ว\n\nและพรุ่งนี้ เขาจะมารับเธอ\n\n---\n\nคืนนั้น แก้วบอกพ่อแม่เรื่องทั้งหมด\n\n\"ดีใจด้วยลูก\" แม่กอดเธอ \"แม่รู้ว่าลูกบริสุทธิ์\"\n\n\"พ่อก็ดีใจ\" พ่อยิ้ม \"ลูกเข้มแข็งมาก พ่อภูมิใจ\"\n\n\"ขอบคุณค่ะพ่อ แม่\"\n\n\"แล้วคนที่จะมารับลูกพรุ่งนี้...\" แม่ยิ้มแกล้ง \"เป็นแค่เจ้านายจริงๆ เหรอ?\"\n\nแก้วหน้าแดง \"แม่...\"\n\n\"แม่เห็นตอนเขามาเยี่ยม\" แม่พูด \"เขาดูแลลูกดีมาก สายตาเขามองลูกไม่เหมือนมองพนักงานธรรมดาเลย\"\n\n\"ลูกก็ชอบเขาใช่ไหม?\" พ่อถาม\n\nแก้วเงียบไปครู่ แล้วพยักหน้า \"ค่ะ...\"\n\n\"งั้นก็ดี\" พ่อยิ้ม \"เขาเป็นคนดี พ่อเห็นได้\"\n\n\"พ่อไม่ว่าอะไรเหรอคะ? เขาเป็น CEO...\"\n\n\"CEO หรืออะไรก็ไม่สำคัญ\" พ่อพูด \"สิ่งที่สำคัญคือเขารักลูก และลูกรักเขา\"\n\nแก้วยิ้ม น้ำตาคลอ \"ขอบคุณค่ะพ่อ\"\n\n\"ไปพักผ่อนซะ\" แม่พูด \"พรุ่งนี้ต้องตื่นเช้า\"\n\nแก้วพยักหน้า เดินขึ้นห้องนอน\n\nคืนนี้เธอจะนอนหลับสบาย\n\nเพราะฝันร้ายจบลงแล้ว\n\nและฝันดีกำลังจะเริ่มต้น\n\n## — จบตอนที่ 16 —",
  "isFree": false,
  "slug": "16",
  "novelSlug": "runpee-ceo-rak-krongsakang",
  "publishedAt": "2025-02-16"
}