{
  "number": 17,
  "title": "กลับมาหาเธอ",
  "content": "# ตอนที่ 17: กลับมาหาเธอ\n\nเช้าตรู่ ก้องขับรถออกจากกรุงเทพฯ\n\nท้องฟ้าเริ่มสว่าง แสงแดดอ่อนๆ ทอดยาวบนท้องถนน เขาเปิดเพลงเบาๆ ฟังไปด้วย\n\nหัวใจเต้นแรงขึ้นทุกกิโลเมตรที่เข้าใกล้บ้านเธอ\n\nวันนี้เขาจะไปรับเธอกลับ\n\nและจะบอกความรู้สึกที่มีอย่างเป็นทางการ\n\n---\n\nสามชั่วโมงต่อมา รถจอดหน้าบ้านไม้หลังเล็ก\n\nแก้วยืนรออยู่หน้าบ้าน ใส่ชุดเดรสสีขาว ผมถูกถักเปีย ดูสดใสกว่าครั้งก่อน\n\n\"พี่ก้อง!\" เธอโบกมือ\n\nก้องลงจากรถ หัวใจเต้นพลุ่ง เธอสวยมากในแสงเช้า\n\n\"สวัสดีครับ\" เขายิ้ม\n\n\"สวัสดีค่ะ\" เธอยิ้มตอบ\n\nทั้งคู่มองหน้ากัน ไม่พูดอะไร แค่ยิ้ม\n\n\"ลูกไม่เชิญเจ้าบ่าวเข้าบ้านเลยเหรอ?\"\n\nเสียงแม่ดังขึ้นจากประตู แก้วหน้าแดง\n\n\"แม่!\"\n\nก้องหัวเราะ \"สวัสดีครับ\"\n\n\"สวัสดีค่ะ มากินข้าวเช้าก่อนนะ ทำไว้แล้ว\"\n\n\"ขอบคุณครับ\"\n\n---\n\nหลังอาหารเช้า ก้องช่วยแก้วยกกระเป๋าขึ้นรถ\n\n\"ดูแลลูกเราด้วยนะ\" พ่อพูดกับก้อง\n\n\"ครับ ผมสัญญา\"\n\n\"แล้วก็...\" พ่อยิ้ม \"มาเยี่ยมบ่อยๆ ด้วย\"\n\nก้องยิ้ม \"ครับ จะมาแน่นอน\"\n\nแก้วกอดพ่อแม่ลา \"หนูไปนะคะ\"\n\n\"ไปดีๆ ลูก\" แม่ลูบหัวเธอ \"โชคดี\"\n\nรถค่อยๆ เคลื่อนออก แก้วโบกมือลาจนบ้านลับหายไป\n\n\"พร้อมกลับกรุงเทพฯ ไหมครับ?\" ก้องถาม\n\n\"พร้อมค่ะ\" เธอยิ้ม \"พร้อมมากกว่าที่เคย\"\n\n---\n\nระหว่างทาง ทั้งคู่คุยกันไปเรื่อย\n\n\"น้องแก้ว\" ก้องพูดขึ้น \"ผมอยากหยุดพักสักที่หนึ่ง\"\n\n\"ที่ไหนคะ?\"\n\n\"ไม่ไกล\" เขายิ้ม \"อยากพาไปดูอะไร\"\n\nแก้วพยักหน้า ไม่ถามเพิ่ม\n\nรถหักเข้าทางเล็กๆ มุ่งสู่เนินเขาเตี้ยๆ ที่มีต้นไม้ร่มรื่น\n\n\"ที่นี่คืออะไรคะ?\" แก้วถาม\n\n\"ที่ที่ผมมาตอนสมัยเรียน\" ก้องตอบ \"ตอนที่รู้สึกหมดกำลังใจ ผมจะมานั่งคิดอยู่ที่นี่\"\n\nทั้งคู่ลงจากรถ เดินขึ้นเนินเขา วิวทุ่งนากว้างใหญ่เปิดกว้างตรงหน้า\n\n\"สวยมากค่ะ\" แก้วพูด\n\n\"ใช่\" ก้องพยักหน้า \"และผมอยากพาคุณมาที่นี่\"\n\n\"ทำไมคะ?\"\n\nก้องหันมามองเธอ ดวงตาจริงจัง\n\n\"เพราะผมอยากบอกบางอย่างกับคุณ\" เขาพูด \"ตรงที่ที่มีความหมายกับผม\"\n\nแก้วหัวใจเต้นแรง\n\n\"ตอนที่คุณถูกพักงาน ผมกลัวมาก\" ก้องเริ่ม \"กลัวว่าจะหาความจริงไม่ได้ กลัวว่าจะสูญเสียคุณไป\"\n\n\"พี่ก้อง...\"\n\n\"ผมรู้จักคนมากมาย แต่ไม่เคยมีใครทำให้ผมรู้สึกแบบนี้\" เขาพูดต่อ \"คุณกล้าหาญ คุณซื่อสัตย์ คุณเก่ง และคุณทำให้หัวใจผมเต้นแรงทุกครั้งที่เจอ\"\n\nแก้วรู้สึกน้ำตาคลอ\n\n\"ผมรักคุณ น้องแก้ว\" ก้องพูด \"ไม่ใช่ในฐานะ CEO กับพนักงาน แต่ในฐานะผู้ชายคนหนึ่งที่รักผู้หญิงคนหนึ่ง\"\n\nน้ำตาไหลออกมา แก้วไม่กลั้น\n\n\"หนูก็รักพี่ค่ะ\" เธอพูด \"ตั้งแต่วันแรกที่เจอ\"\n\nก้องยื่นมือมาเช็ดน้ำตาบนแก้มเธอ\n\n\"ขอบคุณครับ\" เขาพูดเบาๆ \"ที่ให้โอกาสผม\"\n\n\"หนูต้องขอบคุณพี่ต่างหาก\" แก้วพูด \"ที่เชื่อในตัวหนู ที่ต่อสู้เพื่อหนู\"\n\n\"ผมจะทำแบบนี้ตลอดไป\" ก้องสัญญา \"จะปกป้องคุณ จะดูแลคุณ\"\n\nเขาดึงเธอเข้ามากอด อ้อมกอดอุ่นและมั่นคง\n\nแก้วซบหน้าลงบนอกเขา ได้ยินเสียงหัวใจเต้นแรง\n\n\"พี่ก้อง\"\n\n\"ว่าไง?\"\n\n\"หนูไม่อยากให้วันนี้จบเลยค่ะ\"\n\nก้องหัวเราะเบาๆ \"มันจะไม่จบ เพราะนี่คือจุดเริ่มต้น\"\n\n\"จุดเริ่มต้นของอะไรคะ?\"\n\n\"ของเรา\" เขากอดเธอแน่นขึ้น \"ของความรักที่จะอยู่ไปตลอดกาล\"\n\n---\n\nพวกเขายืนกอดกันบนเนินเขา ท่ามกลางลมที่พัดเย็นสบาย\n\nโลกภายนอกยังมีปัญหามากมาย\n\nแต่ตราบใดที่มีกันและกัน\n\nไม่มีอะไรที่พวกเขาเผชิญไม่ได้\n\n## — จบตอนที่ 17 —",
  "isFree": false,
  "slug": "17",
  "novelSlug": "runpee-ceo-rak-krongsakang",
  "publishedAt": "2025-02-17"
}