{
  "number": 18,
  "title": "กลับสู่ออฟฟิศ",
  "content": "# ตอนที่ 18: กลับสู่ออฟฟิศ\n\nเช้าวันจันทร์ วันแรกที่แก้วกลับมาทำงาน\n\nเธอยืนอยู่หน้าตึกออฟฟิศ มองขึ้นไปที่อาคารสูง หัวใจเต้นแรง\n\n\"พร้อมไหมครับ?\" ก้องถาม เขามาส่งเธอตั้งแต่เช้า\n\n\"พร้อมค่ะ\" เธอยิ้ม \"แค่ตื่นเต้นหน่อย\"\n\n\"คุณเก่ง คุณทำได้\"\n\nแก้วพยักหน้า แล้วเดินเข้าไป\n\n---\n\nทันทีที่เธอเดินผ่านประตู เสียงปรบมือดังกึกก้อง\n\nพนักงานทุกคนยืนเรียงราย ปรบมือต้อนรับ\n\n\"ยินดีต้อนรับกลับ น้องแก้ว!\"\n\n\"เราเชื่อในตัวเธอมาตลอด!\"\n\n\"สู้ๆ นะ!\"\n\nแก้วรู้สึกน้ำตาคลอ เธอไม่คาดคิดว่าจะได้รับการต้อนรับแบบนี้\n\n\"ขอบคุณค่ะทุกคน\" เธอพูดเสียงสั่น\n\nมิ้นท์วิ่งมากอด \"คิดถึงมาก! ไม่มีเธอ ออฟฟิศเงียบไปเลย\"\n\n\"หนูก็คิดถึงค่ะพี่\"\n\n\"มาเลย\" มิ้นท์ดึงมือเธอ \"มีเซอร์ไพรส์\"\n\n---\n\nในห้องประชุมใหญ่ บอร์ดบริหารรออยู่พร้อมหน้า\n\n\"คุณแก้ว\" ประธานบอร์ดพูดขึ้น \"ในนามของบอร์ดบริหาร PhoomTech Engineering ผมขอโทษอย่างเป็นทางการสำหรับสิ่งที่เกิดขึ้น\"\n\nแก้วก้มหัว \"ขอบคุณค่ะ\"\n\n\"เราตัดสินใจพักงานคุณโดยไม่มีหลักฐานเพียงพอ\" เขาพูดต่อ \"นั่นคือความผิดพลาดของเรา\"\n\n\"หนูเข้าใจค่ะ\" แก้วพูด \"มันเป็นขั้นตอนมาตรฐาน\"\n\n\"คุณใจกว้างมาก\" ประธานยิ้ม \"และเพื่อเป็นการชดเชย บอร์ดมีมติให้เลื่อนตำแหน่งคุณ\"\n\nแก้วตาโต \"เลื่อนตำแหน่ง?\"\n\n\"จากวิศวกรฝึกหัด เป็นวิศวกรโครงการ\" ประธานประกาศ \"พร้อมกับปรับเงินเดือนขึ้น 30%\"\n\nเสียงปรบมือดังอีกครั้ง\n\n\"ขอบคุณค่ะ\" แก้วพูด น้ำตาคลอ \"หนูจะทำงานเต็มความสามารถค่ะ\"\n\n\"เราเชื่อมั่นในตัวคุณ\" ประธานยิ้ม\n\n---\n\nหลังประชุม แก้วเดินไปที่โต๊ะทำงานใหม่ของเธอ\n\nมันใหญ่กว่าเดิม อยู่ในห้องที่มีหน้าต่างมองเห็นวิว\n\n\"ชอบไหมครับ?\"\n\nเธอหันไป เห็นก้องยืนอยู่ที่ประตู\n\n\"ชอบมากค่ะ\" เธอยิ้ม \"แต่รู้สึกเกินไปหน่อย\"\n\n\"ไม่เกินหรอก\" ก้องเดินเข้ามา \"คุณสมควรได้รับ\"\n\n\"พี่ก้อง...\" แก้วลังเล \"เรื่องเรา...\"\n\n\"ว่าไง?\"\n\n\"คนในบริษัทจะคิดยังไงคะ?\" เธอถาม \"ถ้ารู้ว่าเราคบกัน\"\n\nก้องคิดครู่หนึ่ง \"คุณอยากให้ผมทำยังไง?\"\n\n\"หนูไม่อยากให้คนคิดว่าหนูได้ดีเพราะคบกับพี่\" แก้วพูดตรงๆ \"หนูอยากพิสูจน์ตัวเองด้วยความสามารถ\"\n\n\"ผมเข้าใจ\" ก้องพยักหน้า \"งั้นเราค่อยๆ ไป ไม่ต้องรีบประกาศ\"\n\n\"ขอบคุณค่ะที่เข้าใจ\"\n\n\"แต่มีเงื่อนไขหนึ่ง\" ก้องยิ้ม\n\n\"อะไรคะ?\"\n\n\"คุณต้องไปกินข้าวกับผมคืนนี้\"\n\nแก้วหัวเราะ \"ตกลงค่ะ\"\n\n---\n\nคืนนั้น พวกเขากินข้าวด้วยกันที่ร้านเดิม ร้านญี่ปุ่นเล็กๆ ในซอยลับ\n\n\"ครั้งที่แล้วเรากินไม่เสร็จ\" ก้องพูด \"เพราะมีเรื่องด่วน\"\n\n\"ค่ะ หนูจำได้\"\n\n\"แต่คืนนี้ไม่มีอะไรมารบกวน\" เขายิ้ม \"เราจะได้คุยกันเต็มที่\"\n\nทั้งคู่กินอาหาร พูดคุยกันไปเรื่อย เรื่องงาน เรื่องครอบครัว เรื่องความฝัน\n\n\"น้องแก้ว\" ก้องพูดขึ้น \"ผมอยากถามอะไรหนึ่งข้อ\"\n\n\"ค่ะ?\"\n\n\"คุณจะเป็นแฟนผมอย่างเป็นทางการไหม?\"\n\nแก้วหัวใจเต้นแรง \"พี่ถามแบบนี้เลยเหรอคะ?\"\n\n\"ผมไม่ค่อยถนัดเรื่องโรแมนติก\" ก้องยิ้มเขิน \"แต่ผมอยากให้ชัดเจน\"\n\nแก้วหัวเราะ \"ค่ะ หนูยินดีค่ะ\"\n\nก้องยิ้มกว้าง หยิบกล่องเล็กๆ ออกมาจากกระเป๋า\n\n\"นี่คืออะไรคะ?\" แก้วถาม\n\n\"ไม่ใช่แหวนหมั้นหรอก\" เขาหัวเราะ \"แค่ของขวัญ\"\n\nเธอเปิดกล่อง เห็นสร้อยข้อมือเส้นเล็ก มีจี้รูปนั่งร้าง\n\n\"นั่งร้าง?\" เธอถามงงๆ\n\n\"เพราะมันคือจุดเริ่มต้นของเรา\" ก้องอธิบาย \"ถึงมันจะพังลง แต่เราสร้างมันขึ้นมาใหม่ แข็งแกร่งกว่าเดิม\"\n\nแก้วรู้สึกตื้นตัน \"พี่ก้อง...\"\n\n\"เหมือนความรักของเรา\" เขาพูด \"ถึงจะเจออุปสรรค แต่มันจะไม่พัง\"\n\nเธอยื่นมือให้เขาใส่สร้อยให้ มองมันระยิบระยับบนข้อมือ\n\n\"ขอบคุณค่ะ\" เธอยิ้ม \"หนูจะเก็บมันไว้ตลอดไป\"\n\n\"ผมก็จะรักคุณตลอดไป\" ก้องพูด\n\nคืนนั้น พวกเขากลับบ้านพร้อมหัวใจที่เปี่ยมสุข\n\nเรื่องราวของพวกเขาเพิ่งเริ่มต้น\n\nและมันจะเป็นเรื่องราวที่สวยงาม\n\n## — จบตอนที่ 18 —",
  "isFree": false,
  "slug": "18",
  "novelSlug": "runpee-ceo-rak-krongsakang",
  "publishedAt": "2025-02-18"
}