{
  "number": 19,
  "title": "โปรเจคใหม่",
  "content": "# ตอนที่ 19: โปรเจคใหม่\n\nหนึ่งเดือนผ่านไป\n\nแก้วทำงานอย่างหนัก พิสูจน์ตัวเองว่าการเลื่อนตำแหน่งของเธอไม่ได้มาจากความสัมพันธ์กับ CEO\n\n\"น้องแก้ว\" ก้องเรียกเข้าห้องประชุม \"มีโปรเจคใหม่ อยากให้คุณดูแล\"\n\n\"โปรเจคอะไรคะ?\"\n\n\"โรงงานที่ต่างจังหวัด\" ก้องอธิบาย \"ที่เราไปดูด้วยกันครั้งก่อน จำได้ไหม?\"\n\nแก้วตาโต \"โปรเจคสองร้อยล้าน!?\"\n\n\"ใช่\" ก้องยิ้ม \"ผมเชื่อว่าคุณพร้อม\"\n\n\"แต่... หนูเพิ่งเลื่อนตำแหน่ง มันเร็วเกินไปไหมคะ?\"\n\n\"คุณพิสูจน์ตัวเองมาตลอดเดือนที่ผ่านมา\" ก้องพูด \"รายงานของคุณดีเยี่ยม การทำงานของคุณไร้ที่ติ ผมไม่เห็นเหตุผลที่จะไม่ให้โอกาสคุณ\"\n\nแก้วคิดครู่หนึ่ง \"คนอื่นจะว่าอย่างไรคะ?\"\n\n\"พวกเขาจะเห็นผลงานของคุณ\" ก้องตอบ \"และจะเข้าใจว่าคุณสมควรได้รับ\"\n\n\"งั้น... หนูรับค่ะ\"\n\n\"ดีมาก\" ก้องส่งแฟ้มเอกสารให้ \"นี่คือรายละเอียด ศึกษาให้ดี แล้วเตรียมนำเสนอแผนงานสัปดาห์หน้า\"\n\n---\n\nแก้วทุ่มเทกับโปรเจคใหม่อย่างเต็มที่\n\nเธออ่านเอกสารทุกหน้า วิเคราะห์ข้อมูลทุกชิ้น วางแผนทุกขั้นตอน\n\n\"ทำงานหนักจังนะ\" มิ้นท์เดินมา \"สามทุ่มแล้วนะ\"\n\n\"รู้ค่ะ แต่ยังไม่เสร็จ\"\n\n\"โปรเจคสองร้อยล้าน ใช่ไหม?\" มิ้นท์นั่งลง \"พี่ได้ยินข่าว\"\n\n\"ค่ะ\"\n\n\"เธอกดดันตัวเองเกินไปหรือเปล่า?\"\n\nแก้วถอนหายใจ \"หนูแค่ไม่อยากให้ใครพูดว่าหนูได้มาเพราะพี่ก้อง\"\n\n\"แต่ความจริงก็คือเธอเก่ง\" มิ้นท์พูด \"ไม่ต้องพิสูจน์อะไรกับใคร\"\n\n\"หนูต้องพิสูจน์กับตัวเองค่ะ\"\n\nมิ้นท์ยิ้ม \"งั้นพี่ช่วยได้ไหม? สองหัวดีกว่าหัวเดียว\"\n\nแก้วยิ้ม \"ขอบคุณค่ะพี่\"\n\n---\n\nสัปดาห์ต่อมา แก้วนำเสนอแผนงานต่อบอร์ดบริหาร\n\n\"โปรเจคโรงงานผลิตชิ้นส่วนอิเล็กทรอนิกส์\" เธอเริ่ม \"งบประมาณสองร้อยล้านบาท ระยะเวลาก่อสร้างสิบสองเดือน\"\n\nเธออธิบายทุกรายละเอียด ตั้งแต่การเตรียมพื้นที่ การก่อสร้างโครงสร้าง ไปจนถึงการติดตั้งระบบ\n\n\"หนูเสนอใช้เทคนิค Building Information Modeling หรือ BIM\" เธอพูดต่อ \"เพื่อลดความผิดพลาดและควบคุมงบประมาณ\"\n\n\"BIM?\" กรรมการคนหนึ่งถาม \"ไม่เคยใช้มาก่อน\"\n\n\"ใช่ค่ะ แต่มันเป็นเทคโนโลยีใหม่ที่ช่วยให้เห็นโมเดล 3 มิติของอาคารก่อนสร้างจริง\" แก้วอธิบาย \"ถ้าพบปัญหา สามารถแก้ไขได้ตั้งแต่ต้น ไม่ต้องรอให้เกิดปัญหาตอนสร้างจริง\"\n\n\"ฟังดูดี แต่ค่าใช้จ่ายล่ะ?\"\n\n\"เพิ่มขึ้นประมาณ 5% ในช่วงวางแผน\" แก้วตอบ \"แต่จะประหยัดได้มากกว่า 15% จากการลดความผิดพลาดระหว่างก่อสร้าง\"\n\nเสียงพึมพำแพร่ไป กรรมการมองหน้ากัน\n\n\"ผมเห็นด้วย\" ก้องพูดขึ้น \"แผนของคุณแก้วมีความละเอียด และการใช้ BIM จะทำให้โปรเจคนี้เป็นมาตรฐานใหม่ของบริษัท\"\n\n\"ถ้าท่านประธานเห็นด้วย ผมก็เห็นด้วยครับ\"\n\n\"เห็นด้วยค่ะ\"\n\nมติเป็นเอกฉันท์\n\n---\n\nหลังประชุม แก้วรู้สึกโล่งใจ\n\n\"ทำได้ดีมากครับ\" ก้องเดินมาหา\n\n\"ขอบคุณค่ะ\"\n\n\"แต่ผมสังเกตว่าคุณดูเหนื่อยมาก\" เขาขมวดคิ้ว \"นอนไม่พอใช่ไหม?\"\n\n\"นิดหน่อยค่ะ\"\n\n\"ผมไม่อยากให้คุณทำลายสุขภาพเพื่องาน\" ก้องพูดจริงจัง \"ถ้าต้องการคนช่วย บอกได้เสมอ\"\n\n\"หนูไม่อยากเป็นภาระ\"\n\n\"คุณไม่เคยเป็นภาระ\" เขายิ้ม \"คุณเป็นคนที่ผมรัก ผมอยากดูแลคุณ\"\n\nแก้วรู้สึกอุ่นใจ \"ค่ะ... หนูจะพยายามพักผ่อนมากขึ้น\"\n\n\"ดีครับ\" ก้องพยักหน้า \"แล้วคืนนี้ผมจะพาไปกินข้าวดีๆ ฉลองความสำเร็จ\"\n\n\"ตกลงค่ะ\"\n\nคืนนั้น พวกเขาฉลองด้วยกัน\n\nไม่ใช่แค่ฉลองโปรเจคที่ผ่าน\n\nแต่ฉลองก้าวใหม่ในชีวิต\n\nก้าวที่จะพาพวกเขาไปสู่อนาคตที่สดใส\n\n## — จบตอนที่ 19 —",
  "isFree": false,
  "slug": "19",
  "novelSlug": "runpee-ceo-rak-krongsakang",
  "publishedAt": "2025-02-19"
}