{
  "number": 2,
  "title": "ขุดดินกลางดึก",
  "content": "# ตอนที่ 2: ขุดดินกลางดึก\n\nสี่ทุ่มครึ่ง\n\nไซต์ก่อสร้างเงียบสงัด มีเพียงแสงไฟจากเสาไฟนิรภัยที่ส่องสว่างเป็นหย่อมๆ คนงานกลับบ้านหมดแล้ว เหลือแต่ยามที่เดินตรวจตราอยู่บริเวณประตูทางเข้า\n\nแก้วสวมหมวกนิรภัยและเสื้อสะท้อนแสง ย่องเข้ามาทางรั้วด้านหลังที่มีช่องว่างพอลอดได้ มือข้างหนึ่งถือพลั่วขนาดเล็ก อีกข้างถือถังพลาสติกสำหรับเก็บตัวอย่างดิน\n\n\"บ้าจริง ทำอะไรอยู่เนี่ย...\" เธอบ่นกับตัวเอง แต่ก็ไม่หยุดเดิน\n\nเธอมุ่งหน้าไปยังมุมตะวันออกเฉียงใต้ของโครงการ จุดที่ฐานรากมีปัญหา แสงจันทร์ส่องลงมาพอให้มองเห็นทาง เธอเปิดไฟฉายที่ติดหน้าผากและเริ่มสำรวจพื้นที่\n\n\"ตรงนี้แหละ...\" เธอหยุดอยู่ตรงจุดที่ห่างจากฐานรากประมาณห้าเมตร\n\nแก้วคุกเข่าลง เริ่มใช้พลั่วขุดดิน ดินชั้นบนแห้งและแข็ง ต้องออกแรงมาก เหงื่อเริ่มไหล แต่เธอไม่หยุด\n\nขุดลงไปได้ประมาณครึ่งเมตร ดินเริ่มเปลี่ยน\n\n\"นี่ไง...\" เธอพึมพำ\n\nดินชั้นล่างชื้นผิดปกติ มีน้ำซึมออกมา เธอหยิบขวดแก้วออกมาตักน้ำเก็บตัวอย่าง แล้วก็ตักดินใส่ถังอีกหลายจุด\n\n\"ถ้าผลแล็บยืนยันว่ามีน้ำใต้ดิน...\" เธอยิ้มกับตัวเอง\n\n\"ก็แปลว่าคุณถูก\"\n\nแก้วสะดุ้งโหยง หันไปเห็นเงาร่างสูงยืนอยู่ข้างหลัง\n\n\"ท่าน... ท่านประธาน!?\"\n\nก้องยืนอยู่ตรงนั้น ใส่เสื้อยืดกับกางเกงยีนส์ มือล้วงกระเป๋า รอยยิ้มเจ้าเล่ห์บนใบหน้า\n\n\"ตกใจอะไร ผมไม่ใช่ผี\"\n\n\"แต่... แต่ท่านมาทำอะไรที่นี่ดึกๆ?\"\n\n\"น่าจะเป็นผมถามคุณมากกว่านะ\" ก้องเดินเข้ามาใกล้ \"วิศวกรจบใหม่วันแรก มาขุดดินกลางดึกคนเดียว... บ้าหรือบ้า?\"\n\nแก้วก้มหน้า \"หนู... หนูแค่อยากพิสูจน์ว่า—\"\n\n\"ว่าคุณถูก ใช่ไหม?\" ก้องขัด \"ผมเข้าใจ แต่คุณรู้ไหมว่าถ้าเกิดอะไรขึ้น ดินถล่ม หรืออะไรก็ตาม ไม่มีใครรู้ว่าคุณอยู่ที่นี่\"\n\n\"หนูระวังอยู่ค่ะ\"\n\n\"ระวัง?\" ก้องหัวเราะแห้งๆ \"คุณลอดรั้วเข้ามา ขุดดินคนเดียว ไม่บอกใคร นี่เรียกว่าระวัง?\"\n\nแก้วเงียบ เธอรู้ว่าเขาพูดถูก\n\n\"แต่...\" ก้องพูดต่อ น้ำเสียงอ่อนลง \"ผมก็ต้องยอมรับว่าคุณกล้ามาก ไม่เคยเห็นใครบ้าพอจะทำแบบนี้\"\n\n\"ท่านประธานยังไม่ตอบเลยค่ะ ว่ามาทำอะไรที่นี่?\"\n\nก้องเกาหัว \"ผมนอนไม่หลับ เลยขับรถมาดูไซต์ แล้วก็เห็นแสงไฟวูบวาบตรงนี้\"\n\n\"ท่านนอนไม่หลับบ่อยเหรอคะ?\"\n\n\"บ่อยพอสมควร\" เขาตอบ \"เวลามีเรื่องคิดมาก\"\n\nความเงียบแผ่ลงมา มีเพียงเสียงลมพัดผ่านโครงเหล็ก\n\n\"เอางี้\" ก้องพูดขึ้น \"ผมช่วยขุดละกัน เร็วขึ้นจะได้กลับบ้านเร็วๆ\"\n\n\"ไม่ต้องค่ะ! หนูทำเองได้\"\n\n\"ไม่ได้ถามว่าต้องไหม\" ก้องหยิบพลั่วอีกด้ามที่แก้ววางไว้ \"สั่งแล้ว\"\n\nแก้วมองเขาด้วยความประหลาดใจ CEO ของบริษัทมูลค่าหลายร้อยล้านกำลังจะมาช่วยเธอขุดดิน?\n\n\"ท่านประธาน—\"\n\n\"เรียกผมว่าพี่ก้องก็ได้\" เขาพูดขณะเริ่มขุด \"ท่านประธานฟังดูแก่\"\n\n\"แต่...\"\n\n\"ไม่มีแต่ ขุดเลย\"\n\nทั้งสองขุดดินด้วยกันในความเงียบ เหงื่อไหลท่วมตัว ดินเปียกชื้นขึ้นเรื่อยๆ เมื่อขุดลึกลงไป\n\n\"พี่ก้องคะ\" แก้วพูดขึ้น \"ทำไมพี่ถึงรับหนูเข้าทำงานคะ?\"\n\n\"หืม?\"\n\n\"หนูส่งใบสมัครไปหลายบริษัท ทุกที่ปฏิเสธ บางที่บอกตรงๆ ว่าไม่รับวิศวกรผู้หญิง\"\n\nก้องหยุดขุด มองเธอ \"แล้วคุณคิดว่าทำไม?\"\n\n\"หนูไม่รู้ค่ะ เลยถาม\"\n\n\"เพราะคุณเก่ง\" เขาตอบเรียบๆ \"ผมดูประวัติ ดูผลงาน ดูคะแนน คุณเกียรตินิยมอันดับหนึ่ง มีโปรเจคจบที่น่าสนใจ ไม่มีเหตุผลอะไรที่จะไม่รับ\"\n\n\"แต่หนูเป็นผู้หญิง\"\n\n\"แล้วไง?\" ก้องยักไหล่ \"ผมไม่ได้จ้างเพศ ผมจ้างความสามารถ\"\n\nแก้วรู้สึกอุ่นใจ นี่คือครั้งแรกที่มีคนพูดแบบนี้กับเธอ\n\n\"ขอบคุณค่ะ\" เธอพูดเบาๆ\n\n\"ไม่ต้องขอบคุณ แค่ทำงานให้ดีก็พอ\" ก้องยิ้ม \"แล้วก็... อย่ามาขุดดินคนเดียวกลางดึกอีกนะ ครั้งหน้าบอกผมก่อน\"\n\n\"ครั้งหน้าพี่จะมาช่วยอีกเหรอคะ?\"\n\n\"ถ้าว่าง\" เขาตอบ แล้วหัวเราะ \"แต่หวังว่าไม่ต้องมีครั้งหน้า\"\n\nตีหนึ่ง พวกเขาเก็บตัวอย่างดินได้ครบ\n\n\"พรุ่งนี้ผมจะส่งไปแล็บให้\" ก้องพูด \"ถ้าผลออกมาว่าคุณถูก...\"\n\n\"ค่ะ?\"\n\n\"ผมจะให้เครดิตคุณในที่ประชุม\"\n\nแก้วยิ้ม \"ขอบคุณค่ะ\"\n\n\"แต่ถ้าคุณผิด...\" เขาหยุด แกล้งทำหน้าเคร่งขรึม\n\n\"ค่ะ?\"\n\n\"ก็ไม่มีอะไร\" เขาหัวเราะ \"ผมแค่แกล้ง\"\n\nแก้วถอนหายใจ \"พี่ก้องทำเหมือนเด็กเลยค่ะ\"\n\n\"ขอบคุณครับ ผมพยายาม\"\n\nทั้งสองเดินออกจากไซต์ด้วยกัน ก้องยืนกรานจะไปส่งแก้วที่คอนโดที่บริษัทจัดให้\n\n\"ถึงแล้วครับ\" เขาจอดรถหน้าตึก\n\n\"ขอบคุณมากค่ะ\" แก้วยกมือไหว้\n\n\"พักผ่อนให้เต็มที่ พรุ่งนี้เจอกันที่ออฟฟิศ\"\n\nแก้วพยักหน้า เปิดประตูรถลง แต่ก่อนจะเดินไป เธอหันกลับมา\n\n\"พี่ก้องคะ\"\n\n\"ว่าไง?\"\n\n\"หนูจะพิสูจน์ให้พี่เห็นค่ะ ว่าพี่ตัดสินใจถูกที่รับหนูเข้ามา\"\n\nก้องยิ้ม \"ผมรอดูนะ\"\n\nรถขับออกไป แก้วมองตามจนลับหูลับตา\n\nคืนนี้เธอนอนหลับสบาย โดยไม่รู้ว่ามีคนกำลังจับตามองเธออยู่\n\nและคนคนนั้นไม่ได้มีเจตนาดี\n\n---\n\nในรถอีกคันที่จอดอยู่มุมมืด นิคมองภาพที่เพิ่งถ่ายได้ในมือถือ\n\nภาพ CEO กับวิศวกรสาวคนใหม่ ขุดดินด้วยกันกลางดึก\n\n\"น่าสนใจมาก...\" เขาพึมพำ ยิ้มมุมปาก\n\n\"เด็กคนนี้คิดจะมาแย่งซีนเหรอ?\"\n\nเขาโยนโทรศัพท์ไปบนเบาะข้าง สตาร์ทรถ\n\n\"เดี๋ยวก็รู้ว่าใครเป็นใคร\"\n\n## — จบตอนที่ 2 —",
  "isFree": true,
  "slug": "2",
  "novelSlug": "runpee-ceo-rak-krongsakang",
  "publishedAt": "2025-02-02"
}