{
  "number": 20,
  "title": "คู่รักในที่ทำงาน",
  "content": "# ตอนที่ 20: คู่รักในที่ทำงาน\n\nสองเดือนผ่านไป\n\nความสัมพันธ์ของก้องและแก้วยังคงเป็นความลับในออฟฟิศ\n\nพวกเขาพยายามแยกเรื่องงานกับเรื่องส่วนตัว ในที่ทำงานเรียกกันอย่างเป็นทางการ หลังเลิกงานค่อยเป็นคู่รัก\n\n\"น้องแก้ว\" ก้องเรียกในห้องประชุม \"รายงานความคืบหน้าโปรเจค\"\n\n\"ค่ะ\" แก้วลุกขึ้น \"โปรเจคดำเนินไปตามแผน ขณะนี้อยู่ในขั้นตอนวางฐานราก คาดว่าจะแล้วเสร็จก่อนกำหนดหนึ่งสัปดาห์\"\n\n\"ดีมากครับ มีปัญหาอะไรบ้าง?\"\n\n\"มีเล็กน้อยค่ะ เรื่องการจัดส่งวัสดุล่าช้า แต่หนูติดต่อผู้รับเหมาให้เร่งได้แล้ว\"\n\n\"ขอบคุณครับ\"\n\nการประชุมจบลง ทุกคนออกไป\n\n\"ท่านประธานดูดีใจจังนะ\" พนักงานคนหนึ่งกระซิบ\n\n\"ก็น้องแก้วทำงานดี\"\n\n\"แค่นั้นเหรอ? ฉันว่าเขามองน้องแก้วแบบพิเศษนะ\"\n\n\"อย่าพูดบ้าๆ เดี๋ยวโดนไล่ออก\"\n\nแก้วได้ยิน แต่ทำเป็นไม่ได้ยิน เธอรู้ว่ามีคนสงสัย แต่ไม่มีใครกล้าถามตรงๆ\n\n---\n\n\"พี่มิ้นท์คะ\" แก้วถาม ตอนพักกลางวัน \"คนในออฟฟิศสงสัยเรื่องหนูกับพี่ก้องไหมคะ?\"\n\n\"สงสัยแน่นอน\" มิ้นท์ตอบตรงๆ \"แต่ไม่มีใครกล้าพูด\"\n\n\"หนูควรทำยังไงดีคะ?\"\n\n\"ทำงานให้ดี\" มิ้นท์ยิ้ม \"ถ้าผลงานเธอดี ไม่มีใครว่าอะไรได้\"\n\n\"แต่ถ้าความจริงเปิดเผย...\"\n\n\"มันก็จะเปิดเผยสักวัน\" มิ้นท์พูด \"แต่ถ้าถึงตอนนั้นเธอพิสูจน์ตัวเองแล้ว ไม่มีใครกล้าพูดว่าเธอได้ดีเพราะคบ CEO\"\n\nแก้วพยักหน้า \"หนูเข้าใจค่ะ\"\n\n---\n\nเย็นวันนั้น ก้องมาหาแก้วที่โต๊ะทำงาน\n\n\"ว่างไหมครับ?\"\n\n\"ว่างค่ะ\"\n\n\"มาคุยในห้องผมสักครู่\"\n\nแก้วเดินตามไป มิ้นท์ยิ้มรู้ทัน\n\n---\n\nในห้องทำงานของก้อง\n\n\"มีอะไรคะพี่?\" แก้วถาม\n\n\"ผมอยากถามความเห็นคุณ\" ก้องพูด \"เรื่องความสัมพันธ์ของเรา\"\n\n\"ค่ะ?\"\n\n\"ผมรู้ว่าคุณอยากให้เราเก็บเป็นความลับ\" เขาพูด \"และผมเคารพการตัดสินใจของคุณ แต่...\"\n\n\"แต่อะไรคะ?\"\n\n\"ผมเหนื่อยที่ต้องแกล้งทำเป็นว่าเราไม่มีอะไรกัน\" ก้องยอมรับ \"ทุกครั้งที่เห็นคุณ ผมอยากเดินไปหา อยากจับมือ อยากบอกทุกคนว่าคุณเป็นแฟนผม\"\n\nแก้วรู้สึกตื้นตัน \"พี่ก้อง...\"\n\n\"ผมไม่ได้กดดันคุณ\" เขาพูดต่อ \"แค่อยากบอกความรู้สึก\"\n\nแก้วคิดครู่หนึ่ง \"หนูก็เหนื่อยเหมือนกันค่ะ\"\n\n\"จริงเหรอ?\"\n\n\"ค่ะ\" เธอยิ้ม \"ทุกครั้งที่เห็นพี่ในที่ประชุม ต้องทำเป็นไม่มีความรู้สึก มันยากมาก\"\n\nก้องหัวเราะ \"งั้นเราจะทำยังไงดี?\"\n\n\"หนูคิดว่า...\" แก้วลังเล \"รอจนโปรเจคเสร็จได้ไหมคะ? อีกไม่กี่เดือน\"\n\n\"ได้ครับ\"\n\n\"แล้วตอนนั้น... เราค่อยบอกทุกคน\"\n\n\"ตกลง\" ก้องยิ้ม \"ผมจะรอ\"\n\n\"ขอบคุณค่ะที่เข้าใจ\"\n\n\"ไม่มีอะไรที่ผมจะไม่เข้าใจ\" เขาพูด \"ถ้ามันทำให้คุณสบายใจ\"\n\nแก้วยิ้ม \"พี่ดีกับหนูมากค่ะ\"\n\n\"ก็คุณเป็นคนที่ผมรัก\" เขายิ้มตอบ \"การดูแลคุณเป็นสิ่งที่ผมอยากทำ\"\n\n---\n\nคืนนั้น พวกเขากินข้าวด้วยกันที่คอนโดแก้ว\n\n\"วันนี้หนูทำอาหารเองค่ะ\" เธอบอก\n\n\"ว้าว ทำอะไรครับ?\"\n\n\"แกงเขียวหวานค่ะ สูตรแม่\"\n\nก้องลองชิม ตาโต \"อร่อยมาก!\"\n\n\"จริงเหรอคะ?\"\n\n\"จริงครับ\" เขายิ้ม \"คุณเก่งทุกอย่างเลยนะ ทั้งทำงาน ทั้งทำอาหาร\"\n\nแก้วหน้าแดง \"พี่พูดเกินไปค่ะ\"\n\n\"ไม่เกิน\" เขาพูดจริงจัง \"ผมโชคดีมากที่ได้คุณ\"\n\n\"หนูก็โชคดีค่ะ\" เธอยิ้ม \"ที่ได้พี่\"\n\nคืนนั้น พวกเขานั่งคุยกันจนดึก\n\nเรื่องงาน เรื่องครอบครัว เรื่องอนาคต\n\nและทุกครั้งที่มองตากัน พวกเขาก็รู้\n\nว่านี่คือคนที่ใช่\n\nและจะอยู่ด้วยกันตลอดไป\n\n## — จบตอนที่ 20 —",
  "isFree": false,
  "slug": "20",
  "novelSlug": "runpee-ceo-rak-krongsakang",
  "publishedAt": "2025-02-20"
}