{
  "number": 21,
  "title": "เยี่ยมไซต์ด้วยกัน",
  "content": "# ตอนที่ 21: เยี่ยมไซต์ด้วยกัน\n\nโปรเจคโรงงานดำเนินไปได้ดี\n\nแก้วลงไซต์ต่างจังหวัดเดือนละสองสามครั้ง ตรวจสอบความคืบหน้าและแก้ปัญหาที่เกิดขึ้น\n\n\"น้องแก้ว\" ก้องโทรมา \"ผมจะไปเยี่ยมไซต์สัปดาห์หน้า\"\n\n\"พี่จะมาด้วยเหรอคะ?\"\n\n\"ใช่ เป็นการเยี่ยมอย่างเป็นทางการในฐานะ CEO\" เขาอธิบาย \"และก็อยากเห็นผลงานของคุณด้วย\"\n\n\"ค่ะ รอต้อนรับพี่\"\n\n---\n\nสัปดาห์ต่อมา ก้องเดินทางไปไซต์\n\nแก้วรออยู่พร้อมกับทีมงาน ทุกคนใส่ชุดเซฟตี้พร้อมพร้อม\n\n\"สวัสดีครับท่านประธาน\" แก้วยกมือไหว้ รักษามารยาท\n\n\"สวัสดีครับ\" ก้องยิ้ม สายตามีประกาย แต่ก็รักษาความเป็นทางการ\n\n\"เชิญทางนี้ค่ะ หนูจะพาชมไซต์\"\n\nแก้วพาก้องเดินชมทั่วบริเวณ อธิบายทุกขั้นตอน\n\n\"ตรงนี้คือส่วนโครงสร้างหลัก\" เธอชี้ \"เราใช้เหล็กเกรด A ทั้งหมด ตามมาตรฐานที่กำหนด\"\n\n\"ไม่ซ้ำรอยเดิมใช่ไหมครับ?\" ก้องถาม\n\n\"แน่นอนค่ะ\" แก้วยิ้ม \"หนูตรวจสอบทุกล็อตด้วยตัวเอง\"\n\nก้องพยักหน้าพอใจ\n\nพวกเขาเดินชมต่อไป ผ่านส่วนต่างๆ ของโครงการ\n\n\"การใช้ BIM ช่วยได้มากไหมครับ?\" ก้องถาม\n\n\"มากค่ะ\" แก้วตอบ \"เราพบปัญหาการชนกันของระบบท่อกับโครงสร้างตั้งแต่ขั้นออกแบบ ถ้าไม่เจอก่อน จะต้องรื้อแก้ตอนสร้างจริง เสียเงินเสียเวลามาก\"\n\n\"ยอดเยี่ยมครับ\"\n\n---\n\nหลังเยี่ยมชม ทีมงานจัดประชุมสรุป\n\n\"ภาพรวมโปรเจคดีมากครับ\" ก้องพูด \"ผมประทับใจในการบริหารจัดการของคุณแก้ว\"\n\n\"ขอบคุณค่ะ\" แก้วก้มหัว\n\n\"ทีมงานทุกคนก็ทำได้ดี\" ก้องพูดต่อ \"ขอบคุณที่ทุ่มเทครับ\"\n\nการประชุมจบลง คนงานทยอยกลับ\n\n\"คุณแก้ว\" ก้องเรียก \"ผมอยากคุยเรื่องงานเพิ่มเติม รอหน่อยได้ไหมครับ?\"\n\n\"ค่ะ\"\n\n---\n\nพวกเขาเดินออกไปนอกไซต์ ยืนอยู่ที่จุดชมวิว มองทุ่งนายามเย็น\n\n\"ทำได้ดีมากครับ\" ก้องพูด เสียงอ่อนลง \"ผมภูมิใจในตัวคุณ\"\n\n\"ขอบคุณค่ะ\" แก้วยิ้ม \"พี่มาถึงตอนเย็นพอดี วิวสวยมาก\"\n\n\"วิวสวย แต่ไม่สวยเท่าคุณ\"\n\nแก้วหน้าแดง \"พี่ก้อง...\"\n\n\"ผมคิดถึงคุณมาก\" เขายอมรับ \"หลายวันที่ไม่ได้เจอ\"\n\n\"หนูก็คิดถึงค่ะ\"\n\nก้องยื่นมือมาจับมือเธอ \"โปรเจคนี้ใกล้เสร็จแล้ว\"\n\n\"ค่ะ อีกสามเดือน\"\n\n\"แล้วเราจะบอกทุกคน?\"\n\nแก้วพยักหน้า \"ค่ะ\"\n\n\"ผมรอไม่ไหวแล้ว\" ก้องพูด \"อยากให้ทุกคนรู้ว่าคุณเป็นคนของผม\"\n\nแก้วหัวเราะ \"อดทนอีกนิดนะคะ\"\n\n\"พยายามครับ\" เขายิ้ม \"แต่ไม่สัญญา\"\n\n---\n\nคืนนั้น พวกเขากินข้าวด้วยกันที่ร้านเล็กๆ ใกล้ไซต์\n\n\"ร้านนี้เจ้าของใจดีมากค่ะ\" แก้วเล่า \"หนูมากินบ่อย เขาให้ส่วนลดทุกที\"\n\n\"เห็นว่าคุณสวยมั้งครับ\" ก้องแกล้ง\n\n\"พี่ก้อง!\" แก้วหัวเราะ\n\n\"ล้อเล่น\" เขายิ้ม \"แต่คุณสวยจริงๆ นะ\"\n\nแก้วก้มหน้า หน้าแดง\n\n\"ผมนึกอะไรออกอย่างหนึ่ง\" ก้องพูดขึ้น\n\n\"อะไรคะ?\"\n\n\"โปรเจคนี้เสร็จ\" เขาพูด \"ผมอยากพาคุณไปเที่ยวต่างประเทศ\"\n\n\"ต่างประเทศ!?\"\n\n\"ใช่\" ก้องยิ้ม \"ไปพักผ่อน แค่สองคน ไม่มีงาน\"\n\n\"แต่... แต่มันไม่เหมาะสมหรือคะ?\"\n\n\"เหมาะสมครับ\" เขาพูด \"เพราะถึงตอนนั้น ทุกคนจะรู้แล้วว่าเราคบกัน\"\n\nแก้วคิดครู่หนึ่ง แล้วยิ้ม \"ค่ะ ตกลงค่ะ\"\n\n\"เยี่ยม\" ก้องยิ้มกว้าง \"ผมจะวางแผนให้ดีที่สุด\"\n\n\"หนูไว้ใจพี่ค่ะ\"\n\nคืนนั้น พวกเขากลับที่พักด้วยหัวใจที่เปี่ยมสุข\n\nอนาคตดูสดใส\n\nและพวกเขาก็พร้อมจะเดินไปด้วยกัน\n\n## — จบตอนที่ 21 —",
  "isFree": false,
  "slug": "21",
  "novelSlug": "runpee-ceo-rak-krongsakang",
  "publishedAt": "2025-02-21"
}