{
  "number": 23,
  "title": "โปรเจคใกล้เสร็จ",
  "content": "# ตอนที่ 23: โปรเจคใกล้เสร็จ\n\nเดือนที่สิบเอ็ด โปรเจคโรงงานใกล้เสร็จสมบูรณ์\n\nแก้วยืนอยู่หน้าอาคารที่สร้างเสร็จแล้วเกือบทั้งหมด มองขึ้นไปด้วยความภูมิใจ\n\n\"นี่คือผลงานของหนู...\" เธอพึมพำกับตัวเอง\n\nจากวิศวกรจบใหม่ที่ถูกดูถูก ถูกใส่ร้าย ถูกพักงาน\n\nมาถึงวันนี้ เธอเป็นหัวหน้าโปรเจคสองร้อยล้าน\n\nและโปรเจคนี้กำลังจะสำเร็จตามเป้าหมาย\n\n\"น้องแก้ว\" พี่แดงเดินมา \"ระบบไฟฟ้าติดตั้งเสร็จแล้วครับ เหลือแค่ทดสอบ\"\n\n\"ดีค่ะ แล้วระบบประปาล่ะ?\"\n\n\"เสร็จเมื่อวานครับ\"\n\n\"ระบบปรับอากาศ?\"\n\n\"พรุ่งนี้เสร็จครับ\"\n\nแก้วพยักหน้าพอใจ \"งั้นอีกสองสัปดาห์ น่าจะส่งมอบได้ตามกำหนด\"\n\n\"ก่อนกำหนดด้วยซ้ำครับ\" พี่แดงยิ้ม \"น้องบริหารเก่งมาก\"\n\n\"ขอบคุณค่ะพี่ แต่ถ้าไม่มีทีมงาน หนูทำคนเดียวไม่ได้หรอกค่ะ\"\n\n---\n\nบ่ายวันนั้น แก้วโทรรายงานก้อง\n\n\"โปรเจคจะเสร็จก่อนกำหนดหนึ่งสัปดาห์ค่ะ\" เธอรายงาน\n\n\"ยอดเยี่ยมครับ!\" ก้องดีใจ \"ผมจะบินไปดูวันส่งมอบ\"\n\n\"ค่ะ\"\n\n\"แล้วก็...\" ก้องลังเล \"หลังส่งมอบ เรายังจะบอกทุกคนเรื่องเราใช่ไหม?\"\n\n\"ค่ะ\" แก้วยิ้ม \"หนูพร้อมแล้ว\"\n\n\"ดีครับ ผมรอวันนั้นมานาน\"\n\n---\n\nสัปดาห์ต่อมา โปรเจคเสร็จสมบูรณ์\n\nมีพิธีส่งมอบอย่างเป็นทางการ ผู้บริหารโรงงาน บอร์ดบริหาร PhoomTech และสื่อมวลชนมาร่วมงาน\n\n\"ขอเชิญคุณแก้วกัลยา หัวหน้าโครงการ ขึ้นกล่าวสุนทรพจน์\"\n\nแก้วเดินขึ้นเวที หัวใจเต้นแรง มองลงไปเห็นก้องยืนยิ้มอยู่แถวหน้า\n\n\"สวัสดีค่ะทุกท่าน\" เธอเริ่ม \"วันนี้เป็นวันที่พิเศษมาก เพราะโปรเจคที่เราทำมาเกือบหนึ่งปีเสร็จสมบูรณ์แล้ว\"\n\nเสียงปรบมือดังขึ้น\n\n\"โปรเจคนี้ไม่ได้เป็นแค่อาคาร\" แก้วพูดต่อ \"มันเป็นสัญลักษณ์ของความร่วมมือ ความทุ่มเท และความเชื่อมั่น\"\n\n\"หนูอยากขอบคุณทุกคนที่มีส่วนร่วม\" เธอพูด \"ทีมวิศวกร คนงาน ผู้รับเหมา และที่สำคัญที่สุด ท่านประธาน PhoomTech ที่ให้โอกาสและเชื่อมั่นในตัวหนู\"\n\nเธอมองไปที่ก้อง เขายิ้มและพยักหน้า\n\n\"โครงสร้างที่แข็งแกร่งไม่ได้สร้างจากวัสดุดีเพียงอย่างเดียว\" แก้วสรุป \"แต่สร้างจากความซื่อสัตย์ ความตั้งใจ และความไว้ใจ ขอบคุณค่ะ\"\n\nเสียงปรบมือดังกึกก้อง\n\n---\n\nหลังพิธี ผู้จัดการโรงงานเข้ามาจับมือแก้ว\n\n\"ขอบคุณมากครับคุณแก้ว\" เขาพูด \"คุณภาพงานดีเยี่ยม เกินความคาดหมาย\"\n\n\"ขอบคุณค่ะ\"\n\n\"ผมจะแนะนำ PhoomTech ให้กับเพื่อนในวงการ\" เขาสัญญา \"คุณได้ลูกค้าใหม่แน่นอน\"\n\nก้องเดินมาจับมือ \"ขอบคุณครับ\"\n\n---\n\nงานเลี้ยงฉลองจัดขึ้นในตอนเย็น\n\nแก้วนั่งอยู่กับทีมงาน ทุกคนยิ้มแย้ม\n\n\"ดีใจมากครับที่ได้ทำโปรเจคนี้กับน้องแก้ว\" พี่แดงพูด\n\n\"หนูก็ดีใจค่ะ ขอบคุณทุกคนมาก\"\n\n\"ต้องเลี้ยงเหล้าด้วยนะ!\" คนงานคนหนึ่งตะโกน\n\nทุกคนหัวเราะ\n\nก้องเดินมาที่โต๊ะ \"ขอยืมคุณแก้วสักครู่นะครับ\"\n\nแก้วลุกขึ้นตาม เดินออกไปนอกห้อง\n\n---\n\nบนระเบียง มองวิวโรงงานที่สร้างเสร็จ\n\n\"ทำได้ดีมากครับ\" ก้องพูด \"ผมภูมิใจในตัวคุณมาก\"\n\n\"ขอบคุณค่ะ\"\n\n\"และตอนนี้...\" เขาหันมามองเธอ \"โปรเจคเสร็จแล้ว\"\n\n\"ค่ะ\"\n\n\"พร้อมจะบอกทุกคนเรื่องเราไหม?\"\n\nแก้วยิ้ม \"พร้อมค่ะ\"\n\nก้องยิ้มกว้าง ดึงเธอเข้ามากอด\n\n\"ขอบคุณครับ ที่ให้โอกาสผมรักคุณ\"\n\n\"หนูต้องขอบคุณพี่ต่างหาก\" เธอกอดตอบ \"ที่รักหนู\"\n\nคืนนั้น พวกเขายืนกอดกันใต้แสงดาว\n\nพร้อมจะเริ่มต้นบทใหม่ของชีวิต\n\nบทที่ทุกคนจะได้รู้ว่าพวกเขารักกัน\n\n## — จบตอนที่ 23 —",
  "isFree": false,
  "slug": "23",
  "novelSlug": "runpee-ceo-rak-krongsakang",
  "publishedAt": "2025-02-23"
}