{
  "number": 24,
  "title": "ประกาศความสัมพันธ์",
  "content": "# ตอนที่ 24: ประกาศความสัมพันธ์\n\nวันจันทร์ หลังกลับจากส่งมอบโปรเจค\n\nก้องเรียกประชุมพนักงานทุกคน\n\n\"มีอะไรสำคัญหรือครับท่านประธาน?\" พนักงานถาม\n\n\"มีครับ\" ก้องยิ้ม \"เรื่องส่วนตัว\"\n\nทุกคนมองหน้ากัน สงสัย\n\nแก้วยืนอยู่ข้างๆ หัวใจเต้นแรง\n\n\"ผมอยากประกาศให้ทุกคนทราบว่า\" ก้องเริ่ม \"ผมกับคุณแก้วกำลังคบหาดูใจกันอยู่\"\n\nเสียงอ้าปากค้างดังไปทั่วห้อง\n\n\"จริงเหรอครับ!?\"\n\n\"โห... ว่าแล้ว!\"\n\n\"ยินดีด้วยค่ะ!\"\n\n\"เดี๋ยวก่อนครับ\" ก้องยกมือ \"ผมรู้ว่าหลายคนอาจสงสัยว่าความสัมพันธ์นี้จะมีผลต่องานหรือไม่\"\n\nทุกคนเงียบ ฟังอย่างตั้งใจ\n\n\"ผมยืนยันว่าไม่มีผล\" ก้องพูดหนักแน่น \"การที่คุณแก้วได้เลื่อนตำแหน่งและได้คุมโปรเจคใหญ่ เป็นเพราะความสามารถของเธอ ไม่ใช่เพราะความสัมพันธ์กับผม\"\n\n\"โปรเจคโรงงานที่เพิ่งเสร็จ\" เขาพูดต่อ \"เสร็จก่อนกำหนด งบประมาณต่ำกว่าที่ตั้งไว้ คุณภาพดีเยี่ยม นี่คือหลักฐานของความสามารถ\"\n\n\"แต่ถ้าใครมีข้อสงสัยหรือข้อเสนอแนะ\" ก้องพูด \"บอกผมได้โดยตรง ผมยินดีรับฟัง\"\n\nความเงียบแผ่ลงมาครู่หนึ่ง\n\n\"ผมไม่มีข้อสงสัยครับ\" พนักงานคนหนึ่งพูดขึ้น \"น้องแก้วทำงานดีมาก ผมเห็นด้วยตาตัวเอง\"\n\n\"ยินดีด้วยค่ะท่านประธาน คุณแก้ว!\"\n\n\"สมกันเลยครับ!\"\n\nเสียงปรบมือดังขึ้น\n\nแก้วรู้สึกน้ำตาคลอ เธอไม่คิดว่าจะได้รับการต้อนรับแบบนี้\n\n\"ขอบคุณทุกคนครับ\" ก้องยิ้ม \"กลับไปทำงานได้\"\n\n---\n\nหลังประชุม มิ้นท์วิ่งมากอดแก้ว\n\n\"ในที่สุดก็บอกแล้ว!\" เธอร้อง\n\n\"ค่ะ\" แก้วหัวเราะ \"ตื่นเต้นมาก\"\n\n\"พี่ดีใจด้วยนะ\" มิ้นท์ยิ้ม \"เธอกับท่านประธานเหมาะกันมาก\"\n\n\"ขอบคุณค่ะพี่\"\n\n\"แต่...\" มิ้นท์ทำหน้าเจ้าเล่ห์ \"เดี๋ยวต้องเลี้ยงเหล้านะ!\"\n\nแก้วหัวเราะ \"ได้ค่ะ แน่นอน\"\n\n---\n\nเย็นวันนั้น ก้องพาแก้วไปกินข้าว\n\n\"รู้สึกยังไงบ้างครับ?\" เขาถาม\n\n\"โล่งใจค่ะ\" เธอยิ้ม \"ไม่ต้องแอบซ่อนอีกแล้ว\"\n\n\"ผมก็โล่งใจเหมือนกัน\" ก้องพยักหน้า \"จะได้จับมือคุณเดินในออฟฟิศได้\"\n\n\"พี่ก้อง!\" แก้วหน้าแดง \"อย่าทำแบบนั้นสิ\"\n\n\"ทำไมล่ะ?\" เขาแกล้ง \"ตอนนี้ทุกคนรู้แล้ว\"\n\n\"แต่ก็ยังต้องรักษาความเป็นมืออาชีพค่ะ\"\n\n\"รู้ครับ ล้อเล่น\" ก้องหัวเราะ\n\nทั้งคู่กินข้าวไปพูดคุยไป\n\n\"น้องแก้ว\" ก้องพูดขึ้น \"ผมอยากพาคุณไปที่หนึ่ง\"\n\n\"ที่ไหนคะ?\"\n\n\"ยังไม่บอก\" เขายิ้ม \"เป็นเซอร์ไพรส์\"\n\n---\n\nรถจอดที่สนามบินส่วนตัว\n\n\"สนามบิน!?\" แก้วตกใจ\n\n\"ใช่ครับ\" ก้องยิ้ม \"จำได้ไหมที่ผมบอกว่าจะพาไปต่างประเทศ?\"\n\n\"จำได้ค่ะ แต่... แต่คืนนี้เลยเหรอคะ?\"\n\n\"คืนนี้เลยครับ\" เขาหยิบตั๋วเครื่องบินออกมา \"ปารีส สามวัน\"\n\nแก้วตาโต \"ปารีส!?\"\n\n\"ผมจองไว้ตั้งแต่โปรเจคยังไม่เสร็จ\" ก้องอธิบาย \"รอวันนี้มานาน\"\n\n\"แต่... แต่หนูไม่ได้เตรียมของ!\"\n\n\"มีกระเป๋าเตรียมไว้ให้ในรถครับ\" เขายิ้มแกล้ง \"มิ้นท์ช่วยจัด\"\n\nแก้วหัวเราะ \"พี่วางแผนมาตั้งนานเลยเหรอคะ?\"\n\n\"ตั้งแต่วันที่บอกว่าจะพาไป\" เขาจับมือเธอ \"พร้อมไหมครับ?\"\n\nแก้วมองเขา หัวใจเต็มไปด้วยความรัก\n\n\"พร้อมค่ะ\" เธอยิ้ม \"พร้อมไปไหนก็ได้กับพี่\"\n\nก้องยิ้ม ดึงเธอเดินไปยังเครื่องบิน\n\nคืนนั้น พวกเขาบินไปปารีส\n\nเมืองแห่งความรัก\n\nเหมาะกับคู่รักที่เพิ่งประกาศความสัมพันธ์ให้โลกรู้\n\n## — จบตอนที่ 24 —\n\n## — จบองก์ที่ 2 —",
  "isFree": false,
  "slug": "24",
  "novelSlug": "runpee-ceo-rak-krongsakang",
  "publishedAt": "2025-02-24"
}