{
  "number": 25,
  "title": "ปารีสเมืองแห่งรัก",
  "content": "# ตอนที่ 25: ปารีสเมืองแห่งรัก\n\nเครื่องบินลงจอดที่ปารีส\n\nแก้วมองออกไปนอกหน้าต่าง เห็นแสงไฟเมืองส่องระยิบระยับ หัวใจเต้นแรงด้วยความตื่นเต้น\n\n\"ถึงแล้วครับ\" ก้องยิ้ม\n\n\"หนูยังไม่อยากเชื่อเลยค่ะ ว่าได้มาปารีสจริงๆ\"\n\n\"เชื่อเถอะครับ\" เขาจับมือเธอ \"และนี่คือแค่จุดเริ่มต้น\"\n\n---\n\nโรงแรมหรูใจกลางเมือง มองเห็นหอไอเฟลจากหน้าต่าง\n\n\"โห...\" แก้วอ้าปากค้าง \"สวยมากเลยค่ะ\"\n\n\"ผมเลือกห้องนี้เพราะวิว\" ก้องยิ้มพอใจ\n\n\"พี่ทำให้หนูมากเกินไปค่ะ\"\n\n\"ไม่เกินหรอก\" เขาเดินมาข้างๆ \"สำหรับคุณ ไม่มีอะไรเกินไป\"\n\nแก้วหัวใจละลาย เธอเอนตัวพิงเขา มองหอไอเฟลส่องแสงในความมืด\n\n\"ขอบคุณค่ะพี่ก้อง\"\n\n\"ไม่ต้องขอบคุณ\" เขากอดเธอจากด้านหลัง \"ผมอยากให้คุณมีความสุข\"\n\n\"หนูมีความสุขแล้วค่ะ\" เธอยิ้ม \"มากที่สุดในชีวิต\"\n\n---\n\nวันแรกในปารีส\n\nก้องพาแก้วเดินชมเมือง ไปพิพิธภัณฑ์ลูฟร์ ดูภาพวาดโมนาลิซา\n\n\"ภาพนี้เล็กกว่าที่คิดค่ะ\" แก้วพูด\n\n\"ใช่ครับ\" ก้องหัวเราะ \"ทุกคนพูดเหมือนกัน\"\n\n\"แต่ก็สวยค่ะ ได้มาเห็นของจริงดีใจมาก\"\n\nพวกเขาเดินชมศิลปะต่อไป มือจับกันแน่น ไม่ต้องแอบซ่อนอีกแล้ว\n\n---\n\nกลางวัน กินข้าวที่ร้านริมแม่น้ำแซน\n\n\"อาหารฝรั่งเศสแตกต่างจากอาหารไทยมากเลยค่ะ\"\n\n\"ชอบไหมครับ?\"\n\n\"ชอบค่ะ แต่...\" แก้วยิ้มเขิน \"คิดถึงส้มตำเหมือนกัน\"\n\nก้องหัวเราะ \"พรุ่งนี้ผมจะพาไปหาร้านอาหารไทยให้\"\n\n\"มีร้านอาหารไทยในปารีสด้วยเหรอคะ?\"\n\n\"มีครับ ไม่น้อยเลย\"\n\nแก้วยิ้ม \"ดีใจจัง\"\n\n---\n\nเย็นวันนั้น พวกเขาล่องเรือชมแม่น้ำแซน\n\nแสงอาทิตย์ยามเย็นทอดยาวบนผิวน้ำ อาคารเก่าแก่ริมสองฝั่งดูสวยงามราวกับภาพวาด\n\n\"สวยมากค่ะ\" แก้วพูด\n\n\"ใช่\" ก้องมองเธอ \"แต่ไม่สวยเท่าคุณ\"\n\n\"พี่พูดแบบนี้บ่อยมากเลยค่ะ\"\n\n\"เพราะมันเป็นความจริง\"\n\nแก้วหน้าแดง หันไปมองวิวแทน\n\n\"น้องแก้ว\" ก้องพูดขึ้น\n\n\"ค่ะ?\"\n\n\"ผมอยากบอกอะไรบางอย่าง\"\n\nแก้วหันกลับมามองเขา หัวใจเต้นแรง\n\n\"ตั้งแต่เจอคุณ\" ก้องเริ่ม \"ชีวิตผมเปลี่ยนไป จากคนที่ไม่เคยคิดจะรักใคร กลายเป็นคนที่อยากอยู่ด้วยกันทุกวัน\"\n\n\"พี่ก้อง...\"\n\n\"คุณทำให้ผมเชื่อในความรักอีกครั้ง\" เขาพูดต่อ \"ทำให้ผมรู้ว่าความสุขที่แท้จริงคืออะไร\"\n\nน้ำตาคลอในดวงตาแก้ว\n\n\"ผมรักคุณ\" ก้องพูด \"รักมากกว่าที่เคยรักใคร และจะรักไปตลอดชีวิต\"\n\nแก้วไม่พูดอะไร เธอเอนตัวเข้าไปกอดเขา\n\n\"หนูก็รักพี่ค่ะ\" เธอพูด \"รักมากที่สุดในโลก\"\n\nพวกเขากอดกันบนเรือ ท่ามกลางแสงตะวันยามเย็น\n\nช่วงเวลาที่สมบูรณ์แบบ\n\nที่จะจดจำตลอดไป\n\n---\n\nคืนนั้น พวกเขาไปกินข้าวที่ภัตตาคารบนหอไอเฟล\n\nมองวิวปารีสจากที่สูง แสงไฟเมืองกระจายไปทั่ว\n\n\"หนูรู้สึกเหมือนอยู่ในฝันค่ะ\" แก้วพูด\n\n\"ไม่ใช่ฝันครับ\" ก้องยิ้ม \"นี่คือความจริง\"\n\n\"ขอบคุณค่ะ ที่ทำให้ฝันหนูเป็นจริง\"\n\n\"ผมจะทำแบบนี้ตลอดไป\" เขาสัญญา\n\nแก้วยิ้ม มองคนที่เธอรักด้วยหัวใจที่เต็มเปี่ยม\n\nปารีสสวยงาม\n\nแต่สิ่งที่สวยงามที่สุดคือการได้อยู่กับคนที่รัก\n\n## — จบตอนที่ 25 —",
  "isFree": false,
  "slug": "25",
  "novelSlug": "runpee-ceo-rak-krongsakang",
  "publishedAt": "2025-02-25"
}