{
  "number": 26,
  "title": "สัญญาใต้หอไอเฟล",
  "content": "# ตอนที่ 26: สัญญาใต้หอไอเฟล\n\nวันสุดท้ายในปารีส\n\nก้องบอกแก้วว่ามีที่พิเศษจะพาไป\n\n\"ที่ไหนคะ?\" เธอถาม\n\n\"ยังไม่บอก\" เขายิ้มลึกลับ \"ไปแล้วจะรู้\"\n\nรถแท็กซี่จอดที่สวนสาธารณะใกล้หอไอเฟล บรรยากาศยามค่ำคืนเงียบสงบ\n\n\"ที่นี่สวยมากค่ะ\" แก้วพูด มองหอไอเฟลที่ส่องแสงระยิบระยับ\n\n\"ใช่ครับ\" ก้องจับมือเธอ \"มานั่งตรงนี้\"\n\nพวกเขานั่งบนม้านั่ง มองหอไอเฟลที่ตั้งตระหง่าน\n\n\"น้องแก้ว\" ก้องพูดขึ้น \"ผมอยากถามอะไรหนึ่งข้อ\"\n\n\"ค่ะ?\"\n\nเขาหันมามองเธอ ดวงตาจริงจัง\n\n\"คุณเชื่อในโชคชะตาไหมครับ?\"\n\nแก้วคิดครู่ \"ไม่แน่ใจค่ะ ทำไมถามคะ?\"\n\n\"เพราะผมเชื่อ\" ก้องพูด \"เชื่อว่าวันที่เจอคุณครั้งแรก มันถูกกำหนดไว้แล้ว\"\n\n\"พี่ก้อง...\"\n\n\"คุณทำให้ผมเป็นคนที่ดีขึ้น\" เขาพูดต่อ \"ทำให้ผมอยากเป็นคนที่คู่ควรกับคุณ\"\n\nน้ำตาคลอในดวงตาแก้ว\n\nก้องลุกขึ้นยืน แล้วคุกเข่าลงตรงหน้าเธอ\n\nแก้วตกใจ \"พี่ก้อง!?\"\n\nเขาหยิบกล่องกำมะหยี่เล็กๆ ออกมาจากกระเป๋า เปิดออก ภายในมีแหวนเพชรส่องประกาย\n\n\"แก้วกัลยา\" เขาพูด เสียงสั่นเล็กน้อย \"คุณจะแต่งงานกับผมไหมครับ?\"\n\nโลกหยุดหมุน\n\nน้ำตาไหลพราก แก้วปิดปากด้วยความตกใจ\n\n\"พี่... พี่พูดจริงเหรอคะ?\"\n\n\"จริงที่สุดครับ\" ก้องยิ้ม \"ผมอยากใช้ชีวิตที่เหลือทั้งหมดกับคุณ\"\n\n\"แต่... แต่เรายังไม่ได้คบกันนานเลย...\"\n\n\"ผมรู้\" เขาพูด \"แต่ผมก็รู้เหมือนกันว่าคุณคือคนที่ใช่\"\n\nแก้วมองแหวนในมือเขา แล้วมองหน้าเขา\n\nเธอเห็นความรักในดวงตาเขา ความจริงใจ ความตั้งใจ\n\n\"ค่ะ\" เธอพูด น้ำตายังไหล\n\n\"ค่ะเหรอครับ?\"\n\n\"ค่ะ\" เธอยิ้ม \"หนูยินดีค่ะ\"\n\nก้องยิ้มกว้าง สวมแหวนให้เธอ แล้วลุกขึ้นกอดเธอแน่น\n\n\"ขอบคุณครับ\" เขาพูดเบาๆ \"ที่ยอมรับผม\"\n\n\"หนูต้องขอบคุณพี่ต่างหากค่ะ\" เธอกอดตอบ \"ที่เลือกหนู\"\n\nพวกเขากอดกันใต้แสงหอไอเฟล ไม่สนใจสายตาคนรอบข้าง\n\n---\n\nกลับถึงโรงแรม แก้วมองแหวนบนนิ้วตัวเอง\n\n\"สวยมากค่ะ\" เธอพูด\n\n\"ผมเลือกเองครับ\" ก้องบอก \"ใช้เวลาหลายสัปดาห์\"\n\n\"ตั้งแต่เมื่อไหร่คะที่พี่ตัดสินใจ?\"\n\n\"ตั้งแต่วันที่คุณกลับมาทำงาน\" เขาตอบ \"วันนั้นผมรู้แล้วว่าอยากอยู่กับคุณตลอดชีวิต\"\n\n\"แต่ตอนนั้นเรายังไม่ได้คบกันอย่างเป็นทางการเลย\"\n\n\"ไม่สำคัญ\" ก้องยิ้ม \"ผมรู้ในสิ่งที่ผมรู้สึก\"\n\nแก้วยิ้ม ซบหน้าลงบนอกเขา\n\n\"หนูรักพี่ค่ะ\"\n\n\"ผมก็รักคุณครับ\"\n\nคืนนั้น พวกเขานอนกอดกัน มองแสงไฟนอกหน้าต่าง\n\nไม่มีคำพูดใด ไม่มีความจำเป็น\n\nแค่การอยู่ด้วยกันก็เพียงพอแล้ว\n\n---\n\nเช้าวันรุ่งขึ้น ก่อนบินกลับไทย\n\n\"พร้อมกลับบ้านไหมครับ?\" ก้องถาม\n\n\"พร้อมค่ะ\" แก้วยิ้ม \"พร้อมจะเริ่มต้นชีวิตใหม่กับพี่\"\n\n\"ชีวิตใหม่ที่จะมีแต่ความสุข\" เขาสัญญา\n\n\"หนูเชื่อค่ะ\" เธอจับมือเขาแน่น\n\nเครื่องบินทะยานขึ้นสู่ท้องฟ้า พาพวกเขากลับบ้าน\n\nกลับไปสู่ชีวิตใหม่\n\nในฐานะคู่หมั้น\n\n## — จบตอนที่ 26 —",
  "isFree": false,
  "slug": "26",
  "novelSlug": "runpee-ceo-rak-krongsakang",
  "publishedAt": "2025-02-26"
}