{
  "number": 27,
  "title": "บอกข่าวดี",
  "content": "# ตอนที่ 27: บอกข่าวดี\n\nกลับถึงกรุงเทพฯ\n\nก้องพาแก้วไปบ้านพ่อแม่ก่อนเป็นอันดับแรก\n\n\"กลับมาแล้วลูก\" แม่ยิ้มต้อนรับ \"ทริปเป็นไงบ้าง?\"\n\n\"ดีมากครับแม่\" ก้องยิ้มกว้าง \"แล้วก็มีข่าวดี\"\n\n\"ข่าวอะไรจ๊ะ?\"\n\nก้องจับมือแก้วยกขึ้น แสดงแหวนเพชรบนนิ้วเธอ\n\n\"ผมขอแก้วแต่งงานครับ และเธอตอบตกลง\"\n\nแม่กรี๊ด กอดแก้วแน่น \"ดีใจมากลูก! ในที่สุดก็ได้ลูกสะใภ้!\"\n\nพ่อยิ้มกว้าง ตบไหล่ก้อง \"ทำได้ดีลูกชาย\"\n\n\"ขอบคุณครับพ่อ\"\n\nแม่ปล่อยแก้ว มองแหวน \"สวยจังเลย เลือกดีนะลูก\"\n\n\"ขอบคุณค่ะคุณแม่\" แก้วหน้าแดง\n\n\"เรียกแม่ได้เลยนะลูก\" แม่ยิ้ม \"ตอนนี้เป็นครอบครัวเดียวกันแล้ว\"\n\nน้ำตาคลอในดวงตาแก้ว \"ค่ะ... แม่\"\n\n---\n\nบ่ายวันนั้น พวกเขาขับรถไปต่างจังหวัด ไปบ้านพ่อแม่แก้ว\n\n\"กลับมาแล้วลูก\" แม่เดินออกมาต้อนรับ\n\n\"สวัสดีครับ\" ก้องยกมือไหว้\n\n\"สวัสดีค่ะลูกเขย\" แม่ยิ้มแกล้ง\n\nก้องตกใจ \"แม่รู้แล้วเหรอครับ?\"\n\n\"มิ้นท์โทรมาบอก\" แม่หัวเราะ \"ข่าวแพร่เร็วมาก\"\n\nแก้วถอนหายใจ \"พี่มิ้นท์...\"\n\nพ่อเดินออกมา \"มาถึงแล้วเหรอ เข้ามาในบ้านก่อน\"\n\n---\n\nในบ้าน พ่อนั่งตรงข้ามก้อง สายตาจริงจัง\n\n\"ก้อง\" พ่อเรียก\n\n\"ครับ\"\n\n\"ลูกสาวพ่อมีคนเดียว\" พ่อพูด \"พ่อรักเธอมาก\"\n\n\"ผมรู้ครับ\"\n\n\"ถ้าลูกทำให้เธอเสียใจ...\" พ่อหยุด \"พ่อจะไม่ให้อภัย\"\n\n\"ผมสัญญาครับ\" ก้องพูดหนักแน่น \"ว่าจะดูแลเธอตลอดชีวิต\"\n\nพ่อมองเขาครู่หนึ่ง แล้วยิ้ม \"ดี พ่อไว้ใจลูก\"\n\n\"ขอบคุณครับ\"\n\nแม่เดินมานั่งข้างๆ \"แล้วจะจัดงานแต่งงานเมื่อไหร่ล่ะ?\"\n\n\"ยังไม่ได้คุยกันครับ\" ก้องตอบ \"แต่คงไม่นานนี้\"\n\n\"ดี\" แม่ยิ้ม \"แม่รอมีหลานนะ\"\n\n\"แม่!\" แก้วหน้าแดงจัด\n\nทุกคนหัวเราะ\n\n---\n\nเย็นวันนั้น ก้องกับแก้วนั่งที่ระเบียงหลังบ้าน\n\n\"วันนี้เหนื่อยไหมครับ?\" ก้องถาม\n\n\"นิดหน่อยค่ะ แต่มีความสุขมาก\"\n\n\"ผมก็เหมือนกัน\"\n\n\"พี่ก้องคะ\" แก้วพูดขึ้น\n\n\"ว่าไง?\"\n\n\"หนูอยากจัดงานแต่งงานแบบเรียบง่ายค่ะ\" เธอพูด \"ไม่ต้องหรูหรามาก\"\n\n\"ทำไมครับ?\"\n\n\"หนูไม่ได้สนใจเรื่องพวกนั้น\" เธออธิบาย \"หนูสนใจแค่ว่าได้แต่งงานกับพี่\"\n\nก้องยิ้ม \"ผมก็คิดเหมือนกัน แต่...\"\n\n\"แต่อะไรคะ?\"\n\n\"ผมอยากให้คุณมีความทรงจำที่ดี\" เขาพูด \"งานแต่งงานเกิดขึ้นแค่ครั้งเดียวในชีวิต\"\n\n\"หนูจะมีความทรงจำที่ดีอยู่แล้วค่ะ\" แก้วยิ้ม \"เพราะได้แต่งงานกับคนที่รัก\"\n\nก้องกอดเธอ \"งั้นเราค่อยๆ คุยกันนะครับ ว่าอยากได้งานแบบไหน\"\n\n\"ค่ะ\"\n\nทั้งคู่นั่งกอดกัน มองพระอาทิตย์ตกดิน\n\nชีวิตใหม่กำลังจะเริ่มต้น\n\nและพวกเขาก็พร้อมจะเดินไปด้วยกัน\n\n## — จบตอนที่ 27 —",
  "isFree": false,
  "slug": "27",
  "novelSlug": "runpee-ceo-rak-krongsakang",
  "publishedAt": "2025-02-27"
}