{
  "number": 28,
  "title": "เตรียมงานแต่ง",
  "content": "# ตอนที่ 28: เตรียมงานแต่ง\n\nสามเดือนต่อมา\n\nการเตรียมงานแต่งงานดำเนินไปอย่างเต็มที่\n\nแก้วกับมิ้นท์นั่งคุยกันในห้องประชุม เอกสารและแคตตาล็อกกระจายเต็มโต๊ะ\n\n\"ชุดแต่งงานเลือกได้ยังคะ?\" มิ้นท์ถาม\n\n\"ยังค่ะ มีหลายแบบมาก เลือกไม่ถูก\"\n\n\"เดี๋ยวพี่พาไปลองอีกที\" มิ้นท์เปิดแคตตาล็อก \"แบบนี้สวยดีนะ\"\n\n\"สวยค่ะ แต่ราคา...\" แก้วถอนหายใจ \"แพงมาก\"\n\n\"เธอจะแต่งงานกับ CEO นะ\" มิ้นท์หัวเราะ \"ไม่ต้องห่วงเรื่องเงิน\"\n\n\"แต่หนูไม่อยากใช้เงินพี่ก้องมากเกินไป\"\n\n\"เขาบอกเองนะว่าให้เลือกอะไรก็ได้ที่อยากได้\"\n\nแก้วยิ้มอ่อน \"หนูรู้ค่ะ แต่ก็...\"\n\n\"โอเค โอเค\" มิ้นท์ส่ายหัว \"เข้าใจ งั้นหาแบบที่สวยและราคาเหมาะสม\"\n\n---\n\nขณะเดียวกัน ก้องกับภูมิคุยกันในห้องทำงาน\n\n\"เป็นเพื่อนเจ้าบ่าวให้ได้ไหมครับ?\" ก้องถาม\n\n\"แน่นอน\" ภูมิยิ้ม \"ฉันรอวันนี้มานาน\"\n\n\"ขอบคุณครับ\"\n\n\"แต่...\" ภูมิมองเพื่อน \"นายมั่นใจแล้วจริงๆ ใช่ไหม?\"\n\n\"มั่นใจครับ\" ก้องพยักหน้า \"มั่นใจกว่าที่เคยมั่นใจอะไร\"\n\n\"ดี\" ภูมิตบไหล่เพื่อน \"ฉันดีใจที่นายเจอคนที่ใช่\"\n\n\"ขอบคุณที่ช่วยเรื่องหลักฐานตอนนั้น\" ก้องพูด \"ถ้าไม่มีนาย ทุกอย่างคงไม่เป็นแบบนี้\"\n\n\"ไม่ต้องขอบคุณ\" ภูมิยิ้ม \"เพื่อนกัน\"\n\n---\n\nอีกสองสัปดาห์ต่อมา\n\nแก้วลองชุดแต่งงาน มิ้นท์นั่งรอข้างนอก\n\nม่านเปิด แก้วเดินออกมาในชุดสีขาว\n\n\"โอ้โห...\" มิ้นท์อ้าปากค้าง \"สวยมาก!\"\n\n\"จริงเหรอคะ?\" แก้วหมุนตัว\n\n\"จริงที่สุด!\" มิ้นท์ลุกขึ้น \"ชุดนี้แหละ ใช่เลย!\"\n\nชุดเป็นแบบเรียบหรู ไม่ฟุ่มเฟือยเกินไป แต่งามสง่า\n\n\"ราคาล่ะคะ?\" แก้วถาม\n\n\"อยู่ในงบที่ตั้งไว้ค่ะ\" พนักงานตอบ\n\nแก้วยิ้ม \"งั้นเอาชุดนี้ค่ะ\"\n\n---\n\nเย็นวันนั้น แก้วโชว์รูปชุดให้ก้องดู\n\n\"สวยมากครับ\" เขาชม \"แต่ไม่ได้เห็นตัวจริง\"\n\n\"ต้องรอวันแต่งงานค่ะ\" แก้วยิ้มแกล้ง \"ประเพณี\"\n\n\"อ้าว แบบนั้นเลยเหรอ\"\n\n\"ค่ะ ต้องรอ\"\n\nก้องถอนหายใจแกล้ง \"ก็ได้ครับ รอได้\"\n\n\"พี่ก้องคะ\" แก้วพูดขึ้น\n\n\"ว่าไง?\"\n\n\"ขอบคุณนะคะ ที่ให้หนูเลือกทุกอย่างเอง\"\n\n\"มันเป็นงานของคุณ\" ก้องยิ้ม \"คุณควรได้เลือก\"\n\n\"แต่มันเป็นงานของเราสองคนค่ะ\"\n\n\"ผมรู้\" เขาจับมือเธอ \"แต่ผมไม่ค่อยมีความเห็นเรื่องพวกนี้ ขอแค่ให้คุณมีความสุขก็พอ\"\n\n\"หนูมีความสุขแล้วค่ะ\" เธอยิ้ม \"มากที่สุด\"\n\n---\n\nรายการเตรียมงานดำเนินไปเรื่อยๆ\n\nสถานที่จัดงาน — โรงแรมริมแม่น้ำเจ้าพระยา\n\nจำนวนแขก — สองร้อยคน (ครอบครัว เพื่อน และพนักงานบริษัท)\n\nธีมงาน — ขาว-ทอง เรียบหรู\n\nอาหาร — บุฟเฟ่ต์นานาชาติ\n\nดนตรี — วงดนตรีสด\n\n\"เหลืออีกแค่เดือนเดียว\" แก้วพูดกับตัวเอง \"ตื่นเต้นจัง\"\n\nโทรศัพท์ดัง — พี่ก้อง\n\n\"ฮัลโหลค่ะ\"\n\n\"คิดถึง\" เสียงก้องดังขึ้น\n\nแก้วหัวเราะ \"เพิ่งเจอกันเมื่อเช้าเองนะคะ\"\n\n\"ก็ยังคิดถึงอยู่ดี\"\n\n\"หนูก็คิดถึงค่ะ\"\n\n\"อีกเดือนเดียว\" ก้องพูด \"เราจะได้อยู่ด้วยกันทุกวัน\"\n\n\"ค่ะ\" แก้วยิ้ม \"รอไม่ไหวแล้ว\"\n\n\"ผมก็เหมือนกันครับ\"\n\n## — จบตอนที่ 28 —",
  "isFree": false,
  "slug": "28",
  "novelSlug": "runpee-ceo-rak-krongsakang",
  "publishedAt": "2025-02-28"
}