{
  "number": 29,
  "title": "ปาร์ตี้สละโสด",
  "content": "# ตอนที่ 29: ปาร์ตี้สละโสด\n\nสัปดาห์ก่อนงานแต่งงาน\n\nมิ้นท์จัดปาร์ตี้สละโสดให้แก้ว\n\n\"เซอร์ไพรส์!\" เสียงตะโกนดังขึ้นเมื่อแก้วเปิดประตูห้อง\n\nห้องถูกตกแต่งด้วยลูกโป่งสีชมพูและป้าย \"Bride to be\"\n\n\"พี่มิ้นท์!\" แก้วตกใจ \"นี่อะไรคะ?\"\n\n\"ปาร์ตี้สละโสดไง!\" มิ้นท์ดึงเธอเข้ามา\n\nในห้องมีเพื่อนร่วมงานหญิงหลายคน รวมถึงใบบุญที่บินมาจากต่างประเทศ\n\n\"พี่ใบบุญ!\" แก้วดีใจ\n\n\"สวัสดีค่ะน้อง\" ใบบุญกอดเธอ \"ยินดีด้วยนะคะ\"\n\n\"ขอบคุณค่ะ พี่มาจากไกลเลย\"\n\n\"ก็งานแต่งน้องสะใภ้ ต้องมาสิ\" ใบบุญยิ้ม\n\n---\n\nปาร์ตี้เริ่มต้นอย่างสนุกสนาน\n\n\"มาเล่นเกมกัน!\" มิ้นท์ประกาศ \"เกมแรก — ทายใจเจ้าบ่าว\"\n\n\"เล่นยังไงคะ?\" แก้วถาม\n\n\"พี่มีคำถามที่ถามพี่ก้องไว้แล้ว\" มิ้นท์ยิ้มเจ้าเล่ห์ \"เธอต้องทายว่าเขาตอบว่าอะไร\"\n\n\"โอเค ลองดูค่ะ\"\n\n\"ข้อแรก — อาหารจานโปรดของแก้วคืออะไร?\"\n\nแก้วคิด \"ส้มตำ?\"\n\nมิ้นท์เปิดคำตอบ \"ส้มตำปูปลาร้า! ถูก!\"\n\nทุกคนปรบมือ\n\n\"ข้อสอง — แก้วกลัวอะไรที่สุด?\"\n\n\"ฟ้าร้องค่ะ\"\n\n\"ถูกอีก! พี่ก้องตอบว่า ฟ้าร้อง เพราะเคยมานั่งเป็นเพื่อนตอนฝนตก\"\n\nแก้วหน้าแดง นึกถึงคืนนั้น\n\n\"ข้อสาม — สิ่งที่พี่ก้องชอบที่สุดในตัวแก้วคืออะไร?\"\n\nแก้วคิดนาน \"ความตั้งใจ?\"\n\nมิ้นท์เปิดคำตอบ \"พี่ก้องตอบว่า... ทุกอย่าง\"\n\n\"อ้าว นั่นก็ถือว่าถูกสิ!\" ใบบุญหัวเราะ\n\nทุกคนหัวเราะตาม\n\n---\n\nเกมที่สอง — เล่าเรื่องน่าอาย\n\n\"แก้วต้องเล่าเรื่องน่าอายระหว่างคบกับพี่ก้อง\" มิ้นท์สั่ง\n\n\"เรื่องน่าอาย...\" แก้วคิด \"อ๋อ มีค่ะ!\"\n\nทุกคนเงียบ รอฟัง\n\n\"ตอนไปกินข้าวกับพี่ก้องครั้งแรก\" แก้วเล่า \"หนูตื่นเต้นมาก กินอะไรไม่ลงเลย แล้วก็...\"\n\n\"แล้วก็อะไรคะ?\" มิ้นท์ถาม\n\n\"หนูลืมว่าถือซอสอยู่ในมือ บีบแรงไป ซอสกระเด็นใส่เสื้อพี่ก้อง\"\n\n\"ไม่จริง!\" ใบบุญหัวเราะ\n\n\"จริงค่ะ!\" แก้วหน้าแดง \"หนูขอโทษไม่หยุด แต่พี่ก้องแค่หัวเราะ บอกว่าไม่เป็นไร\"\n\n\"น่ารักจัง\" มิ้นท์ยิ้ม \"พี่ก้องใจดีจริงๆ\"\n\n\"ค่ะ\" แก้วยิ้ม \"เขาใจดีมาก\"\n\n---\n\nดึกขึ้น บรรยากาศเปลี่ยนเป็นสบายๆ\n\nใบบุญนั่งคุยกับแก้วตามลำพัง\n\n\"ตื่นเต้นไหมคะ?\" ใบบุญถาม\n\n\"ตื่นเต้นมากค่ะ แต่ก็กังวลด้วย\"\n\n\"กังวลเรื่องอะไร?\"\n\n\"กลัวว่าจะเป็นภรรยาที่ดีไม่ได้ค่ะ\" แก้วยอมรับ\n\nใบบุญยิ้ม \"พี่เคยรู้สึกเหมือนกัน ตอนจะแต่งงานกับพี่ภูมิ\"\n\n\"จริงเหรอคะ?\"\n\n\"ใช่\" ใบบุญพยักหน้า \"แต่พี่เรียนรู้ว่าไม่มีใครสมบูรณ์แบบ สิ่งสำคัญคือความพยายามและความรัก\"\n\n\"แล้วพี่ทำยังไงคะ?\"\n\n\"พี่แค่เป็นตัวเอง\" ใบบุญพูด \"และรักเขาเต็มที่ แค่นั้นก็พอแล้ว\"\n\nแก้วรู้สึกสบายใจขึ้น \"ขอบคุณค่ะพี่\"\n\n\"ยินดีค่ะ\" ใบบุญกอดเธอ \"ยินดีต้อนรับสู่ครอบครัวนะ\"\n\n---\n\nคืนนั้น แก้วกลับถึงคอนโด\n\nโทรศัพท์ดัง — พี่ก้อง\n\n\"ฮัลโหลค่ะ\"\n\n\"ปาร์ตี้สนุกไหมครับ?\"\n\n\"สนุกมากค่ะ\" แก้วยิ้ม \"พี่ตอบคำถามดีนะคะ\"\n\n\"คำถามอะไรครับ?\"\n\n\"เกมทายใจเจ้าบ่าว พี่ตอบว่าชอบทุกอย่างในตัวหนู\"\n\nก้องหัวเราะ \"ก็จริงนี่ครับ\"\n\n\"พี่ก้อง...\"\n\n\"ว่าไง?\"\n\n\"หนูรักพี่ค่ะ\"\n\n\"ผมก็รักคุณครับ\" ก้องพูด \"อีกไม่กี่วันเราจะได้แต่งงานกันแล้ว\"\n\n\"ค่ะ รอไม่ไหวแล้ว\"\n\n\"ผมก็เหมือนกัน ราตรีสวัสดิ์ครับ\"\n\n\"ราตรีสวัสดิ์ค่ะ\"\n\n## — จบตอนที่ 29 —",
  "isFree": false,
  "slug": "29",
  "novelSlug": "runpee-ceo-rak-krongsakang",
  "publishedAt": "2025-03-01"
}