{
  "number": 3,
  "title": "ผลแล็บออกแล้ว",
  "content": "# ตอนที่ 3: ผลแล็บออกแล้ว\n\nสามวันผ่านไป\n\nแก้วทำงานตามปกติ ลงไซต์ตรวจงาน เขียนรายงาน เข้าประชุม พยายามไม่คิดมากเรื่องผลแล็บที่ยังไม่ออก\n\nแต่สายตาที่จับจ้องเธอทุกครั้งที่เดินผ่าน ทำให้เธออดสงสัยไม่ได้\n\n\"น้องแก้ว\" เสียงมิ้นท์เรียกจากด้านหลัง\n\n\"ค่ะพี่?\"\n\n\"ท่านประธานเรียกประชุมด่วน ห้องประชุมใหญ่ ตอนบ่ายโมง\"\n\nหัวใจแก้วเต้นแรง \"เรื่องอะไรคะ?\"\n\n\"ไม่แน่ใจ แต่น่าจะเรื่องผลแล็บ\" มิ้นท์ยิ้ม \"ลุ้นนะ\"\n\n---\n\nห้องประชุมใหญ่เต็มไปด้วยผู้บริหารและวิศวกรอาวุโส นิคนั่งอยู่ฝั่งตรงข้าม สายตาเย็นชาจ้องมาที่แก้ว\n\nก้องเดินเข้ามา ทุกคนเงียบ\n\n\"สวัสดีครับทุกคน\" เขาพูด \"วันนี้เรียกประชุมเพราะผลแล็บออกแล้ว\"\n\nเขาเปิดจอโปรเจคเตอร์ แสดงรายงานผลการตรวจสอบดิน\n\n\"ตามที่น้องแก้วสันนิษฐานไว้\" ก้องพูดต่อ \"พบว่ามีชั้นน้ำใต้ดินที่ไม่ได้สำรวจเจอในการทดสอบครั้งแรก สาเหตุเพราะการสำรวจทำในหน้าแล้ง ระดับน้ำใต้ดินจึงต่ำกว่าปกติ\"\n\nเสียงพึมพำแพร่ไปทั่วห้อง\n\n\"นี่คือสาเหตุที่ทำให้ฐานรากทรุดตัว\" ก้องสรุป \"ถ้าเราไม่แก้ไข อาจเกิดปัญหาร้ายแรงในอนาคต\"\n\n\"แล้วจะแก้ยังไงครับ?\" วิศวกรคนหนึ่งถาม\n\n\"ผมให้น้องแก้วเป็นคนเสนอ\" ก้องหันมามองเธอ \"เธอเป็นคนค้นพบ ก็ควรได้เสนอทางแก้\"\n\nแก้วลุกขึ้น หัวใจเต้นแรง แต่เธอพยายามตั้งสติ\n\n\"จากการวิเคราะห์ข้อมูล\" เธอเริ่ม \"หนูเสนอให้ใช้ระบบ Dewatering เพื่อลดระดับน้ำใต้ดิน ควบคู่กับการเสริมฐานรากด้วยไมโครไพล์ วิธีนี้จะช่วยเพิ่มความมั่นคงของโครงสร้างโดยไม่ต้องรื้อฐานเดิม\"\n\n\"ค่าใช้จ่ายล่ะ?\" นิคพูดขึ้น น้ำเสียงเย็นชา\n\n\"ประมาณสิบห้าล้านบาทค่ะ\"\n\n\"สิบห้าล้าน?\" นิคหัวเราะ \"สำหรับปัญหาที่ยังไม่แน่ใจว่ามีจริงหรือเปล่า?\"\n\n\"ผลแล็บยืนยันแล้วค่ะว่ามีจริง\"\n\n\"ผลแล็บก็ผิดพลาดได้\" นิคโต้ \"เด็กจบใหม่มาเสนอใช้เงินสิบห้าล้าน ไม่รู้จักคิดบ้างเหรอ?\"\n\n\"พี่นิค\" ก้องพูดขึ้น เสียงเรียบแต่หนักแน่น \"ผลแล็บมาจากบริษัทที่ได้รับการรับรอง และผมให้ตรวจสอบซ้ำแล้ว ผลตรงกัน\"\n\nนิคเงียบ หน้าแดง\n\n\"สิบห้าล้านอาจดูเยอะ\" ก้องพูดต่อ \"แต่ถ้าตึกถล่ม ความเสียหายจะมากกว่านั้นหลายเท่า ทั้งเงิน ชื่อเสียง และที่สำคัญที่สุดคือชีวิตคน\"\n\nเขาหันไปมองทุกคนในห้อง\n\n\"ผมอนุมัติแผนของน้องแก้ว และจะให้เธอเป็นผู้ดูแลโครงการซ่อมแซมนี้\"\n\nแก้วตกใจ \"ท่านประธาน หนูเป็นแค่วิศวกรฝึกหัด—\"\n\n\"ไม่มีใครเกิดมาเป็นผู้เชี่ยวชาญ\" ก้องยิ้ม \"แต่คนที่กล้าคิด กล้าทำ และกล้ารับผิดชอบ คือคนที่ผมต้องการ\"\n\nการประชุมจบลง แก้วเดินออกมาด้วยความรู้สึกเหมือนเท้าลอยจากพื้น\n\n\"น้องแก้ว!\"\n\nเธอหันไป เห็นนิคเดินตามมา ใบหน้าเขาเย็นชา\n\n\"ค่ะพี่?\"\n\n\"อย่าดีใจเกินไปนะ\" เขาพูดเบาๆ \"โปรเจคนี้มันซับซ้อน ถ้าเธอทำพลาด...\"\n\n\"หนูจะไม่ทำพลาดค่ะ\"\n\n\"ทุกคนก็พูดแบบนั้น\" นิคยิ้มเย็น \"ก่อนที่จะพลาด\"\n\nเขาเดินจากไป ทิ้งแก้วไว้กับความรู้สึกไม่สบายใจ\n\n---\n\n\"อย่าไปสนใจมัน\" มิ้นท์พูดขณะกินข้าวกลางวันด้วยกัน \"พี่นิคเขาเป็นแบบนี้ ไม่ชอบคนที่เก่งกว่า\"\n\n\"หนูไม่ได้เก่งกว่าค่ะ หนูแค่—\"\n\n\"สังเกตเจอสิ่งที่เขาไม่เจอ?\" มิ้นท์ขัด \"นั่นแหละคือเก่งกว่า\"\n\nแก้วถอนหายใจ \"หนูแค่ไม่อยากมีปัญหากับใคร\"\n\n\"บางทีปัญหามันมาหาเราเอง\" มิ้นท์พูด \"สิ่งที่เราทำได้คือรับมือกับมัน\"\n\nโทรศัพท์แก้วดัง เธอมองหน้าจอ เห็นชื่อ \"พี่ก้อง\"\n\n\"ฮัลโหลค่ะ?\"\n\n\"น้องแก้ว ว่างไหม? อยากคุยเรื่องโปรเจค\"\n\n\"ว่างค่ะ\"\n\n\"งั้นขึ้นมาห้องผมได้เลย ชั้น 30\"\n\nแก้ววางสาย มิ้นท์ยิ้มแกล้ง\n\n\"CEO เรียกพบเป็นการส่วนตัว...\"\n\n\"พี่มิ้นท์!\" แก้วหน้าแดง \"เรื่องงานค่ะ!\"\n\n\"รู้ๆ\" มิ้นท์หัวเราะ \"ไปเลย อย่าให้รอ\"\n\n---\n\nห้องทำงานของก้องอยู่บนชั้นสูงสุดของตึกออฟฟิศ วิวทิวทัศน์กรุงเทพฯ เห็นได้รอบด้าน\n\n\"นั่งเลยครับ\" ก้องชี้เก้าอี้ตรงข้ามโต๊ะ\n\nแก้วนั่งลง มองรอบห้อง เรียบง่ายกว่าที่คิด มีแต่โต๊ะทำงาน ชั้นหนังสือ และรูปถ่ายรับปริญญาบนผนัง\n\n\"รูปถ่ายนั่น...\" เธอชี้ \"พี่ก้องจบวิศวะเครื่องกลเหรอคะ?\"\n\n\"ใช่ครับ\" ก้องยิ้ม \"คนข้างๆ ในรูปคือภูมิ เพื่อนสนิทผม เราก่อตั้งบริษัทด้วยกัน\"\n\n\"แล้วตอนนี้พี่ภูมิอยู่ไหนคะ?\"\n\n\"ไปบริหารสาขาต่างประเทศ\" ก้องตอบ \"แต่งงานกับภรรยาไปอยู่ด้วยกัน\"\n\nแก้วพยักหน้า\n\n\"เอาล่ะ มาคุยเรื่องงาน\" ก้องเปิดแฟ้มเอกสาร \"โปรเจคซ่อมแซมฐานราก ผมอยากให้คุณเริ่มภายในสองสัปดาห์\"\n\n\"เร็วมากเลยค่ะ\"\n\n\"ยิ่งเร็วยิ่งดี\" เขาพูด \"แต่ผมอยากให้คุณรู้ว่า... จะมีคนไม่ชอบใจ\"\n\n\"หนูรู้ค่ะ\"\n\n\"และผมอาจจะปกป้องคุณได้ไม่ตลอด\" ก้องมองตรงเข้าไปในดวงตาเธอ \"แต่ถ้าคุณต้องการความช่วยเหลือ บอกผมได้เสมอ\"\n\nแก้วรู้สึกอุ่นใจ \"ขอบคุณค่ะ\"\n\n\"งั้นเริ่มงานได้เลย\" ก้องส่งแฟ้มให้เธอ \"สู้ๆ นะครับ\"\n\nแก้วรับแฟ้ม ลุกขึ้นยืน\n\n\"พี่ก้องคะ\"\n\n\"ว่าไง?\"\n\n\"หนูจะไม่ทำให้พี่ผิดหวังค่ะ\"\n\nก้องยิ้ม \"ผมไม่เคยสงสัยเลย\"\n\n## — จบตอนที่ 3 —",
  "isFree": true,
  "slug": "3",
  "novelSlug": "runpee-ceo-rak-krongsakang",
  "publishedAt": "2025-02-03"
}