{
  "number": 30,
  "title": "วันก่อนแต่งงาน",
  "content": "# ตอนที่ 30: วันก่อนแต่งงาน\n\nคืนก่อนวันแต่งงาน\n\nแก้วนอนไม่หลับ เธอลุกขึ้นมานั่งมองพระจันทร์นอกหน้าต่าง\n\n\"พรุ่งนี้...\" เธอพึมพำ \"หนูจะแต่งงานแล้ว\"\n\nความรู้สึกตื่นเต้นปนกังวล หัวใจเต้นแรง\n\nโทรศัพท์ดัง เธอมองหน้าจอ — พี่ก้อง\n\n\"ฮัลโหลค่ะ?\"\n\n\"นอนไม่หลับเหรอครับ?\"\n\n\"พี่รู้ได้ไงคะ?\"\n\n\"เพราะผมก็นอนไม่หลับ\" ก้องหัวเราะ\n\nแก้วยิ้ม \"พี่ตื่นเต้นเหรอคะ?\"\n\n\"ตื่นเต้นมากครับ\" เขายอมรับ \"รู้สึกเหมือนพรุ่งนี้จะเป็นวันที่สำคัญที่สุดในชีวิต\"\n\n\"มันก็เป็นวันที่สำคัญที่สุดจริงๆ นะคะ\"\n\n\"ใช่ครับ\"\n\nความเงียบแผ่ลงมา แต่ไม่อึดอัด มันเป็นความเงียบที่อบอุ่น\n\n\"น้องแก้ว\"\n\n\"ค่ะ?\"\n\n\"ผมอยากบอกอะไรบางอย่าง\"\n\n\"บอกมาค่ะ\"\n\n\"ผมอาจไม่ใช่สามีที่สมบูรณ์แบบ\" ก้องเริ่ม \"ผมมีข้อผิดพลาด มีจุดอ่อน\"\n\n\"พี่ก้อง...\"\n\n\"แต่ผมสัญญาว่าจะรักคุณทุกวัน\" เขาพูดต่อ \"จะพยายามเป็นคนที่ดีขึ้นเพื่อคุณ\"\n\nน้ำตาคลอในดวงตาแก้ว\n\n\"หนูก็เหมือนกันค่ะ\" เธอพูด \"หนูไม่ใช่คนที่สมบูรณ์แบบ แต่หนูจะรักพี่ตลอดไป\"\n\n\"ขอบคุณครับ ที่ยอมรับผมอย่างที่เป็น\"\n\n\"ขอบคุณพี่เหมือนกันค่ะ\"\n\n\"ไปนอนเถอะครับ\" ก้องพูด \"พรุ่งนี้วันสำคัญ ต้องพักผ่อนให้เต็มที่\"\n\n\"ค่ะ ราตรีสวัสดิ์\"\n\n\"ราตรีสวัสดิ์ครับ เจอกันพรุ่งนี้ที่งานแต่งงาน\"\n\n---\n\nเช้าวันรุ่งขึ้น\n\nแก้วตื่นแต่เช้า เริ่มเตรียมตัว\n\nมิ้นท์มาช่วยแต่งหน้าแต่งผม ใบบุญมาช่วยดูแล\n\n\"สวยมากเลย\" มิ้นท์ชม เมื่อแต่งหน้าเสร็จ\n\n\"จริงเหรอคะ?\"\n\n\"จริงที่สุด\" ใบบุญยิ้ม \"พี่ก้องเห็นแล้วต้องอึ้งแน่\"\n\nแก้วมองตัวเองในกระจก เธอไม่อยากเชื่อว่านั่นคือตัวเอง\n\nชุดแต่งงานสีขาวทำให้เธอดูงามสง่า ผมถูกเกล้าขึ้นอย่างสวยงาม\n\n\"พร้อมไหมคะ?\" มิ้นท์ถาม\n\n\"พร้อมค่ะ\" แก้วยิ้ม\n\n---\n\nพ่อแม่มาถึง\n\n\"ลูกสาวพ่อ...\" พ่อพูดไม่ออก น้ำตาคลอ\n\n\"พ่อ อย่าร้องไห้สิ\" แก้วกอดพ่อ\n\n\"พ่อดีใจ\" พ่อเช็ดน้ำตา \"ที่ลูกมีความสุข\"\n\n\"ขอบคุณค่ะพ่อ ที่เลี้ยงหนูมา\"\n\nแม่เดินมากอด \"แม่ก็ดีใจมากลูก\"\n\n\"แม่...\"\n\n\"ไปเถอะลูก\" แม่ยิ้ม \"ไปหาความสุขของลูก\"\n\n---\n\nรถแต่งงานเคลื่อนออก มุ่งหน้าสู่โรงแรม\n\nแก้วนั่งในรถ หัวใจเต้นแรง\n\n\"ใกล้ถึงแล้วค่ะ\" คนขับบอก\n\nเธอมองออกไปนอกหน้าต่าง เห็นโรงแรมหรูอยู่เบื้องหน้า\n\n\"ถึงแล้ว...\" เธอพึมพำ\n\nประตูรถเปิด พ่อยื่นมือมารับ\n\n\"พร้อมไหมลูก?\"\n\nแก้วจับมือพ่อ \"พร้อมค่ะ\"\n\nเธอก้าวลงจากรถ พร้อมจะเดินเข้าสู่ชีวิตใหม่\n\nชีวิตที่จะมีเขาอยู่เคียงข้างตลอดไป\n\n## — จบตอนที่ 30 —",
  "isFree": false,
  "slug": "30",
  "novelSlug": "runpee-ceo-rak-krongsakang",
  "publishedAt": "2025-03-02"
}