{
  "number": 31,
  "title": "พิธีแต่งงาน",
  "content": "# ตอนที่ 31: พิธีแต่งงาน\n\nห้องจัดเลี้ยงถูกตกแต่งอย่างสวยงาม\n\nดอกไม้สีขาวและทองประดับทั่วทุกมุม แขกเหรื่อนั่งเรียงราย บรรยากาศเต็มไปด้วยความสุข\n\nก้องยืนอยู่หน้าเวที ใส่ชุดสูทสีดำ ภูมิยืนเป็นเพื่อนเจ้าบ่าวข้างๆ\n\n\"ตื่นเต้นไหม?\" ภูมิถาม\n\n\"มากครับ\" ก้องยอมรับ \"มือสั่นเลย\"\n\n\"สงบนะ เดี๋ยวก็ผ่านไป\" ภูมิตบไหล่เพื่อน\n\nเพลงดังขึ้น ประตูเปิดออก\n\nแก้วเดินเข้ามา เกาะแขนพ่อ\n\nก้องหยุดหายใจ\n\nเธอสวยมาก สวยที่สุดที่เขาเคยเห็น ชุดแต่งงานสีขาวทำให้เธอดูราวกับนางฟ้า\n\n\"โห...\" ภูมิพึมพำ \"สวยจริงๆ\"\n\nก้องพูดไม่ออก เขาแค่มอง มองไม่วางตา\n\nแก้วเดินเข้ามาเรื่อยๆ สายตาจับจ้องที่ก้อง ยิ้มอ่อน\n\n---\n\nพ่อส่งมอบมือลูกสาวให้ก้อง\n\n\"ดูแลลูกสาวผมด้วยนะ\" พ่อพูด\n\n\"ครับ ผมสัญญา\" ก้องรับมือแก้ว\n\nพ่อพยักหน้า เช็ดน้ำตา แล้วเดินกลับไปนั่ง\n\n---\n\nพิธีเริ่มต้น\n\nพิธีกรอ่านคำกล่าวปฏิญาณ\n\n\"คุณก้องเกียรติ คุณยินดีรับคุณแก้วกัลยาเป็นภรรยา จะรักเธอ ดูแลเธอ ในยามสุขและยามทุกข์ ในยามป่วยไข้และยามสุขภาพดี ตราบชั่วชีวิตของคุณหรือไม่?\"\n\n\"ยินดีครับ\" ก้องตอบ เสียงหนักแน่น\n\n\"คุณแก้วกัลยา คุณยินดีรับคุณก้องเกียรติเป็นสามี จะรักเขา ดูแลเขา ในยามสุขและยามทุกข์ ในยามป่วยไข้และยามสุขภาพดี ตราบชั่วชีวิตของคุณหรือไม่?\"\n\n\"ยินดีค่ะ\" แก้วตอบ น้ำตาคลอ\n\n\"กรุณาแลกเปลี่ยนแหวน\"\n\nก้องหยิบแหวนขึ้น สวมให้แก้ว\n\n\"แหวนวงนี้เป็นสัญลักษณ์ของความรักที่ผมมีให้คุณ\" เขาพูด \"รักที่ไม่มีวันสิ้นสุด\"\n\nแก้วหยิบแหวนขึ้น สวมให้ก้อง\n\n\"แหวนวงนี้เป็นสัญลักษณ์ของความรักที่หนูมีให้พี่ค่ะ\" เธอพูด \"รักที่จะอยู่ตลอดไป\"\n\n\"บัดนี้ ข้าพเจ้าขอประกาศให้คุณทั้งสองเป็นสามีภรรยากัน\" พิธีกรประกาศ \"คุณจูบเจ้าสาวได้\"\n\nก้องยิ้ม ก้มลงจูบแก้ว\n\nเสียงปรบมือดังกึกก้อง\n\n---\n\n\"ขอแสดงความยินดีครับ!\"\n\n\"ยินดีด้วยค่ะ!\"\n\nแขกเหรื่อเข้ามาแสดงความยินดี\n\nพ่อแม่ทั้งสองฝ่ายกอดลูกๆ ด้วยน้ำตาแห่งความสุข\n\n\"ลูกพ่อ...\" พ่อแก้วพูด \"พ่อภูมิใจในตัวลูกมาก\"\n\n\"ขอบคุณค่ะพ่อ\"\n\n\"ยินดีต้อนรับสู่ครอบครัวนะจ๊ะ\" แม่ก้องกอดแก้ว\n\n\"ขอบคุณค่ะแม่\"\n\n---\n\nงานเลี้ยงดำเนินไปอย่างสนุกสนาน\n\nมีการตัดเค้ก ดื่มอวยพร และเต้นรำ\n\nก้องพาแก้วเต้นรำช้าๆ บนเวที\n\n\"มีความสุขไหมครับ?\" เขาถาม\n\n\"มากที่สุดในชีวิตค่ะ\" เธอยิ้ม\n\n\"ผมก็เหมือนกัน\"\n\n\"พี่ก้อง\"\n\n\"ว่าไง?\"\n\n\"ขอบคุณค่ะ ที่เลือกหนู\"\n\n\"ผมไม่ได้เลือก\" ก้องยิ้ม \"หัวใจผมเลือกคุณเอง\"\n\nแก้วหัวเราะ ซบหน้าลงบนอกเขา\n\nพวกเขาเต้นรำต่อไป ท่ามกลางเสียงเพลงและแสงไฟ\n\nวันนี้เป็นวันที่ดีที่สุด\n\nวันที่พวกเขาได้เป็นของกันและกันอย่างเป็นทางการ\n\n---\n\nดึกคืนนั้น งานเลี้ยงจบลง\n\nก้องพาแก้วไปที่ห้องฮันนีมูนบนชั้นบนสุดของโรงแรม\n\n\"ห้องนี้สวยมากค่ะ\" แก้วพูด\n\n\"ผมเลือกเองครับ\" ก้องยิ้ม \"สำหรับคืนพิเศษ\"\n\nแก้วหันมามองเขา \"พี่ก้อง\"\n\n\"ว่าไง คุณนายก้องเกียรติ?\"\n\nแก้วหน้าแดง \"ยังไม่ชินเลยค่ะ\"\n\n\"จะชินเองครับ\" เขาเดินมากอดเธอ \"เพราะผมจะเรียกแบบนี้ทุกวัน\"\n\n\"หนูรักพี่ค่ะ\"\n\n\"ผมก็รักคุณครับ\" ก้องจูบหน้าผากเธอ \"ตลอดไป\"\n\n## — จบตอนที่ 31 —",
  "isFree": false,
  "slug": "31",
  "novelSlug": "runpee-ceo-rak-krongsakang",
  "publishedAt": "2025-03-03"
}