{
  "number": 32,
  "title": "ฮันนีมูน",
  "content": "# ตอนที่ 32: ฮันนีมูน\n\nหลังงานแต่งงาน ก้องพาแก้วไปฮันนีมูนที่มัลดีฟส์\n\nเกาะสวรรค์กลางมหาสมุทรอินเดีย น้ำทะเลใสราวกับคริสตัล\n\n\"สวยมากค่ะ!\" แก้วอุทาน เมื่อเห็นวิลลาริมน้ำที่จะพัก\n\n\"ชอบไหมครับ?\"\n\n\"ชอบมากค่ะ!\" เธอวิ่งไปที่ระเบียง มองทะเลสีฟ้า\n\nก้องยืนมองเธอด้วยรอยยิ้ม\n\n\"ขอบคุณค่ะพี่ที่พามา\" แก้วหันมา\n\n\"ไม่ต้องขอบคุณ\" เขาเดินไปกอดเธอจากด้านหลัง \"ผมอยากให้คุณมีความทรงจำที่ดี\"\n\n\"หนูมีแล้วค่ะ\" เธอเอนหลังพิงเขา \"ตั้งแต่เจอพี่\"\n\n---\n\nวันแรก พวกเขาดำน้ำดูปะการัง\n\nแก้วตื่นเต้นกับปลาสีสันสดใสที่ว่ายผ่านไปมา\n\n\"สวยมากเลยค่ะ!\" เธอร้องหลังขึ้นจากน้ำ\n\n\"ใช่ครับ\" ก้องยิ้ม \"แต่ไม่สวยเท่าคุณ\"\n\n\"พี่พูดแบบนี้ทุกที\" แก้วหัวเราะ\n\n\"เพราะมันเป็นความจริงทุกที\"\n\n---\n\nวันที่สอง กินข้าวเย็นบนชายหาดส่วนตัว\n\nโต๊ะถูกตั้งไว้บนทราย เทียนส่องแสงระยิบระยับ เสียงคลื่นซัดฝั่งเบาๆ\n\n\"โรแมนติกมากค่ะ\" แก้วพูด\n\n\"ผมจัดให้พิเศษ\" ก้องยิ้ม\n\n\"ทำไมถึงดีกับหนูขนาดนี้คะ?\"\n\n\"เพราะคุณคือภรรยาผม\" เขาตอบ \"และผมอยากให้คุณมีความสุข\"\n\nแก้วยิ้ม น้ำตาคลอ \"หนูมีความสุขแล้วค่ะ มากที่สุด\"\n\n\"แค่นี้ยังไม่พอ\" ก้องพูด \"ผมจะทำให้คุณมีความสุขมากกว่านี้อีก\"\n\n---\n\nวันที่สาม นั่งเรือยอชท์ชมพระอาทิตย์ตก\n\nท้องฟ้าเปลี่ยนสีเป็นส้มทอง ทะเลสะท้อนแสงระยิบระยับ\n\n\"พี่ก้องคะ\" แก้วพูดขึ้น\n\n\"ว่าไง?\"\n\n\"หนูอยากบอกพี่ว่า...\" เธอลังเล \"หนูดีใจมากที่ได้แต่งงานกับพี่\"\n\n\"ผมก็เหมือนกันครับ\"\n\n\"ตอนแรกที่เจอพี่ หนูไม่เคยคิดเลยว่าจะมาถึงจุดนี้\" เธอเล่า \"หนูเป็นแค่วิศวกรจบใหม่ พี่เป็น CEO\"\n\n\"แล้วไง?\" ก้องถาม\n\n\"มันห่างกันมากค่ะ\"\n\n\"ผมไม่เคยคิดว่ามันห่าง\" ก้องพูด \"ตั้งแต่วันแรกที่เห็นคุณขุดดินกลางดึก ผมก็รู้แล้วว่าคุณพิเศษ\"\n\nแก้วหัวเราะ \"หนูก็ไม่คิดว่า CEO จะมาช่วยขุดดินด้วย\"\n\n\"คนพิเศษต้องใช้วิธีพิเศษ\" เขาแกล้ง\n\n\"พี่ก้อง...\" แก้วยิ้ม\n\nเขาดึงเธอเข้ามากอด\n\n\"ผมรักคุณ แก้ว\" เขาพูด \"วันนี้ พรุ่งนี้ และตลอดไป\"\n\n\"หนูก็รักพี่ค่ะ ตลอดไป\"\n\nพวกเขาจูบกัน ท่ามกลางแสงตะวันยามเย็น\n\n---\n\nสัปดาห์ผ่านไปอย่างรวดเร็ว\n\nวันสุดท้ายก่อนกลับ พวกเขานอนเล่นบนเตียงในวิลลา\n\n\"ไม่อยากกลับเลยค่ะ\" แก้วพูด\n\n\"ผมก็ไม่อยากครับ\" ก้องเห็นด้วย \"แต่ต้องกลับไปทำงาน\"\n\n\"รู้ค่ะ\" เธอถอนหายใจ\n\n\"แต่...\" ก้องยิ้ม \"เราจะมาอีก\"\n\n\"จริงเหรอคะ?\"\n\n\"จริงครับ ทุกปี\" เขาสัญญา \"เป็นวันครบรอบแต่งงาน\"\n\nแก้วยิ้มกว้าง \"ตกลงค่ะ\"\n\n\"และก็...\" ก้องลังเล\n\n\"อะไรคะ?\"\n\n\"ครั้งหน้า อาจจะมาสามคน\"\n\nแก้วหน้าแดงจัด \"พี่ก้อง!\"\n\n\"ล้อเล่น\" เขาหัวเราะ \"แต่ก็ไม่ล้อเล่นทั้งหมด\"\n\nแก้วตบแขนเขาเบาๆ แต่ก็ยิ้มในใจ\n\nครอบครัว...\n\nมันเป็นความฝันที่ใกล้จะเป็นจริง\n\n## — จบตอนที่ 32 —",
  "isFree": false,
  "slug": "32",
  "novelSlug": "runpee-ceo-rak-krongsakang",
  "publishedAt": "2025-03-04"
}