{
  "number": 33,
  "title": "ชีวิตคู่",
  "content": "# ตอนที่ 33: ชีวิตคู่\n\nกลับจากฮันนีมูน\n\nก้องกับแก้วเริ่มต้นชีวิตคู่ในบ้านหลังใหม่\n\nบ้านเดี่ยวสองชั้นในหมู่บ้านหรูย่านชานเมือง ไม่ใหญ่โตเกินไป แต่อบอุ่น\n\n\"บ้านหลังนี้พี่เลือกเองเหรอคะ?\" แก้วถามขณะเดินสำรวจ\n\n\"เลือกด้วยกันดีกว่าไหมครับ?\" ก้องยิ้ม \"ผมยังไม่ได้ซื้อ แค่เช่าไว้ก่อน\"\n\n\"แต่มันสวยมากค่ะ หนูชอบ\"\n\n\"ถ้าคุณชอบ ผมก็ซื้อเลย\"\n\n\"พี่ก้อง!\" แก้วหัวเราะ \"ต้องคิดก่อนสิคะ\"\n\n\"คิดแล้วครับ\" เขายิ้ม \"คิดว่าอยากให้คุณมีความสุข\"\n\n---\n\nชีวิตคู่เริ่มต้นอย่างราบรื่น\n\nเช้าๆ แก้วตื่นมาทำอาหารเช้า ก้องช่วยล้างจาน\n\n\"พี่ไม่ต้องล้างก็ได้นะคะ\" แก้วพูด\n\n\"ทำด้วยกันเสร็จเร็วกว่า\" เขาตอบ\n\n\"แต่พี่เป็น CEO...\"\n\n\"ที่บ้านผมเป็นสามี\" ก้องยิ้ม \"ไม่ใช่ CEO\"\n\nแก้วยิ้ม ซาบซึ้งในความใส่ใจ\n\n---\n\nที่ออฟฟิศ พวกเขารักษาความเป็นมืออาชีพ\n\n\"ท่านประธาน รายงานประจำเดือนครับ\" แก้วยื่นเอกสารให้\n\n\"ขอบคุณครับ คุณแก้ว\" ก้องรับ ไม่แสดงท่าทีพิเศษ\n\nแต่เมื่อไม่มีใคร เขาจะแอบยิ้มให้เธอ\n\nเธอก็ยิ้มตอบ\n\nความลับเล็กๆ ที่ทำให้วันธรรมดากลายเป็นวันพิเศษ\n\n---\n\nเย็นวันศุกร์ พวกเขาไปกินข้าวกับภูมิและใบบุญ\n\n\"ชีวิตแต่งงานเป็นไงบ้าง?\" ภูมิถาม\n\n\"ดีมากครับ\" ก้องยิ้ม \"ดีกว่าที่คิด\"\n\n\"แก้วล่ะคะ?\" ใบบุญถาม\n\n\"ดีค่ะ\" แก้วยิ้ม \"พี่ก้องดูแลหนูดีมาก\"\n\n\"ดีใจด้วยนะ\" ภูมิยิ้ม \"เห็นเพื่อนมีความสุข ก็มีความสุขด้วย\"\n\n\"ขอบคุณครับ\"\n\n\"แล้วเมื่อไหร่จะมีข่าวดีล่ะ?\" ใบบุญแกล้ง\n\nแก้วหน้าแดง \"พี่ใบบุญ...\"\n\n\"ล้อเล่นค่ะ\" ใบบุญหัวเราะ \"แต่ก็รอนะ\"\n\n---\n\nสัปดาห์ผ่านไป พวกเขาเรียนรู้ซึ่งกันและกันมากขึ้น\n\nก้องรู้ว่าแก้วชอบนอนดึก\n\nแก้วรู้ว่าก้องชอบตื่นเช้า\n\nก้องรู้ว่าแก้วกลัวแมลงสาบ\n\nแก้วรู้ว่าก้องกลัวงู\n\n\"ไม่น่าเชื่อเลยค่ะว่า CEO กลัวงู\" แก้วแกล้ง\n\n\"ทุกคนมีจุดอ่อน\" ก้องแก้ตัว\n\n\"หนูจะปกป้องพี่จากงูเองค่ะ\"\n\n\"ขอบคุณครับ\" เขาหัวเราะ\n\n---\n\nคืนหนึ่ง พวกเขานอนคุยกันก่อนนอน\n\n\"พี่ก้องคะ\" แก้วพูดขึ้น\n\n\"ว่าไง?\"\n\n\"หนูมีความสุขมากค่ะ\" เธอพูด \"ไม่เคยคิดว่าชีวิตจะดีขนาดนี้\"\n\n\"ผมก็เหมือนกัน\" ก้องกอดเธอ\n\n\"พี่จำได้ไหมคะ ตอนที่หนูถูกกล่าวหา?\"\n\n\"จำได้ครับ\"\n\n\"ตอนนั้นหนูคิดว่าชีวิตจบแล้ว\" แก้วเล่า \"แต่พี่ไม่ยอมแพ้ พี่สู้เพื่อหนู\"\n\n\"ผมจะสู้เพื่อคุณเสมอ\"\n\n\"หนูรู้ค่ะ\" เธอยิ้ม \"และหนูก็จะสู้เพื่อพี่เหมือนกัน\"\n\n\"เราจะสู้ไปด้วยกัน\" ก้องพูด \"ไม่ว่าอะไรจะเกิดขึ้น\"\n\n\"ตลอดไป\"\n\n\"ตลอดไป\"\n\nพวกเขากอดกันแน่น\n\nชีวิตคู่อาจมีอุปสรรค แต่ถ้ามีกันและกัน\n\nไม่มีอะไรที่ผ่านไม่ได้\n\n## — จบตอนที่ 33 —",
  "isFree": false,
  "slug": "33",
  "novelSlug": "runpee-ceo-rak-krongsakang",
  "publishedAt": "2025-03-05"
}