{
  "number": 34,
  "title": "ข่าวดี",
  "content": "# ตอนที่ 34: ข่าวดี\n\nหกเดือนหลังแต่งงาน\n\nแก้วรู้สึกไม่สบาย คลื่นไส้ตอนเช้าหลายวันติดต่อกัน\n\n\"เป็นอะไรไปครับ?\" ก้องถามด้วยความกังวล\n\n\"ไม่รู้ค่ะ อาจจะกินอะไรผิดสำแดง\"\n\n\"ไปหาหมอดีกว่าไหม?\"\n\n\"ไม่เป็นไรค่ะ เดี๋ยวก็หาย\"\n\nแต่อาการไม่หาย\n\n---\n\nสัปดาห์ต่อมา แก้วตัดสินใจซื้อที่ตรวจครรภ์\n\nเธอนั่งอยู่ในห้องน้ำ มองผลที่ปรากฏ\n\nสองขีด\n\n\"ไม่จริง...\" เธอพึมพำ\n\nเธอหยิบอีกอันมาตรวจ\n\nสองขีดอีก\n\nหัวใจเธอเต้นแรง น้ำตาไหล\n\nเธอท้อง\n\n---\n\nเย็นวันนั้น ก้องกลับถึงบ้าน\n\n\"กลับมาแล้วครับ\" เขาเรียก\n\nแก้วเดินออกมาจากห้องนอน ใบหน้ามีรอยยิ้มกว้าง\n\n\"มีอะไรดีๆ เหรอครับ?\" ก้องถาม\n\n\"มีค่ะ\" เธอยื่นกล่องเล็กๆ ให้\n\n\"อะไรครับ?\"\n\n\"เปิดดูค่ะ\"\n\nก้องเปิดกล่อง ภายในมีที่ตรวจครรภ์ — สองขีด\n\nเขาแข็งค้างไปชั่วขณะ\n\n\"นี่... นี่หมายความว่า...?\"\n\n\"ค่ะ\" แก้วยิ้ม น้ำตาคลอ \"หนูท้องค่ะ\"\n\nก้องทิ้งกล่อง กอดเธอแน่น\n\n\"จริงเหรอครับ!?\" เสียงเขาสั่น\n\n\"จริงค่ะ\"\n\nเขาปล่อยเธอ มองหน้าเธอ น้ำตาไหล\n\n\"ผม... ผมจะเป็นพ่อ?\"\n\n\"ค่ะ\"\n\nก้องหัวเราะร้องไห้ไปพร้อมกัน กอดเธออีกครั้ง\n\n\"ขอบคุณครับ\" เขาพูด \"ขอบคุณมาก\"\n\n---\n\nวันรุ่งขึ้น พวกเขาไปพบแพทย์\n\n\"ยินดีด้วยครับ\" หมอยิ้ม \"คุณแม่ท้องได้หกสัปดาห์แล้ว\"\n\n\"หกสัปดาห์!\" แก้วตื่นเต้น\n\n\"ลูกแข็งแรงไหมครับหมอ?\" ก้องถาม\n\n\"แข็งแรงดีครับ หัวใจเต้นปกติ\" หมอชี้จอ \"นี่ไงครับ\"\n\nก้องกับแก้วมองจอ เห็นจุดเล็กๆ ที่กระพริบ\n\n\"นั่นคือลูกเราเหรอครับ?\" ก้องถามเสียงสั่น\n\n\"ใช่ครับ\"\n\nแก้วร้องไห้ ก้องจับมือเธอแน่น\n\n\"ลูกเรา...\" เธอพูด\n\n\"ใช่ครับ\" เขายิ้ม \"ลูกเรา\"\n\n---\n\nกลับถึงบ้าน พวกเขาโทรบอกข่าวดีทุกคน\n\n\"แม่! แก้วท้องครับ!\"\n\n\"จริงเหรอลูก!?\" แม่ก้องกรี๊ด \"ดีใจมาก! ในที่สุดแม่ก็จะได้หลาน!\"\n\n\"พ่อครับ แก้วท้องค่ะ\" ก้องโทรหาพ่อแก้ว\n\n\"จริงเหรอลูก?\" พ่อพูดเสียงสั่น \"ดีใจมาก พ่อจะได้เป็นตา\"\n\n\"มิ้นท์! หนูท้อง!\" แก้วโทรหาเพื่อน\n\n\"อะไรนะ!?\" มิ้นท์กรี๊ด \"ยินดีด้วย! โห ในที่สุด!\"\n\n---\n\nคืนนั้น ก้องนอนแนบหูกับท้องแก้ว\n\n\"ลูก\" เขาพูด \"พ่อรอคอยวันที่จะได้เจอลูกนะ\"\n\nแก้วหัวเราะ \"พี่ทำอะไรอยู่คะ?\"\n\n\"คุยกับลูก\" เขาตอบ \"อ่านมาว่าลูกได้ยินเสียงพ่อแม่\"\n\n\"มันยังเล็กมากเลยค่ะ\"\n\n\"ไม่เป็นไร\" ก้องยิ้ม \"พ่อจะคุยกับลูกทุกวัน\"\n\nแก้วยิ้ม ลูบผมสามี\n\n\"พี่ก้องจะเป็นพ่อที่ดีค่ะ\"\n\n\"ผมจะพยายามครับ\" เขาพูด \"เพื่อคุณ และเพื่อลูก\"\n\n\"หนูรักพี่ค่ะ\"\n\n\"ผมก็รักคุณครับ\" ก้องจูบท้องเธอ \"รักคุณทั้งสองคน\"\n\nครอบครัวเล็กๆ กำลังจะมีสมาชิกใหม่\n\nและความสุขกำลังจะเพิ่มขึ้นอีกเท่าตัว\n\n## — จบตอนที่ 34 —",
  "isFree": false,
  "slug": "34",
  "novelSlug": "runpee-ceo-rak-krongsakang",
  "publishedAt": "2025-03-06"
}