{
  "number": 35,
  "title": "เก้าเดือนแห่งการรอคอย",
  "content": "# ตอนที่ 35: เก้าเดือนแห่งการรอคอย\n\nสามเดือนแรกของการตั้งครรภ์\n\nแก้วแพ้ท้องหนัก คลื่นไส้แทบทุกวัน กินอะไรไม่ค่อยได้\n\n\"เป็นอะไรมากไหมครับ?\" ก้องถามด้วยความกังวล\n\n\"ไม่เป็นไรค่ะ\" เธอฝืนยิ้ม \"หมอบอกว่าปกติ\"\n\n\"แต่คุณผอมลง\"\n\n\"เดี๋ยวก็ดีขึ้นค่ะ ไตรมาสแรกเป็นแบบนี้\"\n\nก้องไม่พูดอะไร แต่เขาเริ่มปรับตารางงาน กลับบ้านเร็วขึ้น ทำงานจากบ้านบ่อยขึ้น\n\n---\n\n\"พี่ไม่ต้องทำแบบนี้ก็ได้นะคะ\" แก้วพูดวันหนึ่ง \"บริษัทต้องการพี่\"\n\n\"ครอบครัวต้องการผมมากกว่า\" เขาตอบ\n\n\"แต่...\"\n\n\"น้องแก้ว\" ก้องจับมือเธอ \"ผมเคยเป็นคนที่ทุ่มเทให้งานทุกอย่าง แต่ตอนนี้ไม่ใช่แล้ว\"\n\n\"ทำไมคะ?\"\n\n\"เพราะผมมีสิ่งที่สำคัญกว่างาน\" เขายิ้ม \"มีคุณ และลูก\"\n\nน้ำตาคลอในดวงตาแก้ว\n\n\"ขอบคุณค่ะ\"\n\n---\n\nไตรมาสที่สอง อาการแพ้ท้องดีขึ้น\n\nแก้วเริ่มกินอะไรได้มากขึ้น น้ำหนักเพิ่มขึ้นตามปกติ\n\n\"ดีขึ้นมากเลยค่ะ\" หมอยิ้ม \"ทารกโตสมวัย\"\n\n\"เป็นผู้หญิงหรือผู้ชายครับหมอ?\" ก้องถาม\n\n\"อยากรู้ไหมครับ?\"\n\nก้องมองแก้ว \"คุณอยากรู้ไหม?\"\n\n\"อยากค่ะ\" เธอพยักหน้า\n\nหมอยิ้ม \"เป็นผู้หญิงครับ\"\n\n\"ผู้หญิง!\" แก้วตื่นเต้น\n\n\"ลูกสาว...\" ก้องพูดเสียงสั่น \"ผม... ผมจะมีลูกสาว\"\n\nหมอหัวเราะ \"ยินดีด้วยครับ\"\n\n---\n\nกลับถึงบ้าน ก้องโทรบอกข่าวทุกคน\n\n\"แม่! เป็นหลานสาวครับ!\"\n\n\"จริงเหรอลูก!?\" แม่ก้องกรี๊ด \"ดีใจมาก! แม่จะได้แต่งตัวให้หลานสาวแล้ว!\"\n\n\"พ่อครับ หลานเป็นผู้หญิงค่ะ\"\n\n\"ดีใจมากลูก\" พ่อแก้วพูดเสียงสั่น \"หลานสาวคนแรกของพ่อ\"\n\nแก้วยิ้ม มองสามีที่กำลังคุยโทรศัพท์อย่างตื่นเต้น\n\n\"พี่ก้องดีใจมากเลยนะคะ\" เธอพูด\n\n\"ดีใจที่สุดในชีวิตครับ\" เขาตอบ \"ลูกสาว... ผมจะดูแลเธอให้ดีที่สุด\"\n\n\"หนูรู้ค่ะ\"\n\n---\n\nสัปดาห์ต่อมา พวกเขาเริ่มเตรียมห้องเด็ก\n\n\"สีอะไรดีครับ?\" ก้องถาม\n\n\"สีชมพูไหมคะ?\"\n\n\"ธรรมดาไปหน่อย\" เขาคิด \"สีม่วงพาสเทลดีกว่า\"\n\n\"ก็ได้ค่ะ\" แก้วยิ้ม \"พี่เลือกเลย\"\n\nก้องจ้างช่างมาตกแต่งห้อง แต่เขาก็ช่วยทำเองด้วย\n\n\"พี่ไม่ต้องทำเองก็ได้นะคะ\" แก้วพูด\n\n\"อยากทำครับ\" เขาตอบ \"อยากให้ห้องลูกมีส่วนที่พ่อทำเอง\"\n\nแก้วยิ้ม มองสามีที่กำลังทาสีผนัง\n\nนี่คือชายที่เธอรัก\n\nและเขากำลังจะเป็นพ่อที่ดีที่สุด\n\n---\n\nเดือนที่หก ท้องเริ่มใหญ่ขึ้น\n\nแก้วเริ่มลำบากในการเคลื่อนไหว\n\n\"หนูอ้วนมากค่ะ\" เธอบ่น\n\n\"ไม่อ้วนครับ\" ก้องยิ้ม \"สวย\"\n\n\"พี่โกหก\"\n\n\"ไม่โกหก\" เขาจับมือเธอ \"คุณสวยที่สุดในสายตาผม\"\n\n\"แม้จะอ้วนแบบนี้?\"\n\n\"แม้จะอย่างไร\" ก้องจูบหน้าผากเธอ \"คุณคือคนที่ผมรัก\"\n\nแก้วยิ้ม กอดสามีแน่น\n\n\"หนูรักพี่ค่ะ\"\n\n\"ผมก็รักคุณครับ รักทั้งสองคน\"\n\n---\n\nเดือนที่แปด เด็กดิ้นแรงมาก\n\n\"โอ๊ย!\" แก้วร้อง\n\n\"เป็นอะไร!?\" ก้องตกใจ\n\n\"ลูกเตะค่ะ\" เธอหัวเราะ \"แรงมาก\"\n\n\"เตะเหรอ?\" เขาตื่นเต้น\n\n\"ค่ะ มาสัมผัสสิคะ\"\n\nก้องวางมือบนท้องภรรยา รู้สึกถึงการเคลื่อนไหวเล็กๆ\n\n\"โห...\" เขาพูด น้ำตาคลอ \"ลูก... ลูกเตะ\"\n\n\"ค่ะ เธอแข็งแรงมากเลย\"\n\n\"เหมือนแม่\" ก้องยิ้ม\n\n\"หรือเหมือนพ่อ?\" แก้วแกล้ง\n\n\"เหมือนทั้งคู่\"\n\nพวกเขาหัวเราะด้วยกัน\n\n---\n\nเดือนสุดท้าย ทุกอย่างพร้อม\n\nห้องเด็กตกแต่งเสร็จสมบูรณ์ เสื้อผ้าเตรียมไว้มากมาย ของเล่นเรียงรายเต็มชั้น\n\n\"เตรียมมากไปหรือเปล่าคะ?\" แก้วถาม มองห้องที่เต็มไปด้วยของ\n\n\"ไม่มากเกินไปหรอก\" ก้องยิ้ม \"สำหรับลูกสาวของเรา\"\n\n\"พี่ตามใจลูกตั้งแต่ยังไม่เกิดเลย\"\n\n\"และจะตามใจตลอดไป\"\n\nแก้วหัวเราะ \"แบบนี้เธอจะเป็นเด็กเอาแต่ใจนะคะ\"\n\n\"ไม่หรอก\" ก้องพูด \"เธอจะเป็นเด็กดี เหมือนแม่\"\n\n\"หรือดื้อ เหมือนพ่อ?\"\n\n\"ผมไม่ดื้อ\"\n\n\"ดื้อค่ะ ดื้อมาก\"\n\nพวกเขาหัวเราะอีกครั้ง\n\n---\n\nคืนก่อนกำหนดคลอด\n\n\"พี่ก้องคะ\" แก้วพูดขึ้น\n\n\"ว่าไง?\"\n\n\"กลัวค่ะ\" เธอยอมรับ \"กลัวการคลอด\"\n\n\"ผมรู้\" ก้องกอดเธอ \"แต่ผมจะอยู่ข้างๆ คุณตลอด\"\n\n\"สัญญานะคะ?\"\n\n\"สัญญาครับ\" เขาพูดหนักแน่น \"ไม่ว่าอะไรจะเกิดขึ้น ผมจะไม่ปล่อยมือคุณ\"\n\nแก้วซบหน้าลงบนอกสามี\n\n\"ขอบคุณค่ะ ที่อยู่ข้างๆ หนูเสมอ\"\n\n\"เป็นเรื่องธรรมดาครับ\" ก้องลูบผมเธอ \"เพราะคุณคือทุกอย่างของผม\"\n\nคืนนั้น พวกเขานอนกอดกัน\n\nรอวันที่ครอบครัวจะสมบูรณ์\n\nรอวันที่ลูกสาวจะมาถึง\n\nและเก้าเดือนแห่งการรอคอย กำลังจะจบลง\n\n## — จบตอนที่ 35 —",
  "isFree": false,
  "slug": "35",
  "novelSlug": "runpee-ceo-rak-krongsakang",
  "publishedAt": "2025-03-07"
}