{
  "number": 36,
  "title": "วันที่รอคอย",
  "content": "# ตอนที่ 36: วันที่รอคอย\n\nตีสามของคืนนั้น\n\nแก้วตื่นขึ้นมาด้วยอาการเจ็บท้อง\n\n\"พี่ก้อง...\" เธอเขย่าสามี\n\n\"อือ... ว่าไง?\" เขาถามเสียงงัวเงีย\n\n\"น้ำเดินค่ะ\"\n\nก้องตาลุกพรวด \"อะไรนะ!?\"\n\n\"น้ำเดินค่ะ\" แก้วพูดเสียงสั่น \"ลูกจะออกแล้ว\"\n\nก้องลุกขึ้นทันที ความง่วงหายไปหมด\n\n\"เดี๋ยว! กระเป๋าอยู่ไหน!? รถ... รถกุญแจ... โทรหาหมอ!\"\n\n\"พี่ใจเย็นๆ ค่ะ\" แก้วพูดแม้จะเจ็บ \"หนูเจ็บท้องยังห่างๆ อยู่\"\n\n\"แต่... แต่ต้องไปโรงพยาบาล!\"\n\n\"ค่ะ แต่พี่ใส่กางเกงก่อนนะคะ\"\n\nก้องมองตัวเอง เพิ่งรู้ว่ายืนแค่กางเกงใน\n\n---\n\nรถพุ่งไปยังโรงพยาบาล\n\nก้องขับเร็วที่สุดเท่าที่ปลอดภัย มือสั่นจับพวงมาลัย\n\n\"เจ็บมากไหมครับ?\" เขาถาม\n\n\"เจ็บค่ะ\" แก้วกัดฟัน \"แต่ยังไหว\"\n\n\"อดทนอีกนิดนะครับ ใกล้ถึงแล้ว\"\n\nถึงโรงพยาบาล พยาบาลรีบนำแก้วเข้าห้องคลอด\n\n\"คุณพ่อต้องรอข้างนอกก่อนนะคะ\" พยาบาลบอก\n\n\"ไม่ได้!\" ก้องตอบ \"ผมต้องอยู่กับเธอ\"\n\n\"แต่ต้องเตรียมตัวก่อนค่ะ\"\n\n\"งั้นเตรียมเร็วๆ เลย!\"\n\n---\n\nสามสิบนาทีต่อมา\n\nก้องได้เข้าห้องคลอด สวมชุดปลอดเชื้อ\n\nแก้วนอนบนเตียง ใบหน้าซีดเซียว เหงื่อไหล\n\n\"พี่มาแล้ว\" ก้องจับมือเธอ\n\n\"พี่ก้อง...\" เธอยิ้มอ่อนๆ\n\n\"ผมอยู่ตรงนี้ ไม่ไปไหน\"\n\nหมอเข้ามาตรวจ \"ปากมดลูกเปิดหกเซนติเมตรแล้วครับ อีกไม่นาน\"\n\n\"อีกไม่นานคือเท่าไหร่ครับ?\"\n\n\"หนึ่งถึงสองชั่วโมงครับ\"\n\nก้องกลืนน้ำลาย ภาวนาให้เวลาผ่านไปเร็ว\n\n---\n\nสองชั่วโมงผ่านไป\n\n\"เบ่งได้แล้วค่ะคุณแม่\" พยาบาลบอก\n\nแก้วเบ่งสุดแรง หน้าแดงก่ำ\n\n\"เก่งมากครับ\" หมอพูด \"อีกนิด\"\n\n\"เบ่งอีกครับคุณแม่\"\n\nแก้วเบ่งอีกครั้ง น้ำตาไหล\n\n\"ผมอยู่ตรงนี้\" ก้องพูด จับมือเธอแน่น \"คุณทำได้\"\n\n\"พี่...\" เธอร้องไห้\n\n\"อีกนิดเดียวครับ หัวโผล่แล้ว!\"\n\nแก้วรวบรวมกำลังครั้งสุดท้าย เบ่งสุดแรง\n\nแล้วเสียงร้องดังขึ้น\n\nเสียงร้องของทารกแรกเกิด\n\n---\n\n\"ยินดีด้วยครับ เป็นเด็กหญิงสุขภาพดี\"\n\nหมอยกทารกขึ้นให้ดู ตัวแดงๆ ร้องเสียงดัง\n\nน้ำตาไหลพรากจากดวงตาก้อง\n\n\"ลูก...\" เขาพูดเสียงสั่น \"ลูกของเรา...\"\n\nพยาบาลวางทารกบนอกแก้ว\n\n\"สวัสดีลูก\" แก้วพูด น้ำตานองหน้า \"แม่รอเธอมานาน\"\n\nทารกหยุดร้อง มองหน้าแม่\n\n\"เธอสวยมากเลย\" ก้องพูด \"เหมือนคุณเลย\"\n\n\"ไม่ค่ะ เหมือนพี่\"\n\n\"เหมือนเราทั้งคู่\"\n\nพวกเขายิ้มให้กัน มองลูกสาวตัวน้อย\n\nครอบครัวสมบูรณ์แล้ว\n\n---\n\nวันรุ่งขึ้น ทุกคนมาเยี่ยม\n\n\"หลานยายสวยจัง!\" แม่ก้องร้อง อุ้มทารก \"ชื่ออะไรจ๊ะ?\"\n\n\"แก้วใจครับ\" ก้องตอบ \"แก้วใจ กันตพัฒน์\"\n\n\"แก้วใจ... ชื่อสวยจังเลย\"\n\n\"พี่ตั้งให้ค่ะ\" แก้วยิ้ม\n\n\"เพราะเธอคือแก้วใจของเรา\" ก้องอธิบาย\n\nพ่อแก้วยืนน้ำตาคลอ มองหลานสาว\n\n\"พ่อดีใจมากลูก\" เขาพูด \"ดีใจที่ได้เห็นหลาน\"\n\n\"ขอบคุณค่ะพ่อ\"\n\nมิ้นท์กับภูมิและใบบุญก็มาด้วย\n\n\"น้องน่ารักมากเลย!\" มิ้นท์ร้อง\n\n\"ยินดีด้วยนะพี่ก้อง พี่แก้ว\" ภูมิยิ้ม\n\n\"ขอบคุณครับ\"\n\n---\n\nคืนนั้น หลังทุกคนกลับไป\n\nก้องนั่งข้างเตียงแก้ว มองลูกที่นอนในเปลข้างๆ\n\n\"น้องแก้ว\" เขาพูดเบาๆ\n\n\"ค่ะ?\"\n\n\"ขอบคุณครับ\"\n\n\"ขอบคุณสำหรับอะไรคะ?\"\n\n\"ทุกอย่าง\" เขาพูด \"ที่เข้ามาในชีวิตผม ที่รักผม ที่ให้ลูกกับผม\"\n\nน้ำตาคลอในดวงตาแก้ว\n\n\"หนูต้องขอบคุณพี่ต่างหากค่ะ\" เธอพูด \"ที่ไม่ยอมแพ้ ที่สู้เพื่อหนู ที่รักหนู\"\n\n\"ผมจะรักคุณตลอดไป\" ก้องสัญญา \"รักคุณทั้งสองคน\"\n\n\"หนูก็รักพี่ค่ะ\" แก้วยิ้ม \"ตลอดไป\"\n\nเสียงร้องเบาๆ ดังขึ้นจากเปล\n\n\"มีคนตื่นแล้ว\" ก้องหัวเราะ ลุกไปอุ้มลูก\n\n\"พ่ออยู่นี่แล้วนะ\" เขากล่อม \"แก้วใจของพ่อ\"\n\nแก้วมองสามีที่กำลังอุ้มลูก หัวใจเต็มเปี่ยมด้วยความรัก\n\nนี่คือครอบครัวของเธอ\n\nครอบครัวที่สมบูรณ์แบบ\n\n## — จบตอนที่ 36 —\n\n## — จบองก์ที่ 3 —",
  "isFree": false,
  "slug": "36",
  "novelSlug": "runpee-ceo-rak-krongsakang",
  "publishedAt": "2025-03-08"
}