{
  "number": 37,
  "title": "ชีวิตใหม่กับสมาชิกใหม่",
  "content": "# ตอนที่ 37: ชีวิตใหม่กับสมาชิกใหม่\n\n## — เริ่มต้นองก์ที่ 4: Happy Ending —\n\nสัปดาห์แรกที่บ้าน\n\nชีวิตเปลี่ยนไปอย่างสิ้นเชิง\n\n\"อุแว้!\" เสียงร้องดังขึ้นตอนตีสอง\n\nก้องลุกขึ้นทันที \"เดี๋ยวผมไป\"\n\n\"พี่นอนก่อนสิคะ พรุ่งนี้ต้องไปทำงาน\"\n\n\"ไม่เป็นไร\" เขาเดินไปอุ้มลูก \"แก้วใจหิวเหรอลูก?\"\n\nแก้วยิ้ม มองสามีที่กำลังอุ้มลูกมาให้เธอ\n\n\"พี่เก่งมากค่ะ\" เธอพูด\n\n\"เป็นเรื่องธรรมดา\" ก้องยิ้ม \"ผมเป็นพ่อ\"\n\n---\n\nเดือนแรกผ่านไปอย่างรวดเร็ว\n\nก้องปรับตารางทำงาน เข้าสายขึ้น กลับเร็วขึ้น\n\n\"ท่านประธาน บริษัทคู่แข่งติดต่อมาครับ\" เลขาโทรมา\n\n\"นัดประชุมพรุ่งนี้ได้ไหม? วันนี้ผมต้องพาลูกไปหาหมอ\"\n\n\"ได้ครับ\"\n\nที่ออฟฟิศ พนักงานแปลกใจที่เห็น CEO เปลี่ยนไป\n\n\"ท่านประธานดูมีความสุขมากเลยนะ\" พนักงานคนหนึ่งกระซิบ\n\n\"ก็มีลูกแล้ว\" อีกคนตอบ \"ใครจะไม่มีความสุข\"\n\n---\n\nแก้วลาคลอดสามเดือน\n\nเธออยู่บ้านดูแลลูก เรียนรู้การเป็นแม่มือใหม่\n\n\"ทำไมร้องอีกแล้วลูก?\" เธอถามตัวเอง \"เพิ่งให้นมไป ผ้าอ้อมก็เปลี่ยนแล้ว\"\n\nโทรศัพท์ดัง เป็นมิ้นท์\n\n\"แก้ว! เป็นไงบ้าง?\"\n\n\"เหนื่อยค่ะพี่\" เธอยอมรับ \"ลูกร้องตลอด\"\n\n\"ปกติจ้ะ เด็กเล็กเป็นแบบนี้\" มิ้นท์หัวเราะ \"แต่เดี๋ยวก็ผ่านไป\"\n\n\"หนูหวังว่าจะเร็วๆ ค่ะ\"\n\n\"อดทนนะ แม่ทุกคนผ่านมาได้ เธอก็ทำได้\"\n\nแก้วยิ้ม \"ขอบคุณค่ะพี่\"\n\n---\n\nเย็นวันนั้น ก้องกลับบ้านพร้อมดอกไม้\n\n\"นี่อะไรคะ?\" แก้วถาม\n\n\"ให้คุณครับ\" เขายิ้ม \"ขอบคุณที่ดูแลลูกของเรา\"\n\n\"พี่ไม่ต้อง...\"\n\n\"ต้องครับ\" ก้องพูด \"ผมรู้ว่าคุณเหนื่อย ผมขอโทษที่ช่วยได้ไม่มาก\"\n\n\"พี่ช่วยมากแล้วค่ะ\" แก้วกอดเขา \"แค่มีพี่อยู่ก็พอแล้ว\"\n\n\"ผมจะพยายามอยู่บ้านมากขึ้น\"\n\n\"ไม่ต้องค่ะ บริษัทต้องการพี่\"\n\n\"แต่ครอบครัวสำคัญกว่า\"\n\nแก้วยิ้ม มองคนที่เธอรัก\n\n\"หนูรักพี่ค่ะ\"\n\n\"ผมก็รักคุณครับ\"\n\n---\n\nสัปดาห์ต่อมา แม่ก้องมาช่วยดูแลหลาน\n\n\"แม่มาช่วยแล้วจ้า\" เธอร้องร่าเริง \"ให้แม่ดูหลานบ้าง\"\n\n\"ขอบคุณค่ะแม่\" แก้วพูด\n\n\"ไม่ต้องขอบคุณ\" แม่ก้องอุ้มหลาน \"แก้วใจน่ารักจังเลย เหมือนพ่อตอนเด็กๆ\"\n\n\"พี่ก้องตอนเด็กเป็นยังไงคะ?\"\n\n\"ดื้อมาก!\" แม่หัวเราะ \"แต่ก็น่ารัก\"\n\nก้องที่เพิ่งกลับบ้านได้ยิน \"แม่! อย่าเล่าสิครับ\"\n\n\"ทำไมล่ะ? ภรรยาต้องรู้\"\n\nแก้วหัวเราะ \"หนูอยากฟังค่ะแม่\"\n\n\"ไหนๆ ก็ไหนๆ แล้ว...\"\n\nก้องถอนหายใจ รู้ว่าแพ้\n\n---\n\nคืนนั้น หลังแม่กลับไป\n\nก้องนั่งข้างเปล มองลูกนอนหลับ\n\n\"แก้วใจ\" เขาพูดเบาๆ \"พ่อจะดูแลลูกให้ดีที่สุด\"\n\nแก้วเดินมาข้างๆ \"พูดอะไรอยู่คะ?\"\n\n\"คุยกับลูก\" เขายิ้ม \"สัญญากับเธอ\"\n\n\"สัญญาอะไรคะ?\"\n\n\"ว่าจะเป็นพ่อที่ดี\" ก้องพูด \"จะไม่ให้เธอขาดอะไร\"\n\n\"พี่เป็นพ่อที่ดีอยู่แล้วค่ะ\"\n\n\"ผมจะดีขึ้นกว่านี้อีก\"\n\nแก้วยิ้ม ซบหัวพิงไหล่สามี\n\n\"ครอบครัวเราจะมีความสุขค่ะ\"\n\n\"ใช่ครับ\" ก้องจับมือเธอ \"มีความสุขที่สุดในโลก\"\n\nพวกเขายืนมองลูกด้วยกัน\n\nครอบครัวเล็กๆ ที่เต็มไปด้วยความรัก\n\n## — จบตอนที่ 37 —",
  "isFree": false,
  "slug": "37",
  "novelSlug": "runpee-ceo-rak-krongsakang",
  "publishedAt": "2025-03-09"
}