{
  "number": 38,
  "title": "กลับมาทำงาน",
  "content": "# ตอนที่ 38: กลับมาทำงาน\n\nสามเดือนผ่านไป\n\nแก้วครบกำหนดลาคลอด\n\n\"พร้อมกลับไปทำงานไหมครับ?\" ก้องถาม\n\n\"พร้อมค่ะ\" เธอยิ้ม \"แต่ก็เป็นห่วงแก้วใจ\"\n\n\"แม่จะมาดูแลให้\" เขาบอก \"คุณไม่ต้องห่วง\"\n\n\"หนูรู้ค่ะ แต่ก็ยังกังวลอยู่ดี\"\n\n\"ผมเข้าใจ\" ก้องกอดเธอ \"แต่คุณก็ต้องการเวลาของตัวเองบ้าง\"\n\nแก้วพยักหน้า รู้ว่าสามีพูดถูก\n\n---\n\nวันแรกที่กลับมาทำงาน\n\nทุกคนต้อนรับอย่างอบอุ่น\n\n\"คุณแก้ว! ยินดีต้อนรับกลับค่ะ!\"\n\n\"ลูกเป็นไงบ้างครับ?\"\n\n\"ขอดูรูปหน่อยสิคะ!\"\n\nแก้วยิ้ม หยิบโทรศัพท์ออกมาโชว์รูปลูก\n\n\"น่ารักมากเลย!\"\n\n\"เหมือนคุณแก้วเลยค่ะ!\"\n\n\"สวยแต่เด็ก!\"\n\nแก้วรู้สึกดีใจที่ได้กลับมา\n\nแม้จะคิดถึงลูก แต่การทำงานก็เป็นส่วนหนึ่งของตัวเธอ\n\n---\n\n\"คุณแก้ว\" ก้องเรียกในห้องประชุม \"มีโปรเจคใหม่\"\n\n\"โปรเจคอะไรคะ?\"\n\n\"สร้างอาคารสำนักงานใหม่ให้บริษัทเทคฯ ระดับโลก\" เขาอธิบาย \"ใหญ่กว่าโปรเจคเดิมมาก\"\n\n\"ท่านประธานต้องการให้หนูคุมเหรอคะ?\"\n\n\"ถ้าคุณพร้อม\"\n\nแก้วคิดครู่ \"พร้อมค่ะ\"\n\n\"แน่ใจนะครับ? เพิ่งกลับมา\"\n\n\"แน่ใจค่ะ\" เธอยิ้ม \"หนูอยากพิสูจน์ตัวเอง\"\n\nก้องยิ้ม \"ผมรู้ว่าคุณทำได้\"\n\n---\n\nโปรเจคใหม่ท้าทายกว่าที่คิด\n\nแก้วต้องบริหารเวลาระหว่างงานกับครอบครัว\n\nเช้าตื่นแต่เช้า ให้นมลูกก่อนไปทำงาน\n\nกลางวันปั๊มนม เก็บไว้ให้ลูก\n\nเย็นรีบกลับบ้าน อาบน้ำให้ลูก กล่อมนอน\n\n\"เหนื่อยไหมครับ?\" ก้องถาม\n\n\"เหนื่อยค่ะ\" เธอยอมรับ \"แต่ก็มีความสุข\"\n\n\"ผมช่วยอะไรได้บ้าง?\"\n\n\"อยู่เคียงข้างหนูก็พอค่ะ\"\n\nก้องกอดเธอ \"ผมจะอยู่ตลอด\"\n\n---\n\nสัปดาห์ผ่านไป โปรเจคคืบหน้าดี\n\n\"รายงานการออกแบบเสร็จแล้วค่ะ\" แก้วนำเสนอในที่ประชุม \"งบประมาณอยู่ในกรอบ\"\n\n\"ดีมากครับ\" ก้องพยักหน้า \"มีปัญหาอะไรไหม?\"\n\n\"มีบ้างค่ะ เรื่องวัสดุก่อสร้างบางชนิด\"\n\n\"แก้ไขอย่างไร?\"\n\n\"หนูติดต่อซัพพลายเออร์ใหม่ได้แล้วค่ะ ราคาถูกกว่าเดิม คุณภาพดีกว่า\"\n\n\"เก่งมาก\" ก้องยิ้ม\n\nพนักงานคนอื่นมองด้วยความชื่นชม\n\nแม้จะเป็นภรรยาประธาน แต่แก้วพิสูจน์ตัวเองด้วยผลงาน\n\n---\n\nคืนนั้น ที่บ้าน\n\n\"วันนี้เก่งมากครับ\" ก้องบอก\n\n\"ขอบคุณค่ะ\" แก้วยิ้ม\n\n\"ผมภูมิใจในตัวคุณ\"\n\n\"หนูก็ภูมิใจในตัวเองค่ะ\" เธอพูด \"ไม่คิดว่าจะทำได้\"\n\n\"คุณทำได้ทุกอย่าง\"\n\nเสียงร้องดังมาจากห้องเด็ก\n\n\"มีคนตื่นแล้ว\" แก้วหัวเราะ ลุกไปหาลูก\n\nก้องมองตาม ยิ้ม\n\nภรรยาของเขาเก่งมาก\n\nทั้งเป็นแม่ที่ดี และเป็นวิศวกรที่ยอดเยี่ยม\n\n## — จบตอนที่ 38 —",
  "isFree": false,
  "slug": "38",
  "novelSlug": "runpee-ceo-rak-krongsakang",
  "publishedAt": "2025-03-10"
}