{
  "number": 39,
  "title": "ครบรอบหนึ่งขวบ",
  "content": "# ตอนที่ 39: ครบรอบหนึ่งขวบ\n\nเวลาผ่านไปเร็วมาก\n\nแก้วใจครบหนึ่งขวบแล้ว\n\n\"ไม่น่าเชื่อเลยค่ะว่าผ่านไปหนึ่งปีแล้ว\" แก้วพูด\n\n\"ใช่ครับ\" ก้องยิ้ม \"เหมือนเพิ่งเมื่อวาน\"\n\n\"ลูกโตเร็วมาก\"\n\n\"เหมือนแม่\" เขาแกล้ง \"สวยขึ้นทุกวัน\"\n\n---\n\nงานวันเกิดจัดที่บ้าน\n\nมีแขกมาเต็มบ้าน ครอบครัวทั้งสองฝ่าย เพื่อนๆ และเพื่อนร่วมงาน\n\n\"แก้วใจน่ารักจัง!\" มิ้นท์อุ้มเด็ก\n\n\"ขอบคุณค่ะพี่\"\n\n\"ตัวเล็กแต่หน้าตาเหมือนพ่อเลย\"\n\n\"ผมว่าเหมือนแม่นะ\" ก้องแย้ง\n\n\"เหมือนทั้งคู่ค่ะ\" แก้วหัวเราะ\n\nภูมิกับใบบุญมาพร้อมลูกชาย อายุสี่ขวบแล้ว\n\n\"ให้น้องหน่อยนะลูก\" ใบบุญบอก\n\nเด็กชายยื่นตุ๊กตาให้แก้วใจ แก้วใจยิ้ม หยิบมาถือ\n\n\"อุ๊ย! น่ารักจัง!\" แก้วร้อง\n\n\"เด็กสองคนเล่นด้วยกันได้\" ภูมิพูด \"เหมือนพ่อแม่\"\n\nก้องหัวเราะ \"ใช่ครับ เหมือนเรา\"\n\n---\n\nแม่ก้องถือเค้กมา\n\n\"มาร้องเพลงกันจ้า!\"\n\nทุกคนร้องเพลง Happy Birthday\n\nแก้วใจนั่งหน้าเค้ก มองเทียนตาโต\n\n\"เป่าเทียนสิลูก\" แก้วบอก\n\nก้องช่วยพยุงลูก เป่าเทียนด้วยกัน\n\nเสียงปรบมือดังขึ้น\n\n\"ขอให้หลานมีความสุขนะจ๊ะ!\" แม่ก้องพูด\n\n\"ขอให้แข็งแรง!\" พ่อแก้วเสริม\n\n\"ขอบคุณค่ะ/ครับ\" ก้องกับแก้วพูดพร้อมกัน\n\n---\n\nหลังงานเลี้ยง แขกกลับหมด\n\nก้องกับแก้วนั่งเก็บของ\n\n\"เหนื่อยไหมครับ?\" เขาถาม\n\n\"เหนื่อยค่ะ แต่ก็มีความสุข\"\n\n\"ผมก็เหมือนกัน\"\n\n\"พี่ก้องคะ\"\n\n\"ว่าไง?\"\n\n\"หนึ่งปีที่ผ่านมา มีความสุขมากค่ะ\" เธอพูด\n\n\"ผมก็เหมือนกัน\" ก้องยิ้ม \"มีความสุขที่สุดในชีวิต\"\n\n\"ขอบคุณนะคะ ที่ให้ครอบครัวกับหนู\"\n\n\"ผมต้องขอบคุณคุณต่างหาก\" เขาจับมือเธอ \"ที่ทำให้ผมมีครอบครัว\"\n\n---\n\nคืนนั้น หลังกล่อมลูกนอน\n\n\"แก้วใจหลับแล้ว\" แก้วกระซิบ\n\n\"เหนื่อยสินะ เล่นทั้งวัน\" ก้องยิ้ม\n\nพวกเขาเดินออกจากห้องเด็ก มานั่งที่ระเบียง\n\n\"น้องแก้ว\" ก้องพูดขึ้น\n\n\"ค่ะ?\"\n\n\"ผมอยากบอกอะไร\"\n\n\"ว่ายังไงคะ?\"\n\n\"ผมรู้ว่าปีที่ผ่านมาไม่ง่าย\" เขาเริ่ม \"คุณต้องทำงานหนัก ต้องดูแลลูก ต้องดูแลบ้าน\"\n\n\"พี่ก็ช่วยค่ะ\"\n\n\"แต่คุณทำมากกว่าผม\" ก้องพูด \"และผมขอโทษที่ไม่ได้ช่วยมากพอ\"\n\n\"พี่ไม่ต้องขอโทษค่ะ\"\n\n\"ผมสัญญาว่าจะช่วยมากขึ้น\" เขาพูด \"จะเป็นสามีและพ่อที่ดีขึ้น\"\n\nแก้วยิ้ม \"พี่ดีอยู่แล้วค่ะ\"\n\n\"ผมจะดีกว่านี้อีก\"\n\nเธอเอนตัวพิงเขา มองดาวบนฟ้า\n\n\"หนูรักพี่ค่ะ\"\n\n\"ผมก็รักคุณครับ\" ก้องจูบหน้าผากเธอ \"รักมากที่สุด\"\n\nหนึ่งปีผ่านไป\n\nความรักยิ่งเข้มข้นขึ้น\n\nและอนาคตยังสดใสรอคอยอยู่\n\n## — จบตอนที่ 39 —",
  "isFree": false,
  "slug": "39",
  "novelSlug": "runpee-ceo-rak-krongsakang",
  "publishedAt": "2025-03-11"
}