{
  "number": 4,
  "title": "เริ่มโปรเจคซ่อมแซม",
  "content": "# ตอนที่ 4: เริ่มโปรเจคซ่อมแซม\n\nเช้าวันจันทร์ แก้วมาถึงไซต์ก่อนใคร\n\nเธอถือแฟ้มเอกสารหนา กางแผนงานบนโต๊ะในห้องควบคุม สายตาจดจ่อกับทุกรายละเอียด\n\n\"น้องแก้ว มาเช้าจัง\"\n\nเธอหันไป เห็นพี่แดงเดินเข้ามาพร้อมกาแฟสองแก้ว\n\n\"สวัสดีค่ะพี่\" แก้วยกมือไหว้\n\n\"เอากาแฟไปดื่ม\" พี่แดงยื่นให้ \"ทำงานหนักต้องมีพลัง\"\n\n\"ขอบคุณค่ะ\" แก้วรับมาด้วยความประหลาดใจ\n\nพี่แดงดึงเก้าอี้มานั่งข้างๆ มองแผนงานบนโต๊ะ\n\n\"โปรเจคซ่อมแซมฐานราก...\" เขาพูด \"งานหนักเลยนะ\"\n\n\"ค่ะ แต่หนูทำได้\"\n\n\"พี่ไม่ได้สงสัยหรอก\" พี่แดงยิ้ม \"วันแรกที่เจอกัน พี่ดูถูกเธอ แต่ตอนนี้พี่เชื่อแล้วว่าเธอไม่ธรรมดา\"\n\n\"ขอบคุณค่ะพี่\"\n\n\"แต่พี่อยากเตือนนะ\" พี่แดงเสียงเครียดขึ้น \"ระวังพี่นิคไว้ เขาไม่ชอบคนที่เก่งกว่า\"\n\nแก้วพยักหน้า \"หนูรู้ค่ะ\"\n\n\"รู้ดีแล้ว\" พี่แดงลุกขึ้น \"ถ้าต้องการอะไร บอกพี่ได้เลย\"\n\n---\n\nเก้าโมงเช้า ทีมงานมาครบ\n\nแก้วยืนหน้าห้อง อธิบายแผนงานให้ทุกคนฟัง\n\n\"โปรเจคนี้แบ่งเป็นสองเฟส\" เธอเริ่ม \"เฟสแรก ติดตั้งระบบ Dewatering เพื่อลดระดับน้ำใต้ดิน เฟสสอง เสริมฐานรากด้วยไมโครไพล์\"\n\n\"ใช้เวลานานแค่ไหนครับ?\" คนงานคนหนึ่งถาม\n\n\"ประมาณหกสัปดาห์ค่ะ ถ้าไม่มีอะไรขัดข้อง\"\n\n\"แล้วงานก่อสร้างปกติล่ะ?\" นิคพูดขึ้น เขานั่งอยู่มุมห้อง แขนกอดอก \"ต้องหยุดไหม?\"\n\n\"ไม่ค่ะ\" แก้วตอบ \"หนูออกแบบให้ทำคู่ขนานกันได้ พื้นที่ซ่อมแซมจะถูกกั้นแยก ไม่กระทบงานก่อสร้างหลัก\"\n\n\"ฟังดูดีนะ\" นิคยิ้มเย็น \"แต่ถ้าเกิดปัญหาล่ะ?\"\n\n\"ถ้าเกิดปัญหา หนูจะรับผิดชอบค่ะ\"\n\n\"จดไว้นะ\" นิคพูด \"เดี๋ยวจะได้มีหลักฐาน\"\n\nแก้วกัดฟัน แต่ไม่ตอบโต้ เธอรู้ว่าการทะเลาะกับนิคไม่มีประโยชน์\n\n---\n\nสัปดาห์แรกผ่านไปอย่างราบรื่น\n\nระบบ Dewatering ถูกติดตั้งและเริ่มทำงาน ระดับน้ำใต้ดินลดลงตามคาด แก้วลงไซต์ทุกวัน ตรวจสอบทุกขั้นตอนด้วยตัวเอง\n\n\"น้องแก้ว\" พี่แดงเดินมา \"มีปัญหา\"\n\n\"อะไรคะ?\"\n\n\"ท่อระบายน้ำชุดที่สามมีปัญหา ปั๊มไม่ทำงาน\"\n\nแก้วรีบไปดู พบว่าปั๊มถูกถอดสายไฟออก\n\n\"ใครทำ?\" เธอถาม\n\n\"ไม่รู้ครับ ตอนเช้ายังปกติอยู่\"\n\nแก้วขมวดคิ้ว มันไม่ใช่อุบัติเหตุแน่นอน มีคนจงใจทำ\n\n\"ซ่อมได้ไหมคะ?\"\n\n\"ได้ครับ แค่ต่อสายใหม่\"\n\n\"งั้นรีบซ่อมเลยค่ะ\"\n\nแก้วมองรอบๆ เห็นนิคยืนอยู่ไกลๆ จ้องมาทางเธอ เขายิ้มแล้วเดินจากไป\n\nเธอรู้ว่าใครอยู่เบื้องหลัง แต่ไม่มีหลักฐาน\n\n---\n\n\"เขาจงใจแน่นอนค่ะ\" แก้วพูดกับมิ้นท์ตอนกินข้าวเย็น\n\n\"รู้ แต่ไม่มีหลักฐาน\" มิ้นท์ถอนหายใจ \"พี่นิคเขาเก่งเรื่องนี้ ทำให้คนอื่นโดนตำหนิ แต่ตัวเองรอดทุกที\"\n\n\"หนูควรทำยังไงคะ?\"\n\n\"ระวังตัว\" มิ้นท์พูด \"และบันทึกทุกอย่าง ถ้ามีปัญหา จะได้มีหลักฐาน\"\n\n\"หนูจะทำค่ะ\"\n\nโทรศัพท์แก้วดัง เธอมองหน้าจอ — พี่ก้อง\n\n\"ฮัลโหลค่ะ\"\n\n\"น้องแก้ว โปรเจคเป็นไงบ้าง?\"\n\n\"ราบรื่นค่ะ\" เธอไม่อยากบอกเรื่องปั๊ม \"ทุกอย่างเป็นไปตามแผน\"\n\n\"ดีครับ\" ก้องเงียบไปครู่ \"พรุ่งนี้ว่างไหม? อยากพาไปดูโปรเจคที่ต่างจังหวัด\"\n\n\"ต่างจังหวัดเหรอคะ?\"\n\n\"ใช่ เป็นโรงงานที่เราเพิ่งรับงาน อยากให้คุณไปดูเป็นประสบการณ์\"\n\nแก้วลังเล \"แล้วโปรเจคที่นี่ล่ะคะ?\"\n\n\"แค่วันเดียว\" ก้องตอบ \"เช้าไปเย็นกลับ พี่แดงดูแลได้\"\n\n\"ค่ะ งั้นหนูไปด้วย\"\n\n\"เยี่ยม งั้นเจอกันพรุ่งนี้หกโมงที่ออฟฟิศ\"\n\nแก้ววางสาย มิ้นท์ยิ้มแกล้ง\n\n\"ไปเที่ยวกับ CEO...\"\n\n\"ไปดูงานค่ะพี่!\" แก้วหน้าแดง\n\n\"รู้ รู้\" มิ้นท์หัวเราะ \"แต่ระวังนะ อย่าตกหลุมรัก CEO เข้าล่ะ\"\n\nแก้วเงียบ หัวใจเต้นแรงโดยไม่รู้สาเหตุ\n\nตกหลุมรัก?\n\nไม่มีทาง... ใช่ไหม?\n\n---\n\nคืนนั้น แก้วนอนไม่ค่อยหลับ\n\nเธอคิดถึงก้อง คิดถึงรอยยิ้มของเขา คิดถึงคืนที่เขามาช่วยขุดดิน\n\n\"บ้าอะไร...\" เธอบ่นกับตัวเอง \"เขาเป็น CEO เธอเป็นแค่วิศวกรจบใหม่\"\n\nแต่หัวใจไม่เคยฟังเหตุผล\n\nมันเต้นแรงขึ้นทุกครั้งที่คิดถึงเขา\n\nและเธอไม่รู้ว่านั่นคือจุดเริ่มต้นของอะไรบางอย่าง\n\nที่จะเปลี่ยนชีวิตเธอไปตลอดกาล\n\n## — จบตอนที่ 4 —",
  "isFree": true,
  "slug": "4",
  "novelSlug": "runpee-ceo-rak-krongsakang",
  "publishedAt": "2025-02-04"
}