{
  "number": 40,
  "title": "ความสำเร็จครั้งใหญ่",
  "content": "# ตอนที่ 40: ความสำเร็จครั้งใหญ่\n\nสองปีต่อมา\n\nโปรเจคอาคารสำนักงานใหม่เสร็จสมบูรณ์\n\n\"ยินดีด้วยครับ\" ลูกค้าจับมือก้อง \"อาคารสวยงามมาก เกินความคาดหมาย\"\n\n\"ขอบคุณครับ\" ก้องยิ้ม \"ต้องขอบคุณทีมงานของเรา โดยเฉพาะคุณแก้ว\"\n\n\"คุณแก้วเก่งมากครับ\" ลูกค้าหันไปหาเธอ \"ผมประทับใจในการทำงาน\"\n\n\"ขอบคุณค่ะ\" แก้วยิ้ม \"เป็นเกียรติที่ได้ทำงานโปรเจคนี้\"\n\n---\n\nงานฉลองเปิดอาคาร\n\nมีแขกผู้ใหญ่มากมาย นักธุรกิจ สื่อมวลชน\n\n\"บริษัทกันตพัฒน์สร้างชื่อเสียงใหญ่โต\" นักข่าวพูด \"ท่านประธานมีความเห็นอย่างไรครับ?\"\n\n\"ผมภูมิใจในทีมงานครับ\" ก้องตอบ \"โดยเฉพาะวิศวกรหลักของโปรเจคนี้ ภรรยาของผม\"\n\nแก้วหน้าแดง ไม่คิดว่าสามีจะพูดแบบนี้ต่อหน้าสื่อ\n\n\"คุณแก้วเก่งมากครับ\" นักข่าวหันมาหาเธอ \"มีเคล็ดลับอะไรในการบริหารงานบ้างครับ?\"\n\n\"ไม่มีเคล็ดลับพิเศษค่ะ\" เธอตอบ \"แค่ทำงานเต็มที่ และมีทีมงานที่ดี\"\n\n\"แล้วการบริหารระหว่างครอบครัวกับงานล่ะครับ?\"\n\n\"ต้องมีสามีที่เข้าใจค่ะ\" เธอยิ้ม \"พี่ก้องสนับสนุนหนูตลอด\"\n\n---\n\nหลังงาน พวกเขากลับบ้าน\n\nแก้วใจวิ่งมาต้อนรับ \"พ่อ! แม่!\"\n\n\"ลูกสาว!\" ก้องอุ้มขึ้น \"คิดถึงพ่อไหม?\"\n\n\"คิดถึงค่ะ!\"\n\n\"วันนี้เป็นยังไงบ้าง?\" แก้วถาม\n\n\"สนุกค่ะแม่! ย่าพาไปสวนสัตว์!\"\n\n\"จริงเหรอ? เห็นสัตว์อะไรบ้าง?\"\n\n\"ช้าง! ยีราฟ! ลิง!\" เด็กน้อยนับนิ้ว\n\nพวกเขาหัวเราะ อุ้มลูกเข้าบ้าน\n\n---\n\nคืนนั้น หลังกล่อมลูกนอน\n\n\"น้องแก้ว\" ก้องพูดขึ้น\n\n\"ค่ะ?\"\n\n\"ผมมีเซอร์ไพรส์\"\n\n\"อะไรคะ?\"\n\nเขาหยิบเอกสารออกมา\n\n\"นี่คืออะไรคะ?\"\n\n\"เอกสารแต่งตั้ง\" ก้องยิ้ม \"คุณได้เลื่อนตำแหน่งเป็นรองประธานฝ่ายวิศวกรรม\"\n\nแก้วตาโต \"อะไรนะคะ!?\"\n\n\"คุณสมควรได้รับ\" เขาพูด \"ผลงานคุณยอดเยี่ยม ทุกคนเห็นด้วย\"\n\n\"แต่... แต่หนูเป็นภรรยาพี่...\"\n\n\"ไม่เกี่ยว\" ก้องพูดหนักแน่น \"การตัดสินใจนี้ผ่านคณะกรรมการ ไม่ใช่ผมคนเดียว\"\n\n\"จริงเหรอคะ?\"\n\n\"จริงครับ\" เขายิ้ม \"คุณได้ตำแหน่งนี้เพราะความสามารถ\"\n\nน้ำตาคลอในดวงตาแก้ว\n\n\"ขอบคุณค่ะ\"\n\n\"ผมต้องขอบคุณคุณต่างหาก\" ก้องกอดเธอ \"ที่ทำให้บริษัทเราเติบโต\"\n\n---\n\nวันรุ่งขึ้น ที่ออฟฟิศ\n\nก้องประกาศในที่ประชุม\n\n\"ผมขอแนะนำรองประธานฝ่ายวิศวกรรมคนใหม่ คุณแก้วกัลยา กันตพัฒน์\"\n\nเสียงปรบมือดังกึกก้อง\n\n\"ยินดีด้วยค่ะคุณรองประธาน!\"\n\n\"เก่งมากครับ!\"\n\nแก้วยิ้ม ก้มหัวรับ\n\nจากวิศวกรใหม่ที่เคยถูกกล่าวหา\n\nสู่รองประธานบริษัท\n\nการเดินทางที่ยาวนาน แต่คุ้มค่าทุกก้าว\n\nเพราะเธอไม่เคยยอมแพ้\n\nและมีคนที่รักคอยสนับสนุนตลอดทาง\n\n## — จบตอนที่ 40 —",
  "isFree": false,
  "slug": "40",
  "novelSlug": "runpee-ceo-rak-krongsakang",
  "publishedAt": "2025-03-12"
}