{
  "number": 41,
  "title": "ครอบครัวที่สมบูรณ์",
  "content": "# ตอนที่ 41: ครอบครัวที่สมบูรณ์\n\nห้าปีหลังแต่งงาน\n\nแก้วใจโตเป็นเด็กหญิงน่ารัก เข้าอนุบาลแล้ว\n\n\"แม่! วันนี้หนูได้ดาวค่ะ!\" เธอวิ่งมาอวด\n\n\"เก่งจังลูก!\" แก้วกอดลูก \"ได้ดาวเรื่องอะไรคะ?\"\n\n\"วาดรูปค่ะ! หนูวาดรูปครอบครัว!\"\n\n\"ขอดูหน่อยสิ\"\n\nแก้วใจหยิบกระดาษออกมา เป็นรูปวาดสีสันสดใส มีคนสี่คน\n\n\"นี่ใครคะลูก?\" แก้วถาม\n\n\"นี่พ่อค่ะ นี่แม่ นี่หนู และนี่...\" เด็กน้อยยิ้มแก้มปริ \"น้อง!\"\n\nแก้วสะดุ้ง \"น้อง?\"\n\n\"ค่ะ! หนูอยากมีน้องค่ะแม่!\"\n\n---\n\nคืนนั้น แก้วเล่าให้ก้องฟัง\n\n\"แก้วใจอยากมีน้องค่ะ\" เธอพูด\n\n\"จริงเหรอครับ?\" ก้องยิ้ม\n\n\"ค่ะ วาดรูปมาด้วย\"\n\nก้องหัวเราะ ดูรูปที่ลูกวาด\n\n\"แล้วคุณล่ะครับ?\" เขาถาม \"อยากมีลูกอีกคนไหม?\"\n\nแก้วคิดครู่ \"อยากค่ะ\"\n\n\"จริงเหรอ?\"\n\n\"จริงค่ะ\" เธอยิ้ม \"อยากให้แก้วใจมีน้อง\"\n\nก้องยิ้มกว้าง \"ถ้าอย่างนั้น เราก็ลองดู\"\n\n---\n\nหกเดือนต่อมา\n\nแก้วตรวจพบว่าท้องอีกครั้ง\n\n\"ท้องค่ะพี่!\" เธอร้อง\n\n\"จริงเหรอ!?\" ก้องตื่นเต้น\n\n\"จริงค่ะ!\"\n\nเขาอุ้มเธอหมุน \"ดีใจมาก!\"\n\n\"พี่ระวังค่ะ!\" เธอหัวเราะ\n\nแก้วใจวิ่งมา \"พ่อแม่ทำอะไรอยู่คะ?\"\n\n\"ลูก\" แก้วนั่งลงให้เท่ากับตาลูก \"แม่มีเรื่องจะบอก\"\n\n\"อะไรคะแม่?\"\n\n\"ลูกจะได้เป็นพี่แล้วค่ะ\"\n\nแก้วใจตาโต \"ได้เป็นพี่!?\"\n\n\"ค่ะ แม่ท้องน้องอยู่\"\n\n\"เย้!\" เด็กน้อยกระโดด \"หนูจะได้มีน้องแล้ว!\"\n\n---\n\nเก้าเดือนผ่านไป\n\nลูกคนที่สองลืมตาดูโลก\n\nเป็นเด็กชาย น่ารักไม่แพ้พี่สาว\n\n\"ชื่ออะไรดีครับ?\" ก้องถาม\n\n\"พี่ตั้งให้ค่ะ\" แก้วยิ้ม\n\n\"ก้องภัค\" เขาพูด \"ก้องภัค กันตพัฒน์\"\n\n\"ชื่อสวยค่ะ\"\n\n\"หมายถึงความสุขที่ดังก้อง\" ก้องอธิบาย \"เพราะเขาคือความสุขของเรา\"\n\nแก้วน้ำตาคลอ \"หนูรักชื่อนี้ค่ะ\"\n\n---\n\nแก้วใจมาเยี่ยมน้องที่โรงพยาบาล\n\n\"นี่น้องเหรอคะแม่?\" เธอถาม มองตัวเล็กๆ ในเปล\n\n\"ใช่ค่ะลูก น้องก้องภัค\"\n\n\"ตัวเล็กจังเลย\"\n\n\"ลูกก็เคยเล็กแบบนี้\" ก้องยิ้ม\n\n\"จริงเหรอคะพ่อ?\"\n\n\"จริง เล็กกว่านี้อีก\"\n\nแก้วใจยื่นมือเล็กๆ ไปจับมือน้อง\n\n\"หนูจะดูแลน้องนะคะ\" เธอพูด \"หนูเป็นพี่แล้ว\"\n\nก้องกับแก้วมองกัน ยิ้ม\n\nครอบครัวสมบูรณ์แล้ว\n\n---\n\nกลับถึงบ้าน\n\nบ้านที่เคยมีสามคน ตอนนี้มีสี่คนแล้ว\n\n\"บ้านเราอาจเล็กไปหน่อยนะครับ\" ก้องพูด\n\n\"เล็กแต่อบอุ่นค่ะ\" แก้วยิ้ม\n\n\"ถ้าอย่างนั้น ผมมีเซอร์ไพรส์\"\n\n\"อีกแล้วเหรอคะ?\" เธอหัวเราะ\n\nก้องหยิบกุญแจออกมา \"บ้านหลังใหม่ ใหญ่กว่านี้ มีสวน มีสระว่ายน้ำ\"\n\n\"พี่ก้อง!\"\n\n\"สำหรับครอบครัวเราที่กำลังโตขึ้น\"\n\nแก้วกอดสามี น้ำตาไหล\n\n\"ขอบคุณค่ะ ที่ทำทุกอย่างเพื่อครอบครัว\"\n\n\"ผมจะทำทุกอย่าง\" เขากอดตอบ \"เพื่อความสุขของคุณและลูกๆ\"\n\nครอบครัวกันตพัฒน์\n\nครอบครัวที่เต็มไปด้วยความรัก\n\n## — จบตอนที่ 41 —",
  "isFree": false,
  "slug": "41",
  "novelSlug": "runpee-ceo-rak-krongsakang",
  "publishedAt": "2025-03-13"
}