{
  "number": 42,
  "title": "มิตรภาพข้ามเวลา",
  "content": "# ตอนที่ 42: มิตรภาพข้ามเวลา\n\nงานเลี้ยงรุ่นวิศวะจุฬา\n\nสิบปีหลังเรียนจบ\n\n\"โห! ก้อง!\" เสียงเรียกดังขึ้น\n\nก้องหันไป เห็นภูมิเดินมาพร้อมใบบุญ\n\n\"นานไม่เจอ!\" ภูมิกอดเพื่อน\n\n\"ยุ่งมากครับ\" ก้องหัวเราะ \"ธุรกิจ ครอบครัว\"\n\n\"รู้ล่ะ ผมก็เหมือนกัน\"\n\nแก้วเดินมาข้างๆ \"สวัสดีค่ะพี่ภูมิ พี่ใบบุญ\"\n\n\"แก้ว!\" ใบบุญกอดเธอ \"นานไม่เจอ!\"\n\n\"ใช่ค่ะ คิดถึงมากเลย\"\n\n---\n\nงานเลี้ยงคึกคัก เพื่อนเก่าๆ มากันครบ\n\n\"จำได้ไหม ตอนที่เราแกล้งรุ่นน้อง?\" คนหนึ่งเล่า\n\n\"จำได้สิ ทำรับน้องโหดมาก\"\n\n\"ตอนนี้น่าจะผิดกฎแล้วมั้ง\"\n\nทุกคนหัวเราะ\n\n\"แล้วก้องล่ะ\" ภูมิหันมาถาม \"จำได้ไหมตอนที่เจอกันครั้งแรก?\"\n\n\"จำได้สิ\" ก้องยิ้ม \"นายเป็นคนเดียวที่กล้าเถียงรุ่นพี่\"\n\n\"เพราะรุ่นพี่พูดไม่ถูก\"\n\n\"แล้วก็เลยเป็นเพื่อนกันมาจนถึงวันนี้\"\n\nพวกเขายิ้มให้กัน มิตรภาพยาวนานกว่าสิบห้าปี\n\n---\n\n\"แล้วน้องแก้วล่ะ?\" ใบบุญถาม \"จำวันแรกที่เจอก้องได้ไหม?\"\n\nแก้วหัวเราะ \"จำได้ค่ะ ตื่นเต้นมาก\"\n\n\"ตอนนั้นไม่คิดเลยใช่ไหมว่าจะได้แต่งงานกัน?\"\n\n\"ไม่คิดค่ะ\" เธอยิ้ม \"คิดแค่ว่าพี่ก้องหล่อ\"\n\n\"โอ้โห!\" ทุกคนแซว\n\nก้องหน้าแดง \"น้องแก้ว!\"\n\n\"ก็จริงนี่คะ\"\n\nทุกคนหัวเราะ\n\n---\n\nดึกขึ้น บรรยากาศเงียบสงบ\n\nก้องกับภูมินั่งคุยกันสองต่อสอง\n\n\"ชีวิตเปลี่ยนไปเยอะนะ\" ภูมิพูด\n\n\"ใช่\" ก้องพยักหน้า \"จากนักศึกษา กลายเป็นผู้ใหญ่\"\n\n\"มีครอบครัว มีความรับผิดชอบ\"\n\n\"แต่ก็มีความสุขมากขึ้น\"\n\n\"จริง\" ภูมิยิ้ม \"ผมก็เหมือนกัน\"\n\n\"ขอบคุณนะ\" ก้องพูด\n\n\"ขอบคุณอะไร?\"\n\n\"ที่เป็นเพื่อนมาตลอด\" เขาพูด \"ไม่ว่าจะเกิดอะไรขึ้น\"\n\n\"เรื่องธรรมดา\" ภูมิยิ้ม \"เราเป็นเพื่อนกัน\"\n\n\"ถึงตายก็ยังเป็นเพื่อน\"\n\n\"แน่นอน\"\n\nพวกเขายิ้มให้กัน\n\n---\n\nอีกฝั่ง แก้วคุยกับใบบุญ\n\n\"ชีวิตเป็นยังไงบ้างคะ?\" ใบบุญถาม\n\n\"ดีค่ะ\" แก้วยิ้ม \"มีความสุขมาก\"\n\n\"ดีใจด้วย\"\n\n\"พี่ใบบุญล่ะคะ?\"\n\n\"ก็ดีจ้ะ ลูกโตแล้ว เริ่มมีเวลาของตัวเอง\"\n\n\"หนูก็อยากมีเวลาของตัวเองบ้างค่ะ\" แก้วหัวเราะ\n\n\"เดี๋ยวก็มี ลูกโตเร็วมาก\"\n\n\"ใช่ค่ะ เร็วเกินไปด้วยซ้ำ\"\n\nพวกเธอยิ้มให้กัน\n\nมิตรภาพระหว่างผู้หญิง ไม่ต่างจากผู้ชาย\n\nอบอุ่น และยาวนาน\n\n---\n\nกลับถึงบ้าน ดึกมากแล้ว\n\n\"สนุกไหมครับ?\" ก้องถาม\n\n\"สนุกค่ะ\" แก้วยิ้ม \"ได้เจอเพื่อนเก่า\"\n\n\"เราโชคดีนะ\"\n\n\"โชคดียังไงคะ?\"\n\n\"มีเพื่อนดีๆ มีครอบครัวที่รัก\" ก้องพูด \"มีทุกอย่างที่ต้องการ\"\n\nแก้วเอนตัวพิงสามี \"หนูก็คิดเหมือนกันค่ะ\"\n\n\"ขอบคุณที่อยู่ข้างๆ ผมมาตลอด\"\n\n\"หนูต้องขอบคุณพี่ต่างหากค่ะ\"\n\nพวกเขากอดกัน\n\nมิตรภาพและความรัก\n\nสองสิ่งที่ทำให้ชีวิตสมบูรณ์\n\n## — จบตอนที่ 42 —",
  "isFree": false,
  "slug": "42",
  "novelSlug": "runpee-ceo-rak-krongsakang",
  "publishedAt": "2025-03-14"
}