{
  "number": 43,
  "title": "มรดกแห่งความรัก",
  "content": "# ตอนที่ 43: มรดกแห่งความรัก\n\nสิบปีหลังแต่งงาน\n\nแก้วใจอายุเก้าขวบ ก้องภัคอายุสี่ขวบ\n\nวันหยุดสุดสัปดาห์ ครอบครัวไปเที่ยวบ้านต่างจังหวัด\n\n\"นี่คือบ้านเกิดพ่อนะลูก\" ก้องบอก\n\n\"บ้านเกิดพ่อ?\" แก้วใจถาม\n\n\"ใช่ พ่อเกิดที่นี่ อยู่ที่นี่จนเข้ามหาวิทยาลัย\"\n\n\"โห บ้านพ่อใหญ่จัง!\" ก้องภัคร้อง\n\n\"บ้านนี้ย่าปู่ปลูกไว้\" ก้องอธิบาย \"ตั้งแต่พ่อยังไม่เกิด\"\n\n---\n\nเข้าไปในบ้าน พบกับแม่ก้องที่รอคอย\n\n\"มาถึงแล้วจ้า!\" แม่ก้องกอดหลานๆ\n\n\"ย่า!\" เด็กทั้งสองร้อง\n\n\"หลานย่าโตขึ้นทุกที\" เธอยิ้ม \"เมื่อไหร่จะหยุดโตสักที\"\n\n\"ย่าอยากให้หนูหยุดโตเหรอคะ?\" แก้วใจถาม\n\n\"ไม่หรอก ล้อเล่น\" แม่หัวเราะ\n\nแก้วเดินมาไหว้ \"สวัสดีค่ะแม่\"\n\n\"สวัสดีจ้าแม่แก้ว\" แม่ก้องกอดลูกสะใภ้ \"เหนื่อยไหม? เดินทางไกล\"\n\n\"ไม่เหนื่อยค่ะ\"\n\n---\n\nบ่ายวันนั้น ก้องพาลูกๆ เดินชมรอบบ้าน\n\n\"ตรงนี้พ่อเคยปีนต้นมะม่วง\" เขาชี้\n\n\"ปีนต้นไม้!\" ก้องภัคตื่นเต้น \"หนูอยากปีนบ้าง!\"\n\n\"ไม่ได้หรอกลูก อันตราย\"\n\n\"ก็พ่อเคยปีน\"\n\n\"พ่อก็เคยตกด้วย\" ก้องหัวเราะ\n\n\"จริงเหรอคะพ่อ?\" แก้วใจถาม\n\n\"จริง ตกหัวฟาดพื้นเลย\"\n\n\"โอ๊ย! เจ็บไหมคะ?\"\n\n\"เจ็บมาก แต่ไม่บอกย่า\"\n\n\"ทำไมล่ะคะ?\"\n\n\"เพราะถ้าบอก ย่าจะไม่ให้ปีนอีก\"\n\nเด็กๆ หัวเราะ\n\n---\n\nเย็นวันนั้น นั่งกินข้าวด้วยกัน\n\n\"แม่ครับ\" ก้องพูดขึ้น \"ผมขอบคุณแม่\"\n\n\"ขอบคุณเรื่องอะไรลูก?\"\n\n\"ที่เลี้ยงผมมา\" เขาพูด \"ที่สอนให้ผมเป็นคนดี\"\n\nแม่ก้องน้ำตาคลอ \"ทำไมพูดแบบนี้ละลูก\"\n\n\"เพราะผมเพิ่งรู้ว่าการเลี้ยงลูกยากแค่ไหน\" ก้องยิ้ม \"พอมีลูกเอง ถึงเข้าใจ\"\n\n\"ลูกเป็นพ่อที่ดีนะ\" แม่พูด \"แม่ภูมิใจในตัวลูกมาก\"\n\n\"ขอบคุณครับแม่\"\n\n---\n\nแก้วนั่งมองครอบครัว หัวใจอบอุ่น\n\nแม่ก้องเป็นคนดี เลี้ยงลูกมาคนเดียวหลังสามีเสีย\n\nแต่ก็ทำได้ดี ลูกเป็นคนดี มีความรับผิดชอบ\n\n\"แม่คะ\" แก้วพูดขึ้น\n\n\"ว่าไงจ๊ะลูก?\"\n\n\"หนูขอบคุณแม่ค่ะ\"\n\n\"ขอบคุณอะไร?\"\n\n\"ที่เลี้ยงพี่ก้องมาให้เป็นคนดี\" เธอยิ้ม \"ถ้าไม่มีแม่ หนูคงไม่มีสามีที่ดีแบบนี้\"\n\nแม่ก้องยิ้ม น้ำตาไหล\n\n\"แม่ดีใจที่ลูกมีความสุข\" เธอพูด \"ทั้งคู่เลย\"\n\n---\n\nคืนนั้น ก้องกับแก้วนั่งที่ระเบียง มองดาว\n\n\"ขอบคุณนะครับ\" ก้องพูด\n\n\"ขอบคุณอะไรคะ?\"\n\n\"ที่พูดกับแม่แบบนั้น\" เขาพูด \"แม่ดีใจมาก\"\n\n\"หนูพูดจริงค่ะ\" แก้วยิ้ม \"พี่เป็นคนดี เพราะแม่เลี้ยงดีมา\"\n\n\"และผมก็พยายามเลี้ยงลูกให้ดีเหมือนกัน\"\n\n\"พี่ทำได้ดีค่ะ\"\n\n\"เราทำด้วยกัน\"\n\nพวกเขายิ้มให้กัน\n\nความรักส่งต่อจากรุ่นสู่รุ่น\n\nนี่คือมรดกที่แท้จริง\n\n## — จบตอนที่ 43 —",
  "isFree": false,
  "slug": "43",
  "novelSlug": "runpee-ceo-rak-krongsakang",
  "publishedAt": "2025-03-15"
}