{
  "number": 44,
  "title": "ครบรอบแต่งงาน",
  "content": "# ตอนที่ 44: ครบรอบแต่งงาน\n\nสิบห้าปีหลังแต่งงาน\n\nก้องวางแผนเซอร์ไพรส์\n\n\"แก้วใจ\" เขาเรียกลูกสาว \"พ่อต้องการความช่วยเหลือ\"\n\n\"อะไรคะพ่อ?\"\n\n\"อาทิตย์หน้าครบรอบแต่งงานพ่อกับแม่สิบห้าปี\"\n\n\"โห! สิบห้าปีเลย!\" แก้วใจตื่นเต้น\n\n\"พ่ออยากเซอร์ไพรส์แม่ ช่วยพ่อได้ไหม?\"\n\n\"ได้ค่ะ! ได้แน่นอน!\"\n\n---\n\nวันครบรอบ\n\nแก้วกลับบ้านหลังเลิกงาน\n\nบ้านมืดสนิท\n\n\"พี่ก้อง? ลูกๆ?\" เธอเรียก\n\nไม่มีเสียงตอบ\n\nเธอเปิดไฟ\n\n\"เซอร์ไพรส์!\"\n\nก้อง แก้วใจ และก้องภัคยืนอยู่หน้าโต๊ะอาหารที่ตกแต่งสวยงาม\n\n\"นี่อะไรคะ?\" แก้วตกใจ\n\n\"วันครบรอบแต่งงานของเราครับ\" ก้องยิ้ม \"สิบห้าปี\"\n\n\"พี่จำได้!\"\n\n\"จะลืมได้ไงครับ\"\n\n---\n\nโต๊ะอาหารเต็มไปด้วยอาหารที่แก้วชอบ\n\n\"ใครทำคะ?\"\n\n\"พ่อทำค่ะแม่!\" ก้องภัคตอบ\n\n\"พี่ทำเอง!?\"\n\n\"ลูกๆ ช่วยด้วย\" ก้องยิ้ม \"แก้วใจทำสลัด ก้องภัคช่วยจัดโต๊ะ\"\n\nน้ำตาคลอในดวงตาแก้ว\n\n\"ขอบคุณค่ะ ทุกคน\"\n\n\"ยังไม่หมดครับ\" ก้องหยิบกล่องออกมา\n\n\"อะไรอีกคะ?\"\n\nเขาเปิดกล่อง ภายในมีสร้อยคอเพชรเส้นงาม\n\n\"โอ๊ย! สวยมาก!\"\n\n\"สำหรับคุณ\" ก้องสวมสร้อยให้เธอ \"สำหรับสิบห้าปีที่ผ่านมา\"\n\n---\n\nหลังอาหาร ลูกๆ ขึ้นไปนอน\n\nก้องกับแก้วนั่งสองต่อสอง\n\n\"ขอบคุณนะคะ\" เธอพูด\n\n\"ไม่ต้องขอบคุณครับ\"\n\n\"สิบห้าปี...\" เธอพูด \"ไม่น่าเชื่อ\"\n\n\"ผ่านมาเร็วมาก\"\n\n\"ใช่ค่ะ เหมือนเพิ่งเมื่อวาน\"\n\n\"น้องแก้ว\" ก้องจับมือเธอ\n\n\"ค่ะ?\"\n\n\"ผมอยากบอกว่า สิบห้าปีที่ผ่านมา เป็นสิบห้าปีที่ดีที่สุดในชีวิต\"\n\nแก้วน้ำตาไหล\n\n\"หนูก็เหมือนกันค่ะ\"\n\n\"ขอบคุณที่อยู่ข้างๆ ผม ที่ให้ลูกกับผม ที่รักผม\"\n\n\"หนูต้องขอบคุณพี่ต่างหากค่ะ\" เธอพูด \"ที่ไม่เคยยอมแพ้ ที่สู้เพื่อหนู ที่รักหนูเสมอมา\"\n\n\"ผมจะรักคุณตลอดไป\"\n\n\"หนูก็รักพี่ค่ะ ตลอดไป\"\n\nพวกเขาจูบกัน\n\n---\n\nคืนนั้น นอนกอดกัน\n\n\"พี่ก้องคะ\"\n\n\"ว่าไง?\"\n\n\"ถ้าย้อนเวลากลับไปได้ พี่จะเปลี่ยนอะไรไหมคะ?\"\n\nก้องคิดครู่ \"ไม่เปลี่ยนครับ\"\n\n\"ไม่มีอะไรเลยเหรอ?\"\n\n\"ไม่มี\" เขาพูด \"ทุกอย่างที่เกิดขึ้น นำเรามาถึงจุดนี้\"\n\n\"แม้แต่เรื่องแย่ๆ?\"\n\n\"แม้แต่เรื่องแย่ๆ\" ก้องยิ้ม \"เพราะมันทำให้เราแข็งแกร่งขึ้น\"\n\nแก้วยิ้ม ซบหน้าลงบนอกสามี\n\n\"หนูก็ไม่อยากเปลี่ยนอะไรค่ะ\"\n\n\"เราโชคดีนะ\"\n\n\"ใช่ค่ะ โชคดีที่สุด\"\n\nสิบห้าปีผ่านไป\n\nความรักยังคงเข้มข้น\n\nและอนาคตยังสดใสรอคอยอยู่\n\n## — จบตอนที่ 44 —",
  "isFree": false,
  "slug": "44",
  "novelSlug": "runpee-ceo-rak-krongsakang",
  "publishedAt": "2025-03-16"
}