{
  "number": 45,
  "title": "รุ่นต่อไป",
  "content": "# ตอนที่ 45: รุ่นต่อไป\n\nยี่สิบปีหลังแต่งงาน\n\nแก้วใจอายุสิบเก้าแล้ว\n\n\"พ่อ แม่\" เธอมานั่งข้างๆ \"หนูมีเรื่องจะบอก\"\n\n\"อะไรลูก?\" แก้วถาม\n\n\"หนูอยากเรียนวิศวะค่ะ\"\n\nก้องกับแก้วมองหน้ากัน ยิ้ม\n\n\"ทำไมถึงอยากเรียนวิศวะล่ะลูก?\" ก้องถาม\n\n\"เพราะหนูเห็นพ่อกับแม่ทำงาน\" แก้วใจตอบ \"หนูอยากสร้างสิ่งที่มีความหมายเหมือนกัน\"\n\n\"ลูกแน่ใจนะ? วิศวะหนักนะ\"\n\n\"แน่ใจค่ะ หนูพร้อม\"\n\n---\n\nผลสอบเข้ามหาวิทยาลัยประกาศ\n\nแก้วใจสอบติดวิศวะจุฬา\n\n\"สอบติดค่ะ!\" เธอกรี๊ด\n\n\"ยินดีด้วยลูก!\" ก้องกอดลูกสาว\n\n\"เก่งมากค่ะลูก!\" แก้วน้ำตาคลอ\n\n\"หนูจะเรียนให้ดีที่สุดค่ะ\"\n\n\"พ่อแม่เชื่อมั่นในตัวลูก\"\n\n---\n\nวันแรกของการเรียน\n\nก้องกับแก้วพาลูกไปส่ง\n\n\"นี่คือคณะที่พ่อกับแม่เคยเรียน\" ก้องบอก\n\n\"จริงเหรอคะ?\"\n\n\"จริง\" แก้วยิ้ม \"พ่อเป็นรุ่นพี่แม่สามปี\"\n\n\"โห! ไม่เคยรู้เลย!\"\n\n\"มีอีกหลายเรื่องที่ลูกไม่รู้\" ก้องหัวเราะ\n\nแก้วใจมองรอบๆ ตื่นเต้นกับชีวิตใหม่\n\n\"ลูก\" แก้วพูด \"แม่อยากบอกอะไร\"\n\n\"ค่ะแม่?\"\n\n\"ที่นี่ลูกจะเจอคนเยอะมาก\" เธอพูด \"บางคนดี บางคนไม่ดี แต่ไม่ว่าเกิดอะไรขึ้น จำไว้ว่าพ่อแม่อยู่ข้างลูกเสมอ\"\n\n\"หนูรู้ค่ะแม่\"\n\n\"และอีกอย่าง\" ก้องเสริม \"ทำในสิ่งที่ถูกต้อง แม้จะยากแค่ไหน\"\n\n\"หนูจะจำไว้ค่ะพ่อ\"\n\n---\n\nสัปดาห์ผ่านไป\n\nแก้วใจปรับตัวได้ดี\n\n\"พ่อ แม่ หนูมีเพื่อนใหม่เยอะเลยค่ะ!\" เธอโทรมาเล่า\n\n\"ดีใจด้วยลูก\" แก้วยิ้ม\n\n\"แล้วเรียนเป็นไงบ้าง?\" ก้องถาม\n\n\"ยากค่ะ แต่สนุก!\"\n\n\"นั่นแหละวิศวะ\"\n\nก้องกับแก้วมองหน้ากัน ยิ้ม\n\nลูกสาวกำลังเดินตามรอยพ่อแม่\n\n---\n\nที่บ้าน ก้องภัคอายุสิบสี่แล้ว\n\n\"พ่อ\" เขาถาม \"พี่แก้วใจจะกลับมาอยู่บ้านไหมครับ?\"\n\n\"ช่วงสุดสัปดาห์กลับ\"\n\n\"โห งั้นหนูอยู่บ้านคนเดียวเลย\"\n\n\"ไม่ใช่คนเดียวสิ\" แก้วหัวเราะ \"มีพ่อกับแม่\"\n\n\"แต่ไม่มีใครเล่นด้วย\"\n\n\"นั่นมันเรื่องดีนะลูก\" ก้องยิ้ม \"ได้มีเวลาของตัวเอง\"\n\nก้องภัคทำหน้าไม่เชื่อ แต่ก็ยอมรับ\n\n---\n\nคืนนั้น ก้องกับแก้วนั่งสองต่อสอง\n\n\"ลูกโตเร็วจังนะคะ\" เธอพูด\n\n\"ใช่\" ก้องพยักหน้า \"เหมือนเพิ่งเมื่อวาน แก้วใจยังเป็นทารก\"\n\n\"ตอนนี้เข้ามหาวิทยาลัยแล้ว\"\n\n\"แล้วอีกไม่นาน ก้องภัคก็จะตามไป\"\n\nแก้วถอนหายใจ \"บ้านจะเงียบลงเรื่อยๆ\"\n\n\"แต่เราก็จะมีเวลาสองต่อสองมากขึ้น\"\n\n\"จริงสิคะ\" เธอยิ้ม\n\n\"ผมจะพาคุณไปเที่ยวทั่วโลก\"\n\n\"ทั่วโลกเลยเหรอคะ?\"\n\n\"ทุกที่ที่คุณอยากไป\"\n\nแก้วหัวเราะ กอดสามี\n\n\"หนูรักพี่ค่ะ\"\n\n\"ผมก็รักคุณครับ\"\n\nรุ่นต่อไปกำลังเติบโต\n\nและความรักของพวกเขายังคงเข้มแข็ง\n\n## — จบตอนที่ 45 —",
  "isFree": false,
  "slug": "45",
  "novelSlug": "runpee-ceo-rak-krongsakang",
  "publishedAt": "2025-03-17"
}