{
  "number": 46,
  "title": "ก้าวใหม่",
  "content": "# ตอนที่ 46: ก้าวใหม่\n\nยี่สิบห้าปีหลังแต่งงาน\n\nก้องอายุห้าสิบห้าปีแล้ว\n\nวันหนึ่ง เขาเรียกประชุมคณะกรรมการ\n\n\"ผมมีประกาศสำคัญ\" เขาพูด\n\nทุกคนเงียบ ฟังอย่างตั้งใจ\n\n\"ผมจะลงจากตำแหน่งประธานบริษัท\"\n\nเสียงอ้าปากค้างดังทั่วห้อง\n\n---\n\n\"ท่านประธาน! ทำไมครับ!?\" พนักงานอาวุโสถาม\n\n\"ถึงเวลาแล้วครับ\" ก้องยิ้ม \"ผมทำงานมาสามสิบปี ได้เวลาพักผ่อน\"\n\n\"แล้วใครจะมาแทนครับ?\"\n\nก้องหันไปมองแก้ว\n\n\"คุณแก้วกัลยา กันตพัฒน์\" เขาประกาศ \"รองประธานของเรา จะขึ้นเป็นประธานคนใหม่\"\n\nแก้วตกใจ \"พี่ก้อง!?\"\n\n\"คุณพร้อมครับ\" เขายิ้ม \"พร้อมมานานแล้ว\"\n\n---\n\nหลังประชุม\n\n\"ทำไมพี่ไม่บอกหนูก่อนคะ!?\" แก้วถาม\n\n\"เพราะคุณจะปฏิเสธ\"\n\n\"แน่นอนสิคะ!\"\n\n\"ทำไมล่ะ?\" ก้องยิ้ม \"คุณเก่งกว่าผมอีก\"\n\n\"ไม่จริงค่ะ\"\n\n\"จริง\" เขาจับมือเธอ \"ผมดูคุณทำงานมายี่สิบกว่าปี คุณพร้อมที่สุด\"\n\nแก้วนิ่งไป\n\n\"น้องแก้ว\" ก้องพูดต่อ \"ผมเชื่อในตัวคุณ เหมือนที่เคยเชื่อมาตลอด\"\n\nน้ำตาคลอในดวงตาเธอ\n\n\"หนูจะไม่ทำให้พี่ผิดหวังค่ะ\"\n\n\"ผมรู้\"\n\n---\n\nสามเดือนต่อมา\n\nแก้วเข้ารับตำแหน่งประธานบริษัทอย่างเป็นทางการ\n\n\"ยินดีต้อนรับท่านประธานคนใหม่ครับ!\" พนักงานปรบมือ\n\nแก้วยิ้ม ก้มหัวรับ\n\n\"ขอบคุณค่ะ\" เธอพูด \"ดิฉันจะทำหน้าที่ให้ดีที่สุด\"\n\nก้องนั่งอยู่ข้างหลัง ยิ้มอย่างภูมิใจ\n\nภรรยาของเขา จากเด็กฝึกงานที่เคยถูกกล่าวหา\n\nสู่ประธานบริษัท\n\n---\n\nที่บ้าน\n\n\"รู้สึกยังไงบ้างครับ ท่านประธาน?\" ก้องแกล้ง\n\n\"อย่าเรียกแบบนั้นสิคะ!\" แก้วหัวเราะ\n\n\"ก็คุณเป็นประธานจริงๆ\"\n\n\"ที่บ้าน หนูเป็นแค่แก้วค่ะ\"\n\n\"แค่แก้ว?\" เขาเดินมากอดเธอ \"คุณไม่ใช่แค่แก้ว คุณคือทุกอย่างของผม\"\n\nแก้วยิ้ม กอดตอบ\n\n\"ขอบคุณค่ะ ที่เชื่อมั่นในตัวหนูเสมอมา\"\n\n\"ผมจะเชื่อมั่นตลอดไป\"\n\n---\n\nคืนนั้น พวกเขานอนคุยกัน\n\n\"พี่ก้องคะ\"\n\n\"ว่าไง?\"\n\n\"พี่จะทำอะไรต่อไปคะ? หลังเกษียณ\"\n\n\"หลายอย่างครับ\" เขายิ้ม \"พักผ่อน อ่านหนังสือ เที่ยว\"\n\n\"แล้วจะไม่เบื่อเหรอคะ?\"\n\n\"ไม่หรอก\" ก้องหันมามองเธอ \"เพราะผมมีคุณ\"\n\n\"แต่หนูต้องทำงาน\"\n\n\"ผมจะรอ\" เขาพูด \"รอคุณกลับบ้านทุกวัน เหมือนที่คุณเคยรอผม\"\n\nแก้วน้ำตาคลอ\n\n\"หนูรักพี่ค่ะ\"\n\n\"ผมก็รักคุณครับ\"\n\nพวกเขากอดกัน\n\nชีวิตเปลี่ยนไป แต่ความรักยังคงเหมือนเดิม\n\n## — จบตอนที่ 46 —",
  "isFree": false,
  "slug": "46",
  "novelSlug": "runpee-ceo-rak-krongsakang",
  "publishedAt": "2025-03-18"
}