{
  "number": 47,
  "title": "วงจรแห่งความรัก",
  "content": "# ตอนที่ 47: วงจรแห่งความรัก\n\nสามสิบปีหลังแต่งงาน\n\nแก้วใจแต่งงานแล้ว กับวิศวกรหนุ่มที่เธอเจอในมหาวิทยาลัย\n\n\"แม่ หนูท้องค่ะ\" เธอโทรมาบอกข่าวดี\n\n\"จริงเหรอลูก!?\" แก้วร้อง\n\n\"จริงค่ะแม่!\"\n\n\"ดีใจมาก! พ่ออยู่ไหน!?\"\n\n\"พ่อครับ?\" ก้องเดินมา\n\n\"แก้วใจท้องค่ะพี่!\"\n\n\"จริงเหรอ!?\" ตาก้องเป็นประกาย \"ผม... ผมจะได้เป็นตา!?\"\n\n\"ค่ะ!\"\n\nก้องนั่งลง น้ำตาคลอ\n\n\"ผมจะเป็นตาแล้ว...\"\n\n---\n\nเก้าเดือนต่อมา\n\nหลานคนแรกลืมตาดูโลก\n\nเป็นเด็กชาย หน้าตาน่ารัก\n\n\"นี่หลานตาเหรอ\" ก้องอุ้มทารกตัวเล็ก\n\n\"ใช่ค่ะพ่อ\" แก้วใจยิ้ม\n\n\"เหมือนพ่อเธอตอนเด็กๆ เลย\"\n\n\"จริงเหรอคะ?\"\n\n\"จริง\" แก้วยิ้ม \"ตาของหนูก็หน้าตาแบบนี้\"\n\n---\n\nที่บ้าน\n\nก้องนั่งอุ้มหลาน ร้องเพลงกล่อม\n\nแก้วมองสามี ยิ้ม\n\n\"พี่ดีใจมากเลยนะคะ\"\n\n\"ดีใจที่สุดในชีวิตครับ\" เขาพูด \"รองจากวันที่มีแก้วใจกับก้องภัค\"\n\n\"และรองจากวันที่แต่งงานกับหนู?\"\n\n\"อันนั้นอันดับหนึ่งตลอดกาล\"\n\nแก้วหัวเราะ เดินมานั่งข้างๆ\n\n\"หนูก็ดีใจค่ะ ที่ได้เห็นวันนี้\"\n\n\"เรามาไกลมากนะ\"\n\n\"ใช่ค่ะ\" เธอพยักหน้า \"จากวันแรกที่เจอกัน\"\n\n\"วันที่คุณทำกาแฟหกใส่ผม\"\n\n\"พี่ยังจำได้อยู่เหรอคะ!?\" แก้วหน้าแดง\n\n\"จำได้ตลอดครับ\" ก้องหัวเราะ \"วันที่ชีวิตผมเปลี่ยนไป\"\n\n---\n\nก้องภัคก็แต่งงานแล้ว ภรรยาท้องอยู่\n\n\"อีกไม่นาน จะมีหลานอีกคน\" แก้วพูด\n\n\"ใช่ครับ\" ก้องยิ้ม \"บ้านจะคึกคักขึ้น\"\n\n\"พี่จะไหวไหมคะ?\"\n\n\"ไหวสิครับ!\" เขาพูด \"หลานกี่คนก็ไหว\"\n\n\"หนูชอบที่พี่มีพลังงานเสมอ\"\n\n\"เพราะผมมีคุณเป็นพลังงาน\"\n\n---\n\nคืนนั้น พวกเขานั่งที่ระเบียง มองดาว\n\n\"น้องแก้ว\"\n\n\"ค่ะ?\"\n\n\"ถ้าย้อนเวลากลับไปสามสิบปี แล้วมีคนถามว่าอยากให้ชีวิตเป็นยังไง\"\n\n\"ค่ะ?\"\n\n\"ผมจะตอบว่า อยากให้เป็นแบบนี้\"\n\nแก้วยิ้ม น้ำตาคลอ\n\n\"ทุกอย่างเลยเหรอคะ? แม้แต่เรื่องยากๆ?\"\n\n\"ทุกอย่าง\" ก้องพูด \"เพราะทุกอย่างนำเรามาถึงตรงนี้\"\n\n\"หนูก็เหมือนกันค่ะ\"\n\nพวกเขากอดกัน\n\nวงจรแห่งความรักหมุนต่อไป\n\nจากรุ่นสู่รุ่น\n\nไม่มีที่สิ้นสุด\n\n## — จบตอนที่ 47 —",
  "isFree": false,
  "slug": "47",
  "novelSlug": "runpee-ceo-rak-krongsakang",
  "publishedAt": "2025-03-19"
}