{
  "number": 48,
  "title": "รักนี้โครงสร้างไม่พัง",
  "content": "# ตอนที่ 48: รักนี้โครงสร้างไม่พัง\n\n## — บทส่งท้าย —\n\nสี่สิบปีหลังแต่งงาน\n\nก้องอายุเจ็ดสิบแล้ว แก้วหกสิบเจ็ด\n\nวันครบรอบแต่งงาน พวกเขานั่งอยู่ที่ระเบียงบ้าน\n\nมองพระอาทิตย์ตก\n\n\"สี่สิบปีแล้วนะคะ\" แก้วพูด\n\n\"ใช่ครับ\" ก้องยิ้ม \"ผ่านไปเร็วมาก\"\n\n\"จำได้ไหมคะ วันแรกที่เจอกัน?\"\n\n\"จำได้ครับ\" เขาหัวเราะ \"คุณทำกาแฟหกใส่ผม\"\n\n\"หนูตกใจมากค่ะตอนนั้น\"\n\n\"ผมก็ตกใจ\" ก้องพูด \"ตกใจที่เจอคนน่ารักขนาดนี้\"\n\n---\n\nลูกหลานมาร่วมฉลอง\n\nแก้วใจพาครอบครัวมา ลูกชายสองคน\n\nก้องภัคพาภรรยากับลูกสาวมาด้วย\n\n\"คุณตาคุณยายครบรอบแต่งงานกี่ปีแล้วคะ?\" หลานสาวถาม\n\n\"สี่สิบปีจ้ะ\" แก้วตอบ\n\n\"โห! นานมากเลย!\"\n\n\"นานจริงๆ\" ก้องยิ้ม \"แต่ตารู้สึกเหมือนเพิ่งเมื่อวาน\"\n\n\"ตากับยายรักกันมากเลยนะคะ\"\n\n\"รักมากจ้ะ\" แก้วตอบ \"รักตั้งแต่วันแรก จนถึงวันนี้\"\n\n---\n\nหลังงานเลี้ยง ลูกหลานกลับ\n\nก้องกับแก้วนั่งสองต่อสอง\n\n\"ขอบคุณนะครับ\" ก้องพูด\n\n\"ขอบคุณอะไรคะ?\"\n\n\"ที่อยู่ข้างๆ ผมมาสี่สิบปี\"\n\n\"หนูต้องขอบคุณพี่ต่างหากค่ะ\" แก้วยิ้ม \"ที่รักหนู ที่ดูแลหนู ที่ไม่เคยทิ้งหนู\"\n\n\"ผมจะไม่มีวันทิ้งคุณ\"\n\n\"หนูรู้ค่ะ\"\n\n---\n\n\"น้องแก้ว\" ก้องพูดขึ้น\n\n\"ค่ะ?\"\n\n\"คุณจำได้ไหม ตอนที่โปรเจคแรกของคุณเกือบพัง?\"\n\n\"จำได้ค่ะ ตอนนั้นกังวลมาก\"\n\n\"แต่มันไม่พัง\" เขาพูด \"เพราะคุณแข็งแกร่ง\"\n\n\"เพราะพี่ช่วยค่ะ\"\n\n\"ไม่ใช่แค่ผม\" ก้องยิ้ม \"คุณเก่งของคุณเอง ผมแค่สนับสนุน\"\n\nแก้วน้ำตาคลอ\n\n\"ขอบคุณค่ะ ที่เชื่อมั่นในตัวหนูเสมอมา\"\n\n---\n\n\"รู้ไหมครับว่าทำไมผมตั้งชื่อบริษัทว่า 'กันตพัฒน์'?\"\n\n\"หนูเคยถามพี่ แต่พี่ไม่ตอบ\"\n\n\"ตอนนี้ผมจะบอก\" ก้องยิ้ม \"'กันต' แปลว่าน่ารัก 'พัฒน์' แปลว่าเจริญ\"\n\n\"ค่ะ?\"\n\n\"ผมอยากสร้างสิ่งที่น่ารักและเจริญงอกงาม\" เขาพูด \"เหมือนความรักของเรา\"\n\nแก้วน้ำตาไหล\n\n\"พี่ก้อง...\"\n\n\"ความรักของเรา\" ก้องจับมือเธอ \"มันเหมือนโครงสร้างที่ดี ถูกสร้างอย่างแข็งแรง ถูกดูแลอย่างดี\"\n\n\"และมันไม่เคยพัง\"\n\n\"ไม่เคยพัง\" เขายิ้ม \"และจะไม่มีวันพัง\"\n\n---\n\nพวกเขากอดกัน\n\nท่ามกลางแสงอาทิตย์ยามเย็น\n\nสี่สิบปีผ่านไป\n\nจากรุ่นพี่กับรุ่นน้อง\n\nสู่สามีภรรยา\n\nสู่พ่อแม่\n\nสู่ปู่ย่าตายาย\n\nความรักของพวกเขาผ่านบททดสอบมากมาย\n\nการถูกกล่าวหา\n\nการต่อสู้\n\nการสร้างครอบครัว\n\nการทำงานหนัก\n\nและทุกครั้งที่เจออุปสรรค\n\nพวกเขาผ่านมันไปด้วยกัน\n\nเพราะความรักของพวกเขาแข็งแรง\n\nเหมือนโครงสร้างที่ดี\n\nถูกออกแบบอย่างพิถีพิถัน\n\nถูกสร้างด้วยความรัก\n\nและถูกดูแลด้วยหัวใจ\n\n---\n\n\"หนูรักพี่ค่ะ\" แก้วพูด \"รักตั้งแต่วันแรก และจะรักไปตลอดกาล\"\n\n\"ผมก็รักคุณครับ\" ก้องตอบ \"รักมากที่สุดในโลก\"\n\nพวกเขาจูบกัน\n\nความรักที่ยาวนานสี่สิบปี\n\nและจะยาวนานต่อไป\n\nจนชั่วนิรันดร์\n\nเพราะรักนี้โครงสร้างไม่พัง\n\n## — จบบริบูรณ์ —\n\n## — จบองก์ที่ 4 —\n\n## — จบเรื่อง รุ่นพี่CEO รักนี้โครงสร้างไม่พัง —",
  "isFree": false,
  "slug": "48",
  "novelSlug": "runpee-ceo-rak-krongsakang",
  "publishedAt": "2025-03-20"
}