{
  "number": 5,
  "title": "เดินทางไปต่างจังหวัด",
  "content": "# ตอนที่ 5: เดินทางไปต่างจังหวัด\n\nหกโมงเช้า อากาศยังเย็นสบาย\n\nแก้วยืนรอหน้าตึกออฟฟิศ สะพายกระเป๋าเป้ใบเล็ก ใส่ชุดทำงานเรียบร้อย\n\nรถเก๋งสีดำจอดเทียบทางเท้า กระจกฝั่งคนขับเลื่อนลง\n\n\"ขึ้นมาเลยครับ\" ก้องยิ้ม\n\nแก้วเปิดประตูฝั่งผู้โดยสาร นั่งลง \"สวัสดีค่ะพี่ก้อง\"\n\n\"สวัสดีครับ นอนหลับดีไหม?\"\n\n\"หลับค่ะ\" เธอโกหก\n\nก้องมองเธอครู่หนึ่ง \"ตาบวมนะ\"\n\nแก้วเบือนหน้าหนี \"แค่นอนไม่พอค่ะ\"\n\n\"ถ้าง่วงก็หลับได้นะ ทางไกลสามชั่วโมง\"\n\nรถออกตัว มุ่งหน้าสู่ทางด่วน แก้วมองวิวข้างทางเลื่อนผ่านไป\n\n\"โปรเจคที่จะไปดู เป็นโรงงานอะไรคะ?\" เธอถาม\n\n\"โรงงานผลิตชิ้นส่วนอิเล็กทรอนิกส์\" ก้องตอบ \"เพิ่งได้สัญญาสร้างโกดังเก็บสินค้า งบประมาณสองร้อยล้าน\"\n\n\"สองร้อยล้าน!?\" แก้วตกใจ\n\n\"ใช่\" ก้องยิ้ม \"เป็นโปรเจคใหญ่ที่สุดของปีนี้ ผมอยากให้คุณมาดูเป็นประสบการณ์ ว่าการบริหารโปรเจคใหญ่ๆ เป็นยังไง\"\n\n\"ขอบคุณค่ะที่ให้โอกาส\"\n\n\"ไม่ต้องขอบคุณ\" เขาพูด \"คุณมีความสามารถ ผมแค่เปิดทางให้\"\n\nความเงียบแผ่ลงมา มีเพียงเสียงเพลงเบาๆ จากวิทยุ\n\n\"พี่ก้องคะ\" แก้วพูดขึ้น \"หนูอยากถามเรื่องหนึ่งได้ไหม?\"\n\n\"ถามได้ครับ\"\n\n\"ทำไมพี่ถึงเริ่มทำธุรกิจก่อสร้างคะ?\"\n\nก้องเงียบไปครู่ ราวกับกำลังคิดคำตอบ\n\n\"ตอนเรียนจบ ผมกับภูมิมีทางเลือกสองทาง\" เขาเริ่ม \"ไปทำงานบริษัทใหญ่ เงินเดือนดี มั่นคง หรือเริ่มทำธุรกิจของตัวเอง ไม่แน่นอน อาจจะล้มเหลว\"\n\n\"แล้วทำไมเลือกทำธุรกิจ?\"\n\n\"เพราะอยากสร้างอะไรที่เป็นของตัวเอง\" ก้องยิ้ม \"ภูมิบอกว่า 'ถ้าเราเก่งพอ ทำไมต้องไปสร้างความรวยให้คนอื่น?' ผมเห็นด้วย\"\n\n\"พี่ภูมิเป็นคนยังไงคะ?\"\n\n\"เป็นคนเอาจริงเอาจัง\" ก้องหัวเราะ \"ตรงข้ามกับผมเลย เขาเป็นคนวางแผน ผมเป็นคนลงมือทำ เราเลยเข้ากันได้ดี\"\n\n\"แล้วภรรยาพี่ภูมิล่ะคะ?\"\n\n\"ใบบุญเหรอ?\" ก้องยิ้มอ่อน \"เธอน่ารักมาก ตอนแรกเขาเจอกันที่มหาลัย ภูมิเป็นรุ่นพี่ ใบบุญเป็นรุ่นน้อง รักกันตั้งแต่ตอนนั้น\"\n\nแก้วฟังอย่างตั้งใจ\n\n\"ผมเห็นพวกเขารักกัน บางทีก็อิจฉานะ\" ก้องยอมรับ \"อยากมีความรักแบบนั้นบ้าง\"\n\n\"พี่ยังไม่เคยมีแฟนเหรอคะ?\"\n\nก้องเงียบไปนาน\n\n\"เคยครับ\" เขาตอบเบาๆ \"ตอนเรียน แอบชอบรุ่นน้องคนหนึ่ง แต่ไม่กล้าบอก พอรู้ตัวอีกที เธอก็ไปแต่งงานกับคนอื่นแล้ว\"\n\n\"ผมเสียใจมาก\" เขาพูดต่อ \"เลยตั้งใจทุ่มเทให้งานอย่างเดียว ไม่อยากรู้สึกเจ็บปวดแบบนั้นอีก\"\n\nแก้วรู้สึกเจ็บแปลบที่หัวใจ ไม่รู้ว่าเจ็บแทนเขา หรือเจ็บเพราะอะไรอย่างอื่น\n\n\"แต่ตอนนี้ล่ะคะ?\" เธอถาม \"ยังรู้สึกเหมือนเดิมไหม?\"\n\nก้องหันมามองเธอครู่หนึ่ง แล้วหันกลับไปมองถนน\n\n\"ไม่แน่ใจครับ\" เขาตอบ \"แต่... อาจจะเริ่มเปลี่ยนใจ\"\n\nแก้วไม่กล้าถามต่อ หัวใจเต้นแรงเกินไป\n\n---\n\nสิบโมงเช้า พวกเขาถึงโรงงาน\n\nผู้จัดการโรงงานมาต้อนรับ พาเดินดูพื้นที่ที่จะก่อสร้าง แก้วจดโน้ตอย่างขยันขันแข็ง ถามคำถามเชิงเทคนิคหลายข้อ\n\n\"น้องคนนี้ฉลาดมากเลย\" ผู้จัดการพูดกับก้อง \"ถามได้ตรงประเด็นทุกข้อ\"\n\n\"ผมรู้ครับ\" ก้องยิ้มภูมิใจ \"เธอเป็นวิศวกรที่ดีที่สุดคนหนึ่งของบริษัท\"\n\nแก้วหน้าแดง พยายามทำเป็นไม่ได้ยิน\n\n---\n\nบ่ายสามโมง พวกเขาเดินทางกลับ\n\n\"เหนื่อยไหมครับ?\" ก้องถาม\n\n\"นิดหน่อยค่ะ แต่สนุกมาก ได้เรียนรู้อะไรเยอะเลย\"\n\n\"ดีครับ นั่นคือเป้าหมายของวันนี้\"\n\nแก้วมองออกไปนอกหน้าต่าง ท้องฟ้าเริ่มเปลี่ยนสีเป็นสีส้ม\n\n\"พี่ก้องคะ\"\n\n\"ว่าไง?\"\n\n\"ขอบคุณค่ะ ที่ให้โอกาสหนู ที่เชื่อมั่นในตัวหนู\"\n\nก้องยิ้ม \"ผมบอกแล้วไง ไม่ต้องขอบคุณ\"\n\n\"แต่หนูอยากบอก\" เธอพูด \"ตั้งแต่เรียนจบมา หนูถูกปฏิเสธเพราะเป็นผู้หญิงมาตลอด พี่เป็นคนแรกที่มองข้ามเรื่องนั้น\"\n\n\"เพราะมันไม่สำคัญ\" ก้องพูด \"สิ่งที่สำคัญคือความสามารถและความตั้งใจ คุณมีทั้งสองอย่าง\"\n\nแก้วรู้สึกน้ำตาคลอ แต่กลั้นไว้\n\n\"ผมเชื่อว่าสักวันหนึ่ง\" ก้องพูดต่อ \"คุณจะเป็นวิศวกรที่ยอดเยี่ยม และจะมีคนมากมายต้องเสียใจที่เคยปฏิเสธคุณ\"\n\n\"หนูจะพยายามค่ะ\"\n\n\"ไม่ต้องพยายามหรอก\" เขาหันมายิ้ม \"แค่เป็นตัวเองก็พอ\"\n\nวันนั้น แก้วกลับถึงบ้านด้วยรอยยิ้ม\n\nและหัวใจที่เต้นแรงขึ้นทุกครั้งที่คิดถึงเขา\n\n## — จบตอนที่ 5 —",
  "isFree": true,
  "slug": "5",
  "novelSlug": "runpee-ceo-rak-krongsakang",
  "publishedAt": "2025-02-05"
}