{
  "number": 6,
  "title": "ข่าวลือเริ่มแพร่",
  "content": "# ตอนที่ 6: ข่าวลือเริ่มแพร่\n\nสัปดาห์ต่อมา\n\nแก้วสังเกตว่ามีอะไรบางอย่างเปลี่ยนไป\n\nคนงานที่เคยทักทายเธอเริ่มหลบตา พนักงานออฟฟิศกระซิบกระซาบทุกครั้งที่เธอเดินผ่าน\n\n\"เกิดอะไรขึ้น?\" เธอถามมิ้นท์ตอนพักกลางวัน\n\nมิ้นท์ถอนหายใจ หยิบโทรศัพท์มาเปิดให้ดู\n\n\"มีคนโพสต์ในกลุ่มไลน์บริษัท\"\n\nแก้วมองหน้าจอ รู้สึกหน้าซีด\n\nเป็นรูปเธอกับก้องนั่งรถด้วยกัน ตอนไปต่างจังหวัด พร้อมแคปชัน:\n\n\"วิศวกรสาวคนใหม่ได้ดีเพราะอะไรกันนะ? CEO พาไปเที่ยวต่างจังหวัดด้วย\"\n\n\"ใครโพสต์คะ?\" แก้วถามเสียงสั่น\n\n\"ไม่รู้ เป็นบัญชีปลอม\" มิ้นท์ตอบ \"แต่ทุกคนก็รู้ว่าเป็นใคร\"\n\nแก้วกำมือแน่น \"พี่นิค\"\n\n\"แน่นอน แต่ไม่มีหลักฐาน\"\n\n\"หนูไม่ได้ทำอะไรผิดค่ะ!\" แก้วพูดเสียงดัง \"หนูแค่ไปดูงานกับท่านประธาน\"\n\n\"พี่รู้\" มิ้นท์ปลอบ \"แต่คนอื่นไม่รู้ พวกเขาเชื่อในสิ่งที่เห็น\"\n\nแก้วรู้สึกน้ำตาคลอ แต่กลั้นไว้ เธอไม่ยอมร้องไห้ที่นี่\n\n---\n\nบ่ายวันนั้น แก้วลงไซต์ตามปกติ\n\nแต่บรรยากาศเปลี่ยนไป คนงานมองเธอด้วยสายตาแปลกๆ บางคนกระซิบกระซาบ\n\n\"นั่นไง สาวคนโปรดของ CEO\"\n\n\"ไม่แปลกใจเลยที่ได้คุมโปรเจค\"\n\n\"หน้าตาก็เฉยๆ ไม่รู้ว่าดียังไง\"\n\nแก้วได้ยินทุกคำ แต่ทำเป็นไม่ได้ยิน เธอเดินหน้าต่อ ตรวจงานต่อ\n\n\"น้องแก้ว\" พี่แดงเดินมา ใบหน้าเต็มไปด้วยความกังวล \"น้องโอเคไหม?\"\n\n\"โอเคค่ะพี่\" เธอพยายามยิ้ม\n\n\"พี่ไม่เชื่อข่าวลือนะ\" พี่แดงพูด \"พี่รู้ว่าน้องเป็นคนยังไง\"\n\n\"ขอบคุณค่ะ\"\n\n\"แต่ระวังตัวด้วยนะ\" พี่แดงเสียงเครียด \"คนที่อยู่เบื้องหลังเรื่องนี้... เขาจะไม่หยุดแค่นี้\"\n\n---\n\nเย็นวันนั้น ก้องเรียกแก้วไปพบที่ห้องทำงาน\n\n\"นั่งเลยครับ\" เขาพูด ใบหน้าเคร่งขรึมกว่าปกติ\n\nแก้วนั่งลง หัวใจเต้นแรง\n\n\"ผมเห็นโพสต์แล้ว\" ก้องพูด \"ผมขอโทษ\"\n\n\"พี่ขอโทษอะไรคะ?\"\n\n\"ที่ทำให้คุณลำบาก\" เขาถอนหายใจ \"ผมไม่ได้คิดว่าการพาคุณไปดูงานจะกลายเป็นข่าวลือแบบนี้\"\n\n\"ไม่ใช่ความผิดพี่ค่ะ\" แก้วพูด \"หนูรู้ว่าใครอยู่เบื้องหลัง\"\n\n\"ผมก็รู้\" ก้องเสียงแข็ง \"แต่ไม่มีหลักฐาน\"\n\n\"แล้วพี่จะทำยังไงคะ?\"\n\n\"ผมจะออกประกาศชี้แจง\" ก้องพูด \"ว่าการไปดูงานเป็นเรื่องปกติ ไม่มีอะไรมากกว่านั้น\"\n\nแก้วเงียบ ไม่รู้ว่าควรรู้สึกยังไง\n\n\"แต่ผมต้องถามก่อน\" ก้องมองตรงเข้าไปในดวงตาเธอ \"คุณอยากให้ผมทำแบบนั้นไหม? หรืออยากให้เงียบๆ ไป?\"\n\n\"ถ้าพี่ออกประกาศ...\" แก้วพูดช้าๆ \"คนอาจจะยิ่งคิดมากกว่าเดิม\"\n\n\"ผมรู้\" ก้องพยักหน้า \"แต่ผมไม่อยากให้คุณถูกใส่ร้าย\"\n\n\"หนูรับได้ค่ะ\" แก้วพูดหนักแน่น \"หนูไม่ได้ทำอะไรผิด ไม่ต้องอธิบายให้ใครฟัง\"\n\nก้องมองเธอด้วยความชื่นชม\n\n\"คุณแข็งแกร่งมาก รู้ไหม?\"\n\n\"หนูต้องแข็งแกร่งค่ะ\" เธอตอบ \"ถ้าหนูอ่อนแอ พวกเขาก็ชนะ\"\n\nก้องยิ้ม \"งั้นผมจะไม่ออกประกาศ แต่ถ้าคุณต้องการความช่วยเหลือ บอกผมได้เสมอ\"\n\n\"ขอบคุณค่ะ\"\n\n---\n\nคืนนั้น แก้วนอนร้องไห้คนเดียว\n\nเธอแข็งแกร่งต่อหน้าคนอื่น แต่ลึกๆ แล้วเธอเจ็บปวด\n\n\"ทำไม...\" เธอพึมพำกับตัวเอง \"ทำไมแค่อยากทำงานดีๆ มันถึงยากขนาดนี้?\"\n\nโทรศัพท์ดัง เธอมองหน้าจอ — พี่ก้อง\n\nเธอลังเลครู่หนึ่ง แล้วรับสาย\n\n\"ฮัลโหลค่ะ?\"\n\n\"น้องแก้ว\" เสียงก้องดังขึ้น \"ยังไม่นอนเหรอครับ?\"\n\n\"ยังค่ะ\"\n\n\"ผมก็ยังไม่นอน\" เขาพูด \"คิดเรื่องวันนี้อยู่\"\n\nแก้วเงียบ\n\n\"ผมอยากให้คุณรู้ว่า...\" ก้องพูดต่อ \"ไม่ว่าคนอื่นจะพูดอะไร ผมเชื่อในตัวคุณ\"\n\nน้ำตาไหลออกมาอีกครั้ง แต่คราวนี้เป็นน้ำตาแห่งความซาบซึ้ง\n\n\"ขอบคุณค่ะพี่ก้อง\"\n\n\"พักผ่อนนะครับ\" เขาพูด \"พรุ่งนี้เจอกัน\"\n\n\"ค่ะ ราตรีสวัสดิ์\"\n\n\"ราตรีสวัสดิ์ครับ\"\n\nแก้ววางสาย มองเพดาน\n\nเธอรู้แล้วว่าความรู้สึกที่มีต่อก้องคืออะไร\n\nมันคือความรัก\n\nแต่เธอไม่กล้าบอก\n\nเพราะระหว่างพวกเขามีช่องว่างมากเกินไป\n\nCEO กับวิศวกรจบใหม่...\n\nมันจะเป็นไปได้ไหม?\n\n## — จบตอนที่ 6 —",
  "isFree": true,
  "slug": "6",
  "novelSlug": "runpee-ceo-rak-krongsakang",
  "publishedAt": "2025-02-06"
}