{
  "number": 7,
  "title": "โปรเจคเสร็จสมบูรณ์",
  "content": "# ตอนที่ 7: โปรเจคเสร็จสมบูรณ์\n\nหกสัปดาห์ผ่านไป\n\nโปรเจคซ่อมแซมฐานรากเสร็จสมบูรณ์ตามกำหนด\n\nแก้วยืนอยู่หน้าห้องประชุม นำเสนอผลงานต่อบอร์ดบริหาร\n\n\"สรุปผลการดำเนินงาน\" เธอเริ่ม \"ระบบ Dewatering ทำงานได้ผลดี ระดับน้ำใต้ดินลดลงตามเป้า ไมโครไพล์ทั้ง 24 ต้นถูกติดตั้งเรียบร้อย ฐานรากมีความมั่นคงกว่าเดิม\"\n\n\"งบประมาณล่ะครับ?\" กรรมการคนหนึ่งถาม\n\n\"ใช้ไปสิบสามล้านบาทค่ะ น้อยกว่างบที่ตั้งไว้สองล้าน\"\n\n\"ยอดเยี่ยมมาก\" กรรมการอีกคนพูด \"เด็กจบใหม่ทำได้ขนาดนี้\"\n\nแก้วยิ้ม \"ขอบคุณค่ะ แต่ความสำเร็จนี้เป็นของทีมทุกคน\"\n\nก้องนั่งอยู่ปลายโต๊ะ มองเธอด้วยความภูมิใจ\n\n\"มีคำถามอื่นไหมครับ?\" เขาถาม\n\n\"ไม่มีครับ\" กรรมการตอบ \"ผมขอชื่นชมคุณแก้ว และขอบคุณที่ทำงานได้ดีเยี่ยม\"\n\nการประชุมจบลง แก้วเดินออกมาด้วยความโล่งใจ\n\n\"น้องแก้ว!\"\n\nเธอหันไป เห็นก้องเดินตามมา\n\n\"ค่ะพี่?\"\n\n\"ทำได้ดีมากครับ\" เขายิ้ม \"ผมภูมิใจในตัวคุณ\"\n\n\"ขอบคุณค่ะ\"\n\n\"คืนนี้ว่างไหม?\" เขาถามกะทันหัน\n\nแก้วตกใจ \"ค่ะ... ว่างค่ะ\"\n\n\"ผมอยากพาไปกินข้าวฉลอง\" ก้องพูด \"เป็นการขอบคุณที่ทำงานหนัก\"\n\n\"ไม่ต้องค่ะ หนูแค่ทำหน้าที่\"\n\n\"ผมยืนยัน\" เขายิ้มแกล้ง \"คำสั่ง CEO นะครับ\"\n\nแก้วหัวเราะ \"ถ้าเป็นคำสั่ง งั้นหนูต้องทำตาม\"\n\n---\n\nหกโมงเย็น ก้องมารับแก้วที่หน้าออฟฟิศ\n\nเขาพาไปร้านอาหารญี่ปุ่นเล็กๆ ในซอยลับ บรรยากาศเงียบสงบ มีลูกค้าไม่กี่โต๊ะ\n\n\"ร้านนี้อร่อยมากครับ\" ก้องพูด \"ผมมาบ่อย\"\n\n\"พี่มาคนเดียวเหรอคะ?\"\n\n\"ส่วนใหญ่\" เขายิ้ม \"ผมไม่ค่อยมีคนมาด้วย\"\n\nแก้วรู้สึกใจหาย CEO หนุ่มที่ดูร่าเริง กลับมีช่วงเวลาเหงาอยู่ลึกๆ\n\n\"พี่ก้องคะ\" เธอพูดขึ้น \"หนูอยากขอบคุณพี่\"\n\n\"ขอบคุณเรื่องอะไร?\"\n\n\"ทุกอย่างค่ะ\" เธอพูด \"ที่รับหนูเข้าทำงาน ที่ให้โอกาส ที่เชื่อมั่นในตัวหนู แม้ตอนที่คนอื่นไม่เชื่อ\"\n\n\"ผมบอกแล้วไง\" ก้องยิ้ม \"ไม่ต้องขอบคุณ\"\n\n\"แต่หนูอยากบอก\" แก้วมองตรงเข้าไปในดวงตาเขา \"พี่เป็นคนแรกที่ทำให้หนูรู้สึกว่า... ความฝันของหนูมีค่า\"\n\nก้องเงียบไปครู่ สายตาอ่อนโยน\n\n\"ความฝันของคุณมีค่าอยู่แล้ว\" เขาพูด \"ผมแค่เป็นคนที่มองเห็น\"\n\nบรรยากาศเปลี่ยนไป อากาศรอบตัวหนักขึ้น หัวใจเต้นแรงขึ้น\n\n\"น้องแก้ว\" ก้องพูดขึ้น \"ผมอยากบอกอะไรบางอย่าง\"\n\n\"ค่ะ?\"\n\n\"ผม—\"\n\nโทรศัพท์ก้องดัง ทำลายบรรยากาศ\n\n\"ขอโทษครับ\" เขาหยิบโทรศัพท์ดู ใบหน้าเปลี่ยน \"ผมต้องรับสาย\"\n\nเขาลุกขึ้นเดินไปรับสายด้านนอก\n\nแก้วนั่งรอ หัวใจยังคงเต้นแรง เขาจะบอกอะไร?\n\n---\n\nสิบนาทีผ่านไป ก้องกลับมา ใบหน้าเคร่งขรึม\n\n\"เกิดอะไรขึ้นคะ?\" แก้วถาม\n\n\"มีปัญหาที่ไซต์\" เขาพูด \"เครนขัดข้อง ต้องไปดู\"\n\n\"หนูไปด้วยได้ไหมคะ?\"\n\n\"ไม่ต้อง\" ก้องส่ายหัว \"คุณพักผ่อน ผมจัดการเอง\"\n\n\"แต่—\"\n\n\"ผมจะให้คนขับรถมาส่งคุณกลับบ้าน\" เขาพูดเร็ว \"ขอโทษนะครับที่ต้องรีบไป\"\n\n\"ไม่เป็นไรค่ะ\" แก้วพยายามยิ้ม\n\nก้องหยุดครู่ มองเธอ\n\n\"เรื่องที่ผมอยากบอก...\" เขาพูด \"ไว้ค่อยคุยกันใหม่นะครับ\"\n\n\"ค่ะ\"\n\nเขาเดินออกไปอย่างรวดเร็ว ทิ้งแก้วไว้กับความสงสัย\n\nเขาจะบอกอะไร?\n\nและทำไมหัวใจเธอถึงเต้นแรงขนาดนี้?\n\n---\n\nคืนนั้น แก้วกลับถึงบ้าน นอนมองเพดาน\n\n\"พี่ก้อง...\" เธอพึมพำ \"พี่จะบอกอะไร?\"\n\nหัวใจเธอเต็มไปด้วยความหวัง\n\nแต่ลึกๆ แล้วก็มีความกลัว\n\nกลัวว่าความหวังนั้นจะพังทลาย\n\nเหมือนอย่างที่มันเคยเกิดขึ้นมาก่อน\n\n## — จบตอนที่ 7 —",
  "isFree": true,
  "slug": "7",
  "novelSlug": "runpee-ceo-rak-krongsakang",
  "publishedAt": "2025-02-07"
}