{
  "number": 8,
  "title": "ความรู้สึกที่ซ่อนไว้",
  "content": "# ตอนที่ 8: ความรู้สึกที่ซ่อนไว้\n\nเช้าวันรุ่งขึ้น แก้วมาถึงออฟฟิศตามปกติ\n\nแต่มีอะไรบางอย่างเปลี่ยนไป\n\nเธอพบว่าตัวเองมองหาก้องโดยไม่รู้ตัว มองไปที่ห้องทำงานเขาบ่อยครั้ง รอคอยข้อความจากเขา\n\n\"น้องแก้วทำไรอยู่?\" มิ้นท์เดินมาถาม\n\n\"ไม่มีอะไรค่ะ\" แก้วรีบหันไปมองหน้าจอคอมพิวเตอร์\n\n\"จริงเหรอ?\" มิ้นท์ยิ้มแกล้ง \"มองห้องท่านประธานตั้งหลายรอบ\"\n\n\"ไม่ได้มองค่ะ!\" แก้วหน้าแดง\n\n\"รู้ๆ\" มิ้นท์หัวเราะ \"แต่พี่บอกให้นะ ท่านประธานไปประชุมนอกสถานที่ วันนี้ไม่อยู่\"\n\nแก้วรู้สึกผิดหวัง แต่พยายามไม่แสดงออก\n\n\"โอเคค่ะ ขอบคุณที่บอก\"\n\n---\n\nก้องไม่อยู่ออฟฟิศสามวัน\n\nแก้วรู้สึกเหมือนมีอะไรขาดหาย ทั้งที่เธอไม่ควรรู้สึกแบบนั้น\n\n\"เธอเป็นอะไรเหรอ?\" มิ้นท์ถามตอนกินข้าวกลางวัน\n\n\"ไม่มีอะไรค่ะ\"\n\n\"โกหก\" มิ้นท์พูดตรงๆ \"สามวันที่ท่านประธานไม่อยู่ หน้าเธอเศร้าตลอด\"\n\nแก้วถอนหายใจ \"หนูไม่รู้ว่าเป็นอะไร พี่มิ้นท์\"\n\n\"พี่รู้\" มิ้นท์ยิ้ม \"เธอตกหลุมรักท่านประธานแล้ว\"\n\n\"ไม่จริงค่ะ!\" แก้วร้อง \"เขาเป็น CEO เขาเป็นเจ้านาย หนูไม่มีสิทธิ์—\"\n\n\"ความรักไม่สนใจสถานะ\" มิ้นท์ขัด \"ถ้าหัวใจเธอเลือกเขา ก็ไม่มีใครบังคับได้\"\n\n\"แต่มันเป็นไปไม่ได้...\"\n\n\"ทำไมถึงเป็นไปไม่ได้?\" มิ้นท์ถาม \"เธอรู้ไหมว่าพี่ภูมิกับพี่ใบบุญก็เจอกันแบบนี้?\"\n\n\"หมายความว่าไงคะ?\"\n\n\"พี่ภูมิเป็นรุ่นพี่วิศวะ พี่ใบบุญเป็นรุ่นน้องอักษรฯ\" มิ้นท์เล่า \"ตอนแรกทุกคนก็บอกว่าเป็นไปไม่ได้ แต่สุดท้ายพวกเขาก็ลงเอยด้วยกัน\"\n\nแก้วเงียบ คิดถึงเรื่องที่ก้องเคยเล่าให้ฟัง\n\n\"แต่สถานการณ์หนูต่างกันค่ะ\" เธอพูด \"หนูเป็นแค่พนักงาน เขาเป็น CEO ถ้าคนรู้ว่าหนูชอบเขา... ข่าวลือจะยิ่งแย่กว่าเดิม\"\n\n\"แล้วเธอจะทำยังไง? ซ่อนความรู้สึกไปตลอดชีวิต?\"\n\nแก้วไม่ตอบ เธอไม่รู้ว่าควรทำอย่างไร\n\n---\n\nบ่ายวันนั้น ก้องกลับมาออฟฟิศ\n\nแก้วเห็นเขาเดินผ่านหน้าห้องทำงานเธอ หัวใจเต้นแรงขึ้นทันที\n\n\"น้องแก้ว\" เขาหยุด หันมายิ้ม \"สบายดีไหมครับ?\"\n\n\"สบายดีค่ะพี่ก้อง\" เธอพยายามยิ้ม \"พี่ไปประชุมเรียบร้อยไหมคะ?\"\n\n\"เรียบร้อยครับ\" เขาพยักหน้า \"มีเรื่องอยากคุยด้วย ว่างไหม?\"\n\nหัวใจแก้วเต้นพลุ่ง \"ว่างค่ะ\"\n\n\"งั้นขึ้นมาห้องผมสักครู่ได้ไหมครับ?\"\n\n\"ค่ะ\"\n\n---\n\nห้องทำงานของก้องเงียบสงบ แสงแดดยามบ่ายส่องผ่านหน้าต่าง\n\n\"นั่งเลยครับ\" เขาชี้เก้าอี้\n\nแก้วนั่งลง มือประสานกันบนตัก พยายามควบคุมอาการตื่นเต้น\n\n\"เรื่องที่ผมอยากคุย...\" ก้องเริ่ม \"คือเรื่องที่ผมยังบอกไม่เสร็จตอนกินข้าว\"\n\nแก้วกลืนน้ำลาย \"ค่ะ\"\n\nก้องเดินไปยืนที่หน้าต่าง มองวิวภายนอก\n\n\"ผมอยู่ในวงการนี้มาหลายปี\" เขาเริ่ม \"เจอคนมากมาย แต่ไม่เคยมีใครทำให้ผมรู้สึกแบบนี้\"\n\n\"แบบไหนคะ?\"\n\nเขาหันมามองเธอ \"รู้สึกอยากรู้จักมากขึ้น อยากพูดคุยด้วย อยากเห็นรอยยิ้ม อยากปกป้อง\"\n\nแก้วหัวใจเต้นแรง\n\n\"ผมพยายามบอกตัวเองว่ามันเป็นแค่ความชื่นชม\" ก้องพูดต่อ \"แต่ยิ่งอยู่ใกล้คุณ ผมยิ่งรู้ว่ามันไม่ใช่\"\n\n\"พี่ก้อง...\"\n\n\"ผมรู้ว่ามันไม่เหมาะสม\" เขาพูด \"ผมเป็น CEO คุณเป็นพนักงาน ถ้าคนรู้ พวกเขาจะพูดอีก ข่าวลือจะยิ่งแย่\"\n\n\"ค่ะ...\" แก้วพูดเบาๆ\n\n\"แต่ผมก็ไม่อยากโกหกตัวเอง\" ก้องมองตรงเข้าไปในดวงตาเธอ \"น้องแก้ว... ผมชอบคุณ\"\n\nโลกหยุดหมุน\n\n\"ผมไม่ได้คาดหวังให้คุณตอบอะไรกลับมา\" เขาพูดเร็ว \"ผมแค่อยากให้คุณรู้ ถ้าคุณไม่สบายใจ ผมจะเก็บเรื่องนี้ไว้ และจะไม่ให้มันมีผลกระทบต่องานของคุณ\"\n\nแก้วรู้สึกน้ำตาคลอ\n\n\"พี่ก้อง\" เธอพูดเสียงสั่น \"หนูก็...\"\n\nโทรศัพท์บนโต๊ะดัง\n\nก้องถอนหายใจ หยิบขึ้นมารับ\n\n\"ครับ?\" เขาฟังครู่หนึ่ง ใบหน้าเปลี่ยนสี \"อะไรนะ!?\"\n\nแก้วมองเขาด้วยความกังวล\n\n\"ผมไปเดี๋ยวนี้\" ก้องวางสาย หันมามองเธอ \"มีเรื่องด่วน\"\n\n\"เกิดอะไรขึ้นคะ?\"\n\n\"อุบัติเหตุที่ไซต์\" เขาพูดเสียงเครียด \"นั่งร้านถล่ม มีคนงานบาดเจ็บ\"\n\nแก้วรู้สึกหัวใจหล่นวูบ\n\n\"หนูไปด้วยค่ะ!\"\n\n\"น้องแก้ว—\"\n\n\"หนูเป็นวิศวกรโครงการ\" เธอพูดหนักแน่น \"นี่คือความรับผิดชอบของหนู\"\n\nก้องมองเธอครู่หนึ่ง แล้วพยักหน้า\n\n\"งั้นไปด้วยกัน\"\n\nทั้งสองรีบออกจากห้อง ทิ้งคำสารภาพไว้ลอยอยู่ในอากาศ\n\nคำตอบของแก้วยังไม่ได้พูดออกมา\n\nและเธอไม่รู้ว่าจะได้โอกาสพูดมันอีกหรือไม่\n\n## — จบตอนที่ 8 —",
  "isFree": true,
  "slug": "8",
  "novelSlug": "runpee-ceo-rak-krongsakang",
  "publishedAt": "2025-02-08"
}