{
  "number": 9,
  "title": "นั่งร้านถล่ม",
  "content": "# ตอนที่ 9: นั่งร้านถล่ม\n\nรถก้องแล่นเข้าไซต์ก่อสร้างอย่างรวดเร็ว\n\nฝุ่นฟุ้งกระจาย เสียงไซเรนรถพยาบาลดังอยู่ไกลๆ คนงานวิ่งวุ่นไปมา บรรยากาศตึงเครียด\n\n\"เกิดอะไรขึ้น!?\" ก้องตะโกนถามทันทีที่ลงจากรถ\n\nพี่แดงวิ่งมาหา ใบหน้าเต็มไปด้วยความกังวล\n\n\"นั่งร้านชั้น 15 ถล่มครับ มีคนงานบาดเจ็บสามคน พยาบาลกำลังมา\"\n\n\"อาการหนักไหม?\" แก้วถามเสียงสั่น\n\n\"ไม่มีใครเสียชีวิตครับ แต่มีคนกระดูกหัก\"\n\nแก้วรู้สึกโล่งใจเล็กน้อย แต่ความกังวลยังไม่หายไป\n\n\"สาเหตุคืออะไร?\" ก้องถาม\n\n\"ยังไม่แน่ใจครับ\" พี่แดงส่ายหัว \"แต่...\"\n\n\"แต่อะไร?\"\n\nพี่แดงมองไปรอบๆ แล้วพูดเบาๆ \"มีคนบอกว่าเห็นพี่นิคอยู่บริเวณนั้นก่อนที่จะถล่ม\"\n\nแก้วรู้สึกเหมือนถูกสายฟ้าฟาด\n\n\"นิค?\" ก้องเสียงแข็ง\n\n\"ใช่ครับ แต่ไม่มีหลักฐาน\"\n\n---\n\nสามชั่วโมงต่อมา สถานการณ์สงบลง\n\nคนงานบาดเจ็บถูกส่งโรงพยาบาล ไม่มีใครอาการหนัก ทีมตรวจสอบเริ่มสืบหาสาเหตุ\n\nแก้วนั่งอยู่ในห้องควบคุม มองเอกสารบนโต๊ะ\n\n\"น้องแก้ว\" ก้องเดินเข้ามา นั่งลงตรงข้าม\n\n\"ค่ะ?\"\n\n\"ผลตรวจสอบเบื้องต้นออกแล้ว\" เขาพูดเสียงเครียด \"นั่งร้านถล่มเพราะน็อตยึดหลุด\"\n\n\"น็อตยึดหลุด?\" แก้วขมวดคิ้ว \"มันไม่น่าจะหลุดเอง ถ้าขันแน่น\"\n\n\"ใช่\" ก้องพยักหน้า \"ซึ่งหมายความว่า...\"\n\n\"มีคนจงใจทำ\"\n\nความเงียบแผ่ลงมา\n\n\"พี่ก้อง\" แก้วพูดขึ้น \"หนูอยากขอดูบันทึกกล้องวงจรปิด\"\n\n\"ผมคิดเหมือนกัน\" ก้องลุกขึ้น \"ไปดูเลย\"\n\n---\n\nห้องควบคุมกล้องวงจรปิดอยู่ในอาคารสำนักงานชั่วคราว\n\nก้องกับแก้วนั่งดูวิดีโอด้วยกัน กรอไปยังช่วงเวลาก่อนเกิดเหตุ\n\n\"หยุด!\" แก้วร้อง \"ตรงนั้น!\"\n\nก้องหยุดวิดีโอ บนจอแสดงภาพชายคนหนึ่งยืนอยู่ใกล้นั่งร้าน\n\n\"มองไม่ชัดครับ\" ก้องขมวดคิ้ว \"ถ่ายมุมไกลเกินไป\"\n\n\"แต่รูปร่างคล้ายพี่นิค\" แก้วพูด\n\n\"คล้ายไม่พอ\" ก้องถอนหายใจ \"ต้องมีหลักฐานชัดเจนกว่านี้\"\n\n\"ถ้าไม่มีหลักฐาน...\" แก้วพูดเบาๆ \"เขาก็ลอยนวลไป?\"\n\n\"ไม่\" ก้องเสียงหนักแน่น \"ผมจะหาให้เจอ\"\n\n---\n\nวันต่อมา มีการประชุมด่วน\n\nบอร์ดบริหาร ผู้จัดการโครงการ และวิศวกรทุกคนถูกเรียกมา\n\n\"อุบัติเหตุครั้งนี้เกิดจากความประมาท\" นิคพูดขึ้น ยืนอยู่หน้าห้อง \"นั่งร้านไม่ได้รับการตรวจสอบตามมาตรฐาน\"\n\n\"ใครเป็นคนรับผิดชอบดูแลนั่งร้านครับ?\" กรรมการถาม\n\nนิคหันมามองแก้ว \"คุณแก้วครับ ในฐานะวิศวกรโครงการ\"\n\nแก้วรู้สึกเหมือนโดนกระแทก\n\n\"เดี๋ยวก่อน\" เธอพูด \"หนูไม่ได้รับผิดชอบนั่งร้าน หนูดูแลแค่โปรเจคซ่อมแซมฐานราก\"\n\n\"แต่คุณเป็นวิศวกรไซต์\" นิคโต้ \"คุณควรตรวจสอบทุกอย่าง\"\n\n\"มันไม่ยุติธรรม!\" แก้วร้อง \"หนูไม่ได้มีส่วนเกี่ยวข้อง!\"\n\n\"หลักฐานบอกอย่างอื่นครับ\" นิคหยิบเอกสารขึ้นมา \"ใบตรวจสอบนั่งร้านมีลายเซ็นคุณ\"\n\nแก้วมองเอกสาร รู้สึกเลือดเย็น\n\nมันเป็นลายเซ็นของเธอจริงๆ\n\nแต่เธอไม่เคยเซ็น\n\n\"หนูไม่ได้เซ็นค่ะ!\" เธอร้อง \"นี่คือลายเซ็นปลอม!\"\n\n\"มันดูเหมือนจริงมากนะครับ\" นิคยิ้มเย็น \"คุณแน่ใจว่าไม่ได้ลืม?\"\n\n\"หนูไม่ได้ลืม!\"\n\n\"พอ\" ก้องพูดขึ้น เสียงเรียบแต่หนักแน่น \"ยังไม่มีข้อสรุป เรื่องนี้ต้องสอบสวนอย่างละเอียด\"\n\n\"ท่านประธาน\" กรรมการพูด \"แต่หลักฐานชี้ชัดว่า—\"\n\n\"ผมบอกว่ายังไม่มีข้อสรุป\" ก้องขัด \"และผมจะไม่ยอมให้ใครถูกกล่าวหาโดยไม่มีการสอบสวนที่เป็นธรรม\"\n\nนิคมองก้องด้วยสายตาเย็นชา แต่ไม่พูดอะไร\n\nการประชุมจบลง แก้วเดินออกมาด้วยความรู้สึกหนักอึ้ง\n\nเธอถูกกล่าวหา\n\nและเธอไม่รู้จะพิสูจน์ความบริสุทธิ์ได้อย่างไร\n\n---\n\n\"น้องแก้ว\"\n\nเธอหันไป เห็นก้องเดินมา\n\n\"หนูไม่ได้ทำค่ะ\" เธอพูดเสียงสั่น \"หนูไม่ได้เซ็นเอกสารนั้น\"\n\n\"ผมรู้\" ก้องพูด \"ผมเชื่อคุณ\"\n\nน้ำตาไหลออกมา แก้วพยายามกลั้น แต่กลั้นไม่ไหว\n\n\"ทำไม...\" เธอพูดเสียงแหบ \"ทำไมเขาถึงทำกับหนู?\"\n\nก้องยื่นผ้าเช็ดหน้าให้ \"ผมไม่รู้ แต่ผมสัญญาว่าจะหาความจริง\"\n\nแก้วรับผ้ามา เช็ดน้ำตา\n\n\"พี่ก้อง... ถ้าหาหลักฐานไม่ได้...\"\n\n\"จะหาให้ได้\" เขาพูดหนักแน่น \"ผมจะไม่ปล่อยให้คนบริสุทธิ์ถูกกล่าวหา\"\n\nแก้วมองเขา หัวใจเต็มไปด้วยความซาบซึ้ง\n\nแม้โลกจะพังทลาย อย่างน้อยก็ยังมีคนเชื่อในตัวเธอ\n\nและคนคนนั้นคือเขา\n\n## — จบตอนที่ 9 —",
  "isFree": true,
  "slug": "9",
  "novelSlug": "runpee-ceo-rak-krongsakang",
  "publishedAt": "2025-02-09"
}