[
  {
    "slug": "than-prathan-jai-live-sod",
    "title": "ท่านประธานหัวใจไลฟ์สด",
    "titleEn": "ท่านประธานหัวใจไลฟ์สด",
    "subtitle": "",
    "author": "ผู้เขียน",
    "genre": [
      "Romance",
      "CEO"
    ],
    "rating": "13+",
    "intensity": 5,
    "totalChapters": 50,
    "freeChapters": 10,
    "status": "จบแล้ว",
    "coverImage": "/images/novels/ท่านประธานหัวใจไลฟ์สด/cover.jpg",
    "logline": "เรื่องย่อ\n\nธีรัตน์ ทายาทเย็นชาแห่ง TRP Group ไม่เคยสนใจโซเชียลมีเดีย\n\nจนกระทั่งคืนหนึ่งเขาบังเอิญเจอไลฟ์สดของ  สาวแม่ค้า\n\nออนไลน์ที่สดใสจนทำให้หัวใจเย็นชาของเขาเต้นแรง\n\nเขาสร้างบัญชีปลอมในนาม  แอบตามด...",
    "synopsis": "เรื่องย่อ\n\nธีรัตน์ ทายาทเย็นชาแห่ง TRP Group ไม่เคยสนใจโซเชียลมีเดีย\n\nจนกระทั่งคืนหนึ่งเขาบังเอิญเจอไลฟ์สดของ  สาวแม่ค้า\n\nออนไลน์ที่สดใสจนทำให้หัวใจเย็นชาของเขาเต้นแรง\n\nเขาสร้างบัญชีปลอมในนาม  แอบตามดูเธอทุกคืน\n\nจนความสัมพันธ์พัฒนาเป็นความรัก แต่เมื่อความจริงถูกเปิดเผย\n\nว่าเขาคือลูกชายท่านประธานที่เธอเกลียดที่สุด...\n\nความรักที่เริ่มต้นจากความลับ จะจบลงอย่างไร?\n\nธีรัตน์ วงศ์ภัทรา วัย 28 ปี ทายาทคนเดียวของ TRP Group\n\nบริษัทค้าปลีกยักษ์ใหญ่ของประเทศ เป็นชายหนุ่มรูปหล่อ ฉลาด\n\nแต่เย็นชาจนใครๆ ต่างเรียกเขาว่า  เขาไม่เคย\n\nสนใจโซเชียลมีเดีย มองว่ามันเต็มไปด้วยความปลอมแปลง\n\nแต่ทุกอย่างเปลี่ยนไปเมื่อคืนหนึ่ง เขาบังเอิญเจอไลฟ์สดของ\n\nมินตรา ใจงาม สาวน้อยวัย 25 ที่ขายของออนไลน์เลี้ยง\n\nครอบครัว เธอสดใส ตลก และจริงใจจนทำให้ธีรัตน์ติดตามดูทุกคืน\n\nโดยไม่รู้ตัว\n\nธีรัตน์สร้างบัญชีปลอมในนาม  คอมเมนต์แซวมิ้นท์ทุกวัน\n\nจนทั้งคู่เริ่มแชทส่วนตัวและพัฒนาความสัมพันธ์ เขาโกหกว่าตัวเอง\n\nเป็นแค่พนักงานออฟฟิศธรรมดา เพราะกลัวว่าถ้ามิ้นท์รู้ความจริง\n\nเธอจะมองเขาเปลี่ยนไป\n\nแต่โชคชะตากลับเล่นตลก เมื่อ TRP Group ประกาศนโยบายใหม่\n\nที่ทำให้แม่ค้าออนไลน์รายย่อยเดือดร้อน มิ้นท์ออกมาต่อต้าน\n\nอย่างรุนแรงโดยไม่รู้ว่าคนที่เธอด่า\n\nคือคนที่เธอรัก\n\nเมื่อความลับถูกเปิดเผย มิ้นท์รู้สึกถูกหลอก ถูกทำให้เป็นตัวตลก\n\nเธอตัดขาดธีรัตน์ทันที ทิ้งให้เขาต้องพิสูจน์ตัวเองว่า...\n\nความรักที่เขามีให้เธอนั้นเป็นเรื่องจริง ไม่ใช่แค่เกมของ\n\nลูกชายท่านประธาน",
    "characters": [
      {
        "name": "ธี",
        "age": 28,
        "role": "รองประธานบริหาร TRP Group (ธุรกิจค้าปลีกยักษ์ใหญ่)",
        "description": "",
        "quote": ""
      },
      {
        "name": "มิ้นท์",
        "age": 25,
        "role": "แม่ค้าไลฟ์สด (ผู้ติดตาม 500K)",
        "description": "",
        "quote": ""
      },
      {
        "name": "ท่านประธาน",
        "age": 58,
        "role": "ประธานบริษัท TRP Group",
        "description": "",
        "quote": ""
      },
      {
        "name": "มายด์",
        "age": 20,
        "role": "นักศึกษาปี 2",
        "description": "",
        "quote": ""
      }
    ],
    "hooks": [
      "\"เขาเป็นทายาทพันล้านที่ไม่เคยเชื่อเรื่องรัก...",
      "จนกระทั่งหัวใจเขาถูกถ่ายทอดสด\"",
      "ตัวเลือกที่ 1:",
      "\"ท่านประธานเย็นชา vs ยัยไลฟ์สดปากแซ่บ",
      "เมื่อหัวใจน้ำแข็งเจอไฟแรง...ใครจะละลายก่อน?\""
    ],
    "tags": [
      "ท่านประธานหัวใจไลฟ์สด",
      "นิยายรัก",
      "Romance",
      "CEO"
    ],
    "publishedAt": "2026-02-21",
    "updatedAt": "2026-02-21",
    "platforms": [],
    "platformUrls": {},
    "primaryPlatform": "",
    "platform": "Tunwalai",
    "platformUrl": ""
  },
  {
    "slug": "kuen-nan-thong-look-mafia",
    "title": "คืนนั้นท้องลูกมาเฟีย",
    "titleEn": "คืนนั้นท้องลูกมาเฟีย",
    "subtitle": "",
    "author": "ผู้เขียน",
    "genre": [
      "Romance",
      "Mafia"
    ],
    "rating": "13+",
    "intensity": 5,
    "totalChapters": 15,
    "freeChapters": 10,
    "status": "กำลังเขียน",
    "coverImage": "/images/novels/คืนนั้นท้องลูกมาเฟีย/cover.jpg",
    "logline": "คืนนั้นท้องลูกมาเฟีย\n\nเรื่องย่อ\n\nเรื่องย่อสั้น (50 คำ)\n\nถูกสามีและน้องสาวฆ่าตาย เพราะลูกในท้องเป็นของมาเฟีย ไม่ใช่สามี\n\nตื่นมาอีกทีย้อนกลับไป 5 ปี ก่อนวันแต่งงาน คราวนี้จะไม่ยอมใคร\n\nอีกแล้ว จะไปหาพ่อล...",
    "synopsis": "คืนนั้นท้องลูกมาเฟีย\n\nเรื่องย่อ\n\nเรื่องย่อสั้น (50 คำ)\n\nถูกสามีและน้องสาวฆ่าตาย เพราะลูกในท้องเป็นของมาเฟีย ไม่ใช่สามี\n\nตื่นมาอีกทีย้อนกลับไป 5 ปี ก่อนวันแต่งงาน คราวนี้จะไม่ยอมใคร\n\nอีกแล้ว จะไปหาพ่อลูกในท้องเอง และทำลายทุกคนที่เคยทำร้าย\n\nเรื่องย่อยาว (200 คำ)\n\nภิรดา หญิงสาวที่ถูกพ่อขายให้มาเฟียเพื่อใช้หนี้ในคืนเดียว\n\nก่อนจะแต่งงานกับชายที่คิดว่ารัก แต่ชีวิตแต่งงาน 5 ปีกลับเต็มไป\n\nด้วยความทุกข์ทรมาน ถูกสามีทำร้าย ถูกน้องสาวแย่งทุกอย่าง\n\nวันที่รู้ว่าตั้งครรภ์ เธอคิดว่าจะเป็นจุดเปลี่ยน แต่สามีรู้ว่าลูก\n\nไม่ใช่ของตน และน้องสาวก็ผลักเธอตกบันได เธอตายพร้อมลูกในท้อง\n\nโดยไม่รู้ว่าพ่อของลูกที่แท้จริงตามหาเธอมาตลอด 5 ปี\n\nตื่นมาอีกครั้ง เธอพบว่าย้อนกลับมาก่อนวันแต่งงาน 1 เดือน\n\nคราวนี้เธอจะไม่ยอมให้ใครมาทำร้ายอีก เธอยกเลิกงานแต่ง\n\nถูกไล่ออกจากบ้าน และเดินเข้าไปหาเจ้าพ่อมาเฟียด้วยตัวเอง\n\nการเดินทางเริ่มต้นขึ้น ระหว่างหญิงสาวที่เกิดใหม่มาพร้อม\n\nความทรงจำและความเจ็บปวด กับมาเฟียที่ตามหาเธอมาทั้งชีวิต\n\nความรัก การแก้แค้น และความลับที่ซ่อนอยู่ในกระแสเวลา",
    "characters": [],
    "hooks": [
      "คืนนั้นท้องลูกมาเฟีย",
      "คำโปรยสั้น (ปกนิยาย)",
      "\"ชาติก่อนตายเพราะท้องลูกมาเฟีย",
      "ชาตินี้จะเป็นเมียมาเฟียเอง\"",
      "คำโปรยยาว (สำหรับโปรโมท)"
    ],
    "tags": [
      "คืนนั้นท้องลูกมาเฟีย",
      "นิยายรัก",
      "Romance",
      "Mafia"
    ],
    "publishedAt": "2026-02-21",
    "updatedAt": "2026-02-21",
    "platforms": [],
    "platformUrls": {},
    "primaryPlatform": "",
    "platform": "Tunwalai",
    "platformUrl": ""
  },
  {
    "slug": "than-prathan-waiyai-huajai-yencha",
    "title": "ท่านประธานวายร้ายหัวใจเย็นชา",
    "titleEn": "ท่านประธานวายร้ายหัวใจเย็นชา",
    "subtitle": "",
    "author": "ผู้เขียน",
    "genre": [
      "Romance",
      "CEO"
    ],
    "rating": "13+",
    "intensity": 5,
    "totalChapters": 36,
    "freeChapters": 10,
    "status": "กำลังเขียน",
    "coverImage": "/images/novels/ท่านประธานวายร้ายหัวใจเย็นชา/cover.jpg",
    "logline": "เรื่องย่อ\n\nจอมวายร้ายหัวใจละลาย\n\n▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓\n\n▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓\n\nภาคิน ธนภาคิน — ชายหนุ่มวัย 34 ปี CEO ของอาณา...",
    "synopsis": "เรื่องย่อ\n\nจอมวายร้ายหัวใจละลาย\n\n▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓\n\n▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓\n\nภาคิน ธนภาคิน — ชายหนุ่มวัย 34 ปี CEO ของอาณาจักรธุรกิจพันล้าน\n\nถูกขนานนามว่า  ไม่เคยมีใครอยู่ในตำแหน่งเลขา\n\nส่วนตัวของเขาได้นานเกิน 1 เดือน เพราะทุกคนล้วนร้องไห้หนีออก\n\nจากความเย็นชาที่ไม่เคยให้โอกาสที่สองแก่ใคร\n\nแต่ไม่มีใครรู้ว่า...\n\nภายใต้หน้ากากของจอมวายร้าย คือหัวใจที่แตกสลายจากการถูกทิ้ง\n\nเมื่อภรรยาที่รักหนีไปกับชายอื่น ทิ้งเขาและลูกชายวัย 2 ขวบ\n\nไว้เบื้องหลัง เขาสาบานว่าจะไม่เปิดใจให้ผู้หญิงคนไหนอีก...\n\nจนกระทั่งเธอเดินเข้ามา\n\nใบเฟิร์น นันทวัน หญิงสาวธรรมดาที่ต้องแบกรับภาระเลี้ยงดูน้องสาว\n\nตัวคนเดียว เธอไม่มีประสบการณ์ ไม่มีหลังพิง มีแค่ความมุ่งมั่น\n\nที่จะไม่ยอมแพ้ เมื่อเธอก้าวเข้าสู่ตึกธนภาคิน กรุ๊ป เธอรู้ดีว่า\n\nกำลังก้าวเข้าสู่\n\nแต่สิ่งที่เธอไม่คาดคิดคือ...\n\nการได้พบกับน้องปลื้ม เด็กชายวัย 5 ขวบผู้เปล่าเปลี่ยว ลูกชาย\n\nของ CEO สุดโหด เด็กน้อยที่ไม่เคยเปิดใจให้ใครกลับยื่นมือมาหาเธอ\n\nและจากวินาทีนั้น ทุกอย่างก็เปลี่ยนไป\n\nเมื่อจอมวายร้ายเริ่มหัวใจละลาย...\n\nเมื่อเลขาธรรมดาไม่ยอมก้มหัว...\n\nเมื่อเด็กน้อยต้องการแม่...\n\nและเมื่ออดีตที่ถูกฝังกลับมาหลอกหลอน...\n\nความรักครั้งนี้จะต้องฝ่าฟันมากกว่าแค่ความต่างฐานะ\n\nเพราะคนที่เคยทำให้ภาคินแตกสลาย กลับมาแล้ว\n\nและเธอต้องการทุกอย่างคืน — รวมถึงลูกชายที่เธอเคยทิ้ง\n\nเขาพูดกับเธอในวันแรกที่พบกัน\n\nแต่ความรักไม่เคยขออนุญาต...\n\nและบางที... โอกาสที่สองก็เป็นสิ่งที่เขาต้องการมากที่สุด\n\nจอมวายร้ายหัวใจละลาย\n\nเรื่องราวของซาตานที่พบนางฟ้า\n\nเด็กน้อยที่ต้องการครอบครัว\n\nและความรักที่พิสูจน์ว่า\n\nหัวใจที่แข็งกร้าวที่สุด ก็ละลายได้...\n\nถ้าเจอคนที่ใช่\n\n▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓",
    "characters": [
      {
        "age": 55,
        "name": "** เฟิร์น",
        "role": "",
        "description": "",
        "quote": ""
      }
    ],
    "hooks": [
      "จอมวายร้ายหัวใจละลาย",
      "▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓",
      "█                คำโปรยสั้น (Thumbnail)                   █",
      "▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓",
      "【ตัวเลือกที่ 1】"
    ],
    "tags": [
      "ท่านประธานวายร้ายหัวใจเย็นชา",
      "นิยายรัก",
      "Romance",
      "CEO"
    ],
    "publishedAt": "2026-02-21",
    "updatedAt": "2026-02-21",
    "platforms": [],
    "platformUrls": {},
    "primaryPlatform": "",
    "platform": "Tunwalai",
    "platformUrl": ""
  },
  {
    "slug": "runpee-witsawa-rak-kamnuan",
    "title": "รุ่นพี่วิศวะ รักนี้คำนวณไม่ได้",
    "titleEn": "รุ่นพี่วิศวะ รักนี้คำนวณไม่ได้",
    "subtitle": "",
    "author": "ผู้เขียน",
    "genre": [
      "Romance"
    ],
    "rating": "13+",
    "intensity": 5,
    "totalChapters": 48,
    "freeChapters": 10,
    "status": "กำลังเขียน",
    "coverImage": "/images/novels/รุ่นพี่วิศวะ-รักนี้คำนวณไม่ได้/cover.jpg",
    "logline": "เรื่องย่อ\n\nภูมิ หัวหน้าค่ายรับน้องวิศวะปี 4 ที่ขึ้นชื่อว่าดุ ไม่เคยสนใจใคร\n\nกลับใจอ่อนเมื่อเจอ ใบบุญ น้องปีหนึ่งอักษรฯ ที่ถูกส่งประกวดดาวมหา'ลัย\n\nแม้จะสวย แต่เธอกลับลุยกิจกรรมค่ายไม่กลัวเลอะ\n\nทำให้ภูม...",
    "synopsis": "เรื่องย่อ\n\nภูมิ หัวหน้าค่ายรับน้องวิศวะปี 4 ที่ขึ้นชื่อว่าดุ ไม่เคยสนใจใคร\n\nกลับใจอ่อนเมื่อเจอ ใบบุญ น้องปีหนึ่งอักษรฯ ที่ถูกส่งประกวดดาวมหา'ลัย\n\nแม้จะสวย แต่เธอกลับลุยกิจกรรมค่ายไม่กลัวเลอะ\n\nทำให้ภูมิเริ่มมองเธอในแบบที่ไม่เคยมองใคร\n\nแต่เมื่อความรู้สึกเริ่มเบ่งบาน ข่าวลือก็มาทำลาย\n\nความเข้าใจผิดพาให้สองหัวใจพลัดพราก\n\nความรักครั้งนี้ ไม่มีสูตรคำนวณ...\n\nแล้วพวกเขาจะหาทางกลับมาพบกันได้ไหม?\n\n[ย่อหน้าที่ 1: แนะนำพระเอก]\n\nภูมิ นักศึกษาปี 4 คณะวิศวกรรมเครื่องกล หัวหน้าค่ายรับน้อง\n\nหัวกะทิของคณะที่ทุกคนเกรงใจ ไม่เคยสนใจเรื่องความรัก มีแต่เรียน\n\nและโปรเจคจบในหัว จนเพื่อนแซวว่าเป็นหุ่นยนต์ไร้หัวใจ\n\n[ย่อหน้าที่ 2: แนะนำนางเอกและการพบกัน]\n\nแต่ทุกอย่างเปลี่ยนไปเมื่อเขาเจอ ใบบุญ น้องปีหนึ่งอักษรศาสตร์\n\nที่หลงทางในวันแรกของการเปิดเทอม เธอสวยจนถูกส่งไปประกวด\n\nดาวมหา'ลัย แต่ไม่ได้ถือตัว วันที่เจอกันในค่ายรับน้อง เธอลุยโคลน\n\nไม่กลัวเลอะ ทำลายทุกภาพจำที่ภูมิเคยมีต่อเด็กดาว\n\n[ย่อหน้าที่ 3: ความรักเบ่งบานและอุปสรรค]\n\nจากรุ่นพี่ที่คอยช่วยเหลือ กลายเป็นคนที่คิดถึงก่อนนอน จากแค่ติว\n\nแคลคูลัส กลายเป็นนัดกินข้าว พาไปดูดาว แลกไลน์ คุยกันทุกวัน\n\nแต่ก่อนที่ทั้งคู่จะกล้าบอกรัก ข่าวลือก็แพร่กระจาย — ว่าภูมิมีแฟน\n\nเป็นรุ่นพี่สาวคนสวยคณะเดียวกัน ใบบุญเจ็บปวด เข้าใจผิด ถอยห่าง\n\nบล็อกทุกช่องทางติดต่อ\n\n[ย่อหน้าที่ 4: คำถามทิ้งท้าย]\n\nเมื่อความจริงถูกบิดเบือน หัวใจที่รักกันถูกฉีกออกจากกัน\n\nภูมิจะพิสูจน์ความจริงใจได้อย่างไร?\n\nใบบุญจะเปิดใจให้โอกาสอีกครั้งไหม?\n\nและความรักครั้งนี้ที่ไม่มีสูตรคำนวณ\n\nจะพาพวกเขาไปถึงจุดหมายได้หรือไม่?",
    "characters": [
      {
        "name": "ภูมิ",
        "age": 22,
        "role": "นักศึกษาวิศวกรรมเครื่องกล",
        "description": "",
        "quote": ""
      },
      {
        "name": "บุญ",
        "age": 18,
        "role": "นักศึกษาอักษรศาสตร์",
        "description": "",
        "quote": ""
      },
      {
        "name": "ก้อง",
        "age": 22,
        "role": "นักศึกษาวิศวกรรมเครื่องกล (เพื่อนร่วมคณะ)",
        "description": "",
        "quote": ""
      },
      {
        "name": "มิ้นท์",
        "age": 22,
        "role": "นักศึกษาวิศวกรรมไฟฟ้า",
        "description": "",
        "quote": ""
      }
    ],
    "hooks": [
      "\"สมการหัวใจ ไม่มีสูตรตายตัว",
      "แต่คำตอบมีเพียงหนึ่งเดียว... คือเธอ\"",
      "ตัวเลือกที่ 1 (เน้นตัวละคร):",
      "\"รุ่นพี่หน้าดุที่ไม่เคยมองใคร",
      "กับน้องดาวที่ไม่กลัวเลอะ"
    ],
    "tags": [
      "รุ่นพี่วิศวะ รักนี้คำนวณไม่ได้",
      "นิยายรัก",
      "Romance"
    ],
    "publishedAt": "2026-02-21",
    "updatedAt": "2026-02-21",
    "platforms": [],
    "platformUrls": {},
    "primaryPlatform": "",
    "platform": "Tunwalai",
    "platformUrl": ""
  },
  {
    "slug": "than-prathan-rak-mai-nai-sanya",
    "title": "ท่านประธานครับ รักไม่อยู่ในสัญญาจ้าง",
    "titleEn": "ท่านประธานครับ รักไม่อยู่ในสัญญาจ้าง",
    "subtitle": "",
    "author": "ผู้เขียน",
    "genre": [
      "Romance",
      "CEO"
    ],
    "rating": "13+",
    "intensity": 5,
    "totalChapters": 48,
    "freeChapters": 10,
    "status": "กำลังเขียน",
    "coverImage": "/images/novels/ท่านประธานครับ รักไม่อยู่ในสัญญาจ้าง/cover.jpg",
    "logline": "เรื่องย่อ\n\nปภาวรินทร์ CEO สาวเหล็กแห่งเครือโรงพยาบาลวรินทร์ ผู้มองทุกอย่างเป็นตัวเลข\n\nกลับต้องมาเจอกับ นพ.ภาคิน หมอหัวแข็งที่กล้าขัดคำสั่งเธอต่อหน้าบอร์ดบริหาร\n\nเมื่อประธานล้มป่วยและถูกบังคับให้หมอคนท...",
    "synopsis": "เรื่องย่อ\n\nปภาวรินทร์ CEO สาวเหล็กแห่งเครือโรงพยาบาลวรินทร์ ผู้มองทุกอย่างเป็นตัวเลข\n\nกลับต้องมาเจอกับ นพ.ภาคิน หมอหัวแข็งที่กล้าขัดคำสั่งเธอต่อหน้าบอร์ดบริหาร\n\nเมื่อประธานล้มป่วยและถูกบังคับให้หมอคนที่เธอเกลียดที่สุดเป็นเจ้าของไข้\n\nทั้งคู่จึงต้องเผชิญหน้ากันทุกวัน... และค้นพบว่าหัวใจไม่เคยอยู่ในสัญญาจ้างใดๆ\n\nแต่เมื่อความรักขัดแย้งกับธุรกิจ เธอจะเลือกอะไร?\n\nปภาวรินทร์ วรินทร์ธนากร หรือ  วัย 32 ปี CEO หญิงแห่งเครือโรงพยาบาล\n\nวรินทร์ เป็นที่เกรงขามของทุกคนในองค์กร เธอรับช่วงธุรกิจครอบครัวตั้งแต่อายุ\n\n25 ปี หลังพ่อเสียชีวิตกะทันหัน และทำให้โรงพยาบาลเติบโตจาก 5 สาขา\n\nเป็น 12 สาขาทั่วประเทศ สำหรับเธอ โรงพยาบาลคือ  ที่ต้องทำกำไร\n\nแต่ทุกอย่างเปลี่ยนไปเมื่อเธอลงมาตรวจงานและเจอกับ นพ.ภาคิน รัตนพิศาล\n\nหมอหนุ่มเนิร์ดสายตรงที่กล้าลุกขึ้นคัดค้านนโยบาย\n\nของเธอต่อหน้าที่ประชุม เขาเชื่อว่าการแพทย์ไม่ควรเป็นธุรกิจ และยึดมั่น\n\nในจริยธรรมมากกว่าตำแหน่งงาน\n\nปริมโกรธจัด พยายามย้ายคินออกจากแผนก แต่ล้มเหลวเพราะคนไข้ VIP\n\nต้องการเขาคนเดียว จนกระทั่งวันหนึ่งปริมล้มลงกลางโรงพยาบาลตัวเอง\n\nและหมอเวรวันนั้นไม่ใช่ใครอื่น... นพ.ภาคิน\n\nในฐานะคนไข้ เธอถูกบังคับให้พักรักษาตัวโดยมีคินเป็นเจ้าของไข้\n\nทั้งที่พยายามขอเปลี่ยนหมอ แต่คินปฏิเสธ \"ในฐานะเจ้านาย คุณไล่ผมออกได้\n\nแต่ตอนนี้คุณเป็นคนไข้ครับ ท่านประธาน\"\n\nเมื่อประธานสาวได้เห็นโรงพยาบาลจากมุมคนไข้เป็นครั้งแรก และหมอหัวแข็ง\n\nได้เห็นด้านอ่อนแอของผู้หญิงที่แบกโลกทั้งใบไว้บนบ่า ทั้งคู่เริ่มเข้าใจกัน\n\nและหัวใจก็เริ่มเต้นผิดจังหวะ\n\nแต่เมื่อบอร์ดบริหารกดดันให้เธอเลือกระหว่าง  กับ\n\nและต้องบอกเลิกจ้างหมอคนที่เธอรักด้วยตัวเอง...\n\nความรักครั้งนี้จะอยู่รอดได้ไหม เมื่อมันไม่ได้อยู่ในสัญญาจ้างใดๆ?",
    "characters": [
      {
        "name": "ปริม",
        "age": 32,
        "role": "CEO เครือโรงพยาบาลวรินทร์ (12 สาขาทั่วประเทศ)",
        "description": "",
        "quote": ""
      },
      {
        "name": "คิน",
        "age": 62,
        "role": "ประธานบอร์ดกรรมการ (อาของปริม)",
        "description": "",
        "quote": ""
      }
    ],
    "hooks": [
      "\"เธอเป็นเจ้าของโรงพยาบาล เขาเป็นหมอที่เธอเกลียดที่สุด",
      "แต่หัวใจไม่เคยขอลางาน... และความรักไม่เคยอยู่ในสัญญาจ้าง\"",
      "ตัวเลือกที่ 1:",
      "ตัวเลือกที่ 2:",
      "\"เมื่อ CEO สาวเหล็ก ต้องมานอนป่วยในโรงพยาบาลตัวเอง"
    ],
    "tags": [
      "ท่านประธานครับ รักไม่อยู่ในสัญญาจ้าง",
      "นิยายรัก",
      "Romance",
      "CEO"
    ],
    "publishedAt": "2026-02-21",
    "updatedAt": "2026-02-21",
    "platforms": [],
    "platformUrls": {},
    "primaryPlatform": "",
    "platform": "Tunwalai",
    "platformUrl": ""
  },
  {
    "slug": "runpee-ceo-rak-krongsakang",
    "title": "รุ่นพี่ CEO รักนี้โครงสร้างไม่พัง",
    "titleEn": "รุ่นพี่ CEO รักนี้โครงสร้างไม่พัง",
    "subtitle": "",
    "author": "ผู้เขียน",
    "genre": [
      "Romance",
      "CEO"
    ],
    "rating": "13+",
    "intensity": 5,
    "totalChapters": 48,
    "freeChapters": 10,
    "status": "กำลังเขียน",
    "coverImage": "/images/novels/รุ่นพี่CEO-รักนี้โครงสร้างไม่พัง/cover.jpg",
    "logline": "เรื่องย่อ\n\nก้อง CEO หนุ่มบริษัทก่อสร้างที่ไม่เคยเปิดใจให้ใคร\n\nกลับสะดุดใจ แก้ว วิศวกรสาวจบใหม่ที่ถูกดูถูกเพราะเป็นผู้หญิง\n\nเธอไม่สวย ไม่หวือหวา แต่กล้าขุดดินตอนดึกเพื่อพิสูจน์ทฤษฎีของตัวเอง\n\nนั่นทำให้...",
    "synopsis": "เรื่องย่อ\n\nก้อง CEO หนุ่มบริษัทก่อสร้างที่ไม่เคยเปิดใจให้ใคร\n\nกลับสะดุดใจ แก้ว วิศวกรสาวจบใหม่ที่ถูกดูถูกเพราะเป็นผู้หญิง\n\nเธอไม่สวย ไม่หวือหวา แต่กล้าขุดดินตอนดึกเพื่อพิสูจน์ทฤษฎีของตัวเอง\n\nนั่นทำให้เขาหลงรักอย่างไม่รู้ตัว\n\nแต่เมื่อความรักเริ่มต้น ความอิจฉาก็ตามมา\n\nข่าวลือ การใส่ร้าย อุบัติเหตุที่ถูกโยนความผิด\n\nทุกอย่างพังทลายลงเหมือนโครงสร้างที่รับน้ำหนักไม่ไหว\n\nเขาจะพิสูจน์ความบริสุทธิ์ของเธอได้ไหม?\n\nและความรักครั้งนี้... จะแข็งแกร่งพอรับแรงกดดันหรือไม่?\n\n[ย่อหน้าที่ 1: แนะนำพระเอก]\n\nก้องเกียรติ CEO หนุ่มวัย 28 แห่ง PhoomTech Engineering\n\nบริษัทก่อสร้างที่เขาร่วมก่อตั้งกับเพื่อนรักสมัยเรียน\n\nเขาดูร่าเริง เฮฮา แต่ลึกๆ แล้วไม่เคยเปิดใจให้ใครจริงจัง\n\nตั้งแต่คนที่เคยแอบชอบไปแต่งงานกับคนอื่น\n\nหัวใจเขาก็ปิดตาย ทุ่มเทให้แต่งานอย่างเดียว\n\n[ย่อหน้าที่ 2: แนะนำนางเอกและการพบกัน]\n\nจนกระทั่งวันที่ แก้ว วิศวกรโยธาจบใหม่เดินเข้ามาในบริษัท\n\nเธอไม่ได้สวยหวือหวา ไม่ได้มาจากครอบครัวรวย\n\nแค่เด็กบ้านนอกที่สอบได้ทุนเรียนวิศวะ\n\nวันแรกที่มาทำงาน เธอถูก Foreman รุ่นเก่าดูถูกต่อหน้าต่อตา\n\nแต่แทนที่จะร้องไห้ เธอกลับตอบโต้ด้วยความรู้จนคนดูถูกเงียบ\n\nนั่นคือวินาทีที่ก้องรู้ว่า... เด็กคนนี้ไม่ธรรมดา\n\n[ย่อหน้าที่ 3: ความรักเบ่งบานและอุปสรรค]\n\nจากความชื่นชมกลายเป็นความรัก จากการดูแลกลายเป็นความผูกพัน\n\nแต่ในวงการที่ผู้ชายครองโลก การที่ CEO สนใจวิศวกรสาว\n\nกลายเป็นข่าวลือที่ทำลายทุกสิ่ง\n\n— คำสบประมาทที่แก้วต้องรับฟังทุกวัน\n\nและเมื่ออุบัติเหตุเกิดขึ้น ความผิดทั้งหมดถูกโยนมาที่เธอ\n\nเธอเลือกจากไป เพื่อไม่ให้เขาเดือดร้อน\n\n[ย่อหน้าที่ 4: คำถามทิ้งท้าย]\n\nเมื่อโครงสร้างทั้งหมดพังทลาย ก้องจะทำอย่างไร?\n\nเขาจะพิสูจน์ความบริสุทธิ์ของเธอได้หรือไม่?\n\nและความรักที่เพิ่งเริ่มต้น จะแข็งแกร่งพอ\n\nรับแรงกดดันจากทั้งโลกได้ไหม?",
    "characters": [
      {
        "name": "ก้องเกียรติ วิศวกรรมกิจ",
        "age": 28,
        "role": "CEO บริษัท PhoomTech Engineering (สาขาก่อสร้าง)",
        "description": "",
        "quote": ""
      },
      {
        "name": "แก้วกัลยา สร้างสรรค์",
        "age": 35,
        "role": "วิศวกรอาวุโส PhoomTech",
        "description": "",
        "quote": ""
      }
    ],
    "hooks": [
      "\"โครงสร้างที่แข็งแกร่งที่สุด",
      "ไม่ได้สร้างจากเหล็กหรือคอนกรีต",
      "แต่สร้างจากความไว้ใจ\"",
      "[แบบที่ 1 - เน้นความรัก]",
      "[แบบที่ 2 - เน้นการต่อสู้]"
    ],
    "tags": [
      "รุ่นพี่ CEO รักนี้โครงสร้างไม่พัง",
      "นิยายรัก",
      "Romance",
      "CEO"
    ],
    "publishedAt": "2026-02-21",
    "updatedAt": "2026-02-21",
    "platforms": [],
    "platformUrls": {},
    "primaryPlatform": "",
    "platform": "Tunwalai",
    "platformUrl": ""
  },
  {
    "slug": "pua-pee-pen-than-prathan",
    "title": "ผัวผีของฉันเป็นท่านประธาน",
    "titleEn": "ผัวผีของฉันเป็นท่านประธาน",
    "subtitle": "",
    "author": "ผู้เขียน",
    "genre": [
      "Romance",
      "CEO"
    ],
    "rating": "13+",
    "intensity": 5,
    "totalChapters": 15,
    "freeChapters": 10,
    "status": "กำลังเขียน",
    "coverImage": "/images/novels/ผัวผีของฉันเป็นท่านประธาน/cover.jpg",
    "logline": "เรื่องย่อ\n\nพิมใจ สาวจนที่เห็นผีมาตั้งแต่เด็ก หนีหนี้นอกระบบเข้าคฤหาสน์ร้าง\n\nแต่กลับเจอผี CEO หนุ่มหล่อสุดขรึมที่ตายปริศนาเมื่อปีก่อน\n\nเขาจำไม่ได้ว่าใครฆ่า เธอต้องช่วยสืบ\n\nแต่เมื่อเริ่มใกล้ชิด ความรักก...",
    "synopsis": "เรื่องย่อ\n\nพิมใจ สาวจนที่เห็นผีมาตั้งแต่เด็ก หนีหนี้นอกระบบเข้าคฤหาสน์ร้าง\n\nแต่กลับเจอผี CEO หนุ่มหล่อสุดขรึมที่ตายปริศนาเมื่อปีก่อน\n\nเขาจำไม่ได้ว่าใครฆ่า เธอต้องช่วยสืบ\n\nแต่เมื่อเริ่มใกล้ชิด ความรักก็เบ่งบาน\n\nและพิมค้นพบว่าเธอมีพลังพิเศษที่ช่วยให้เขาฟื้นคืนชีพได้\n\nถ้าเขาฟื้น เขาจะจำเธอได้ไหม?\n\nธนกฤต วิริยะโชติ อดีต CEO หนุ่มแห่ง TK Corporation\n\nตายอย่างปริศนาเมื่อ 1 ปีก่อน ร่างกายตาย แต่วิญญาณยังติดอยู่\n\nในคฤหาสน์หลังใหญ่ เขาจำไม่ได้ว่าใครฆ่า รู้แต่ว่า...\n\nต้องหาคนที่  เขาได้\n\nพิมพ์ใจ สุขสันต์ สาวธรรมดาวัย 26 ที่เห็นผีมาตั้งแต่เด็ก\n\nชีวิตเธอไม่มีอะไรดี — ไม่มีใครคบเพราะ  พูดกับอากาศ\n\nตกงาน หนี้ท่วมหัว ถูกหนี้นอกระบบไล่ล่า จนต้องหนีเข้า\n\nคฤหาสน์ร้างในคืนฝนตก... และพบกับผีหนุ่มหล่อที่เสนอข้อตกลงสุดบ้า\n\n\"แต่งงานกับฉัน พินัยกรรมระบุว่าภรรยาจะได้มรดก 500 ล้าน\n\nแลกกับการช่วยหาคนฆ่าฉัน\"\n\nพิมรับข้อเสนอ ไม่ใช่เพราะอยากรวย แต่เพราะไม่มีทางเลือก\n\nเธอเข้าทำงานที่ TK Corporation ในฐานะ\n\nท่ามกลางผู้ต้องสงสัย — น้องชายผู้ทะเยอทะยาน\n\nอดีตคนรักที่ทิ้งไปคบน้องชาย และหุ้นส่วนลับที่ซ่อนความลับมากมาย\n\nแต่เรื่องกลับซับซ้อนขึ้นเมื่อธนกฤตเริ่ม  มากขึ้นเมื่ออยู่ใกล้พิม\n\nเธอค้นพบว่าตัวเองมีพลังพิเศษที่สามารถให้เขาฟื้นคืนชีพได้...\n\nแต่ต้องแลกด้วยชีวิตของเธอเอง\n\nเมื่อความจริงเริ่มเปิดเผย และคนร้ายถูกจับตา\n\nพิมต้องเลือก — ให้เขากลับมามีชีวิต แล้วสูญเสียทุกอย่าง\n\nหรือเก็บเขาไว้เป็นผี... แต่อยู่ด้วยกันตลอดไป?",
    "characters": [
      {
        "name": "กฤต",
        "age": 32,
        "role": "อดีต CEO บริษัท TK Corporation",
        "description": "",
        "quote": ""
      },
      {
        "name": "พิม",
        "age": 55,
        "role": "หุ้นส่วนอาวุโส TK Corporation",
        "description": "",
        "quote": ""
      }
    ],
    "hooks": [
      "\"แต่งงานกับผี มรดก 500 ล้าน แลกกับการหาคนฆ่าเขา",
      "แต่ใครจะรู้ว่าจะรักกันจริงๆ\"",
      "ตัวเลือกที่ 1:",
      "\"สาวเห็นผีหนีหนี้เข้าคฤหาสน์ร้าง เจอผี CEO ขอแต่งงาน",
      "เงิน 500 ล้าน vs คนฆ่าที่ไม่รู้ใคร ความรักที่ข้ามความตาย\""
    ],
    "tags": [
      "ผัวผีของฉันเป็นท่านประธาน",
      "นิยายรัก",
      "Romance",
      "CEO"
    ],
    "publishedAt": "2026-02-21",
    "updatedAt": "2026-02-21",
    "platforms": [],
    "platformUrls": {},
    "primaryPlatform": "",
    "platform": "Tunwalai",
    "platformUrl": ""
  },
  {
    "slug": "than-prathan-muenlan-khon-tai",
    "title": "ท่านประธานหมื่นล้าน หลงรักยัยคนตาย",
    "titleEn": "ท่านประธานหมื่นล้าน หลงรักยัยคนตาย",
    "subtitle": "",
    "author": "ผู้เขียน",
    "genre": [
      "Romance",
      "CEO"
    ],
    "rating": "13+",
    "intensity": 5,
    "totalChapters": 36,
    "freeChapters": 10,
    "status": "กำลังเขียน",
    "coverImage": "/images/novels/ท่านประธานหมื่นล้านหลงรักยัยคนตาย/cover.jpg",
    "logline": "เรื่องย่อ\n\nภิรดา ทายาทสาวตระกูลใหญ่ ถูกสามีและพี่สาวต่างแม่หักหลังจนตาย\n\nแต่เมื่อเธอตื่นขึ้นมาอีกครั้ง กลับพบว่าตัวเองย้อนเวลากลับไป 5 ปี\n\nก่อนงานแต่งงานวันเดียว!\n\nครั้งนี้เธอจะไม่ยอมเป็นเหยื่ออีกต่อไ...",
    "synopsis": "เรื่องย่อ\n\nภิรดา ทายาทสาวตระกูลใหญ่ ถูกสามีและพี่สาวต่างแม่หักหลังจนตาย\n\nแต่เมื่อเธอตื่นขึ้นมาอีกครั้ง กลับพบว่าตัวเองย้อนเวลากลับไป 5 ปี\n\nก่อนงานแต่งงานวันเดียว!\n\nครั้งนี้เธอจะไม่ยอมเป็นเหยื่ออีกต่อไป\n\nยกเลิกงานแต่ง ทวงคืนทุกอย่างที่เสียไป\n\nและบังเอิญได้พบกับ ธนกฤต CEO หมื่นล้านที่ซ่อนตัวตนเจ้าพ่อใต้ดิน\n\nเมื่อแผนแก้แค้นพาเธอเข้าใกล้ชายที่อันตรายที่สุด\n\nภิรดาจะทวงคืนความยุติธรรมได้หรือไม่?\n\nและหัวใจที่เคยตายไปแล้ว จะกลับมาเต้นอีกครั้งได้จริงหรือ?\n\nภิรดา วรรณพงศ์ คิดว่าชีวิตของเธอสมบูรณ์แบบ\n\nสามีที่รัก ครอบครัวที่อบอุ่น และอนาคตที่สดใส\n\nจนกระทั่งคืนหนึ่ง เธอค้นพบความจริงอันโหดร้าย\n\n— สามีและพี่สาวต่างแม่เป็นชู้กันมาตลอด\n\nและลูกที่เธอแท้งไป คือฝีมือของคนที่เธอเรียกว่า\n\nก่อนตาย เธอถูกผลักตกจากระเบียงชั้น 30\n\nพร้อมคำสาปแช่งที่ว่า\n\nและแล้วปาฏิหาริย์ก็เกิดขึ้น\n\nภิรดาตื่นขึ้นมาในร่างตัวเอง 5 ปีก่อน — หนึ่งวันก่อนงานแต่งงาน\n\nความทรงจำทั้งหมดยังคงอยู่ ความแค้นยังคงเผาไหม้\n\nแต่ครั้งนี้ เธอมีโอกาสเปลี่ยนทุกอย่าง\n\nเธอยกเลิกงานแต่งต่อหน้าแขก 500 คน\n\nกลับเข้าบริษัทครอบครัวที่เคยไม่สนใจ\n\nและเริ่มวางแผนทวงคืนทุกสิ่งที่ถูกขโมยไป\n\nระหว่างทาง เธอบังเอิญช่วยชีวิต ธนกฤต เจริญวงศ์\n\nCEO บริษัทโฮลดิ้งหมื่นล้าน ที่แท้จริงแล้วคือเจ้าพ่อใต้ดินตัวจริง\n\nชายที่ไม่เคยเชื่อเรื่องความรัก กลับสนใจหญิงสาวที่ไม่รู้จักเขา\n\nและไม่ต้องการอะไรจากเขา\n\nเมื่อแผนแก้แค้นพัวพันกับความรักครั้งใหม่\n\nเมื่อศัตรูเริ่มโต้กลับอย่างโหดร้าย\n\nภิรดาจะทวงคืนความยุติธรรมได้สำเร็จหรือไม่?\n\nและเธอจะกล้าเปิดใจรักอีกครั้ง หลังจากที่หัวใจเคยตายไปแล้วหรือเปล่า?",
    "characters": [
      {
        "name": "กฤต / ท่านประธาน",
        "age": 32,
        "role": "CEO บริษัท Charoen Holding Group / เจ้าพ่อใต้ดิน",
        "description": "มีแผลเป็นเล็กๆ ที่คิ้วขวา (จากการถูกลอบสังหาร)",
        "quote": ""
      },
      {
        "name": "ดา",
        "age": 30,
        "role": "นักธุรกิจ (อาศัยเงินภิรดาทำธุรกิจ)",
        "description": "ดวงตาที่ดูเศร้าแต่มีความมุ่งมั่น",
        "quote": ""
      }
    ],
    "hooks": [
      "\"ชาติที่แล้วฉันตายเพราะรักผิดคน",
      "ชาตินี้ฉันจะแก้แค้น... และได้รักที่แท้จริง\"",
      "ตัวเลือกที่ 1: (เน้นตัวละคร)",
      "\"เธอคือคนตายที่กลับมา เขาคือเจ้าพ่อที่ไม่เคยรักใคร",
      "เมื่อสองคนนี้พบกัน... ทั้งโลกจะสั่นสะเทือน\""
    ],
    "tags": [
      "ท่านประธานหมื่นล้าน หลงรักยัยคนตาย",
      "นิยายรัก",
      "Romance",
      "CEO"
    ],
    "publishedAt": "2026-02-21",
    "updatedAt": "2026-02-21",
    "platforms": [],
    "platformUrls": {},
    "primaryPlatform": "",
    "platform": "Tunwalai",
    "platformUrl": ""
  },
  {
    "slug": "roi-joop-jak-ngao",
    "title": "รอยจูบจากเงา",
    "titleEn": "รอยจูบจากเงา",
    "subtitle": "",
    "author": "ผู้เขียน",
    "genre": [
      "Romance"
    ],
    "rating": "13+",
    "intensity": 5,
    "totalChapters": 15,
    "freeChapters": 10,
    "status": "กำลังเขียน",
    "coverImage": "/images/novels/รอยจูบจากเงา/cover.jpg",
    "logline": "เรื่องย่อ\n\nธารา นักจิตวิทยาสาวที่ซ่อนพลังเห็นวิญญาณมาตลอดชีวิต ได้รับ\n\nมรดกคฤหาสน์เก่าจากลุงที่ไม่เคยรู้จัก เธอย้ายเข้าอยู่และพบกับ\n\nภาคิน วิญญาณหนุ่มที่ตายอย่างปริศนามากว่า 100 ปี\n\nทั้งคู่ทำข้อตกลง -...",
    "synopsis": "เรื่องย่อ\n\nธารา นักจิตวิทยาสาวที่ซ่อนพลังเห็นวิญญาณมาตลอดชีวิต ได้รับ\n\nมรดกคฤหาสน์เก่าจากลุงที่ไม่เคยรู้จัก เธอย้ายเข้าอยู่และพบกับ\n\nภาคิน วิญญาณหนุ่มที่ตายอย่างปริศนามากว่า 100 ปี\n\nทั้งคู่ทำข้อตกลง - ธาราจะช่วยไขปริศนาการตายของภาคิน แลกกับ\n\nการที่เขาจะปกป้องเธอจากวิญญาณร้าย แต่ยิ่งค้นหาความจริง\n\nพวกเขาก็ยิ่งตกหลุมรักกันลึกซึ้ง แม้จะรู้ว่าเป็นรักที่เป็นไปไม่ได้\n\nเมื่อความจริงถูกเปิดเผย - ภาคินถูกพี่ชายตัวเองฆาตกรรม และ\n\nธาราก็ค้นพบว่าเธอเป็นทายาทของตระกูลนี้ วิญญาณร้ายตื่นขึ้น\n\nเพื่อปกปิดความลับ การต่อสู้ระหว่างความรักและความตายเริ่มต้นขึ้น\n\nธารา ธาราทิพย์ วัย 28 ปี เป็นนักจิตวิทยาคลินิกที่มีความลับ\n\nซ่อนอยู่ - เธอมองเห็นวิญญาณได้ตั้งแต่เด็ก ความสามารถนี้\n\nทำให้เธอถูกมองว่าแปลก เธอจึงเลือกที่จะซ่อนมันไว้ และใช้ชีวิต\n\nอย่างเงียบๆ ช่วยเหลือผู้ป่วยที่มีประสบการณ์คล้ายกัน\n\nวันหนึ่ง เธอได้รับข่าวว่าเป็นทายาทคนสุดท้ายของตระกูล\n\nวิชญ์ญาณี ลุงที่เธอไม่เคยรู้จักได้ยกมรดกคฤหาสน์เก่าแก่ให้\n\nพร้อมกับจดหมายที่บอกว่า\n\nธาราตัดสินใจย้ายเข้าอยู่ในคฤหาสน์ และในคืนแรก เธอก็ได้ยิน\n\nเสียงเปียโนดังมาจากห้องที่ปิดล็อค เงาชายหนุ่มปรากฏในกระจก\n\nและในที่สุด ภาคิน วิชญ์ญาณี วิญญาณที่ตายมากว่า 100 ปี\n\nก็ปรากฏตัวต่อหน้าเธอ\n\nภาคินตกใจที่มีคนมองเห็นเขา เขาไม่มีความทรงจำที่สมบูรณ์\n\nเกี่ยวกับการตายของตัวเอง รู้เพียงว่าเขา  ทั้งคู่\n\nทำข้อตกลง - ธาราจะช่วยไขปริศนา แลกกับการที่ภาคินจะ\n\nปกป้องเธอจากวิญญาณร้ายในคฤหาสน์\n\nขณะที่ธาราค้นหาความจริง วิชญ์ นักล่าผีมืออาชีพก็มาถึง\n\nคฤหาสน์ เขาสัมผัสถึงพลังวิญญาณอันแรงกล้า และสนใจทั้ง\n\nคดีและตัวธารา ความสัมพันธ์สามเหลี่ยมเริ่มก่อตัว ภาคิน\n\nรู้สึกหึงหวงเป็นครั้งแรกในรอบร้อยปี\n\nธาราค้นพบความจริงที่น่าตกใจ - ภาคินไม่ได้ฆ่าตัวตาย\n\nแต่ถูกฆาตกรรมโดยพี่ชายตัวเอง ภาณุ ผู้ริษยาน้องชายมาตลอด\n\nทั้งเรื่องมรดกและหญิงสาวที่รัก\n\nในคืนจันทร์เต็มดวง - คืนที่ม่านระหว่างโลกบางที่สุด ภาคิน\n\nสามารถสัมผัสธาราได้เป็นครั้งแรก สัมผัสที่เย็นเฉียบแต่เต็มไป\n\nด้วยความรัก ทั้งคู่สารภาพความรู้สึก แม้จะรู้ว่าอนาคตของ\n\nพวกเขาเป็นไปไม่ได้\n\nธาราค้นพบอีกว่า เธอเองก็เป็นทายาทของตระกูลนี้ มีสายเลือด\n\nเชื่อมโยงกับภาคินมากกว่าที่คิด พลังพิเศษของเธอสืบทอดมา\n\nจากตระกูล และคนรักเก่าของภาคินก็คือบรรพบุรุษของเธอ\n\nวิญญาณร้าย - ภาณุที่กลายเป็นปีศาจหลังความตาย ตื่นขึ้น\n\nเมื่อรู้ว่ามีคนมาขุดคุ้ยความลับ เขาลักพาตัวธาราไปยังมิติ\n\nระหว่างโลก วิชญ์เสียสละพลังพิเศษของตัวเองเพื่อเปิดประตู\n\nให้ภาคินไปช่วย\n\nการต่อสู้ระหว่างสองพี่น้องเกิดขึ้นในมิติมืด พลังรักของธารา\n\nเสริมให้ภาคินแข็งแกร่ง ในที่สุด ภาคินเลือกให้อภัยพี่ชาย\n\nแทนที่จะทำลาย ความโกรธและความผิดที่ภาณุแบกรับมาตลอด\n\nได้รับการปลดปล่อย วิญญาณร้ายสงบลง\n\nแต่เมื่อทุกอย่างจบลง ภาคินก็พร้อมที่จะไปสู่ภพหน้าแล้ว\n\nเขาบอกลาธาราด้วยความรักและความขอบคุณ ที่ทำให้เขา\n\nรู้สึกมีชีวิตอีกครั้ง ธาราร้องไห้แต่ปล่อยเขาไป\n\nหนึ่งปีต่อมา ธาราเปิดศูนย์ช่วยเหลือคนที่มีพลังพิเศษ เธอ\n\nยังคงคิดถึงภาคิน และฝันเห็นเขาบ่อยครั้ง จนกระทั่งวิชญ์\n\nกลับมาพร้อมข่าว - เขาพบชายหนุ่มที่หน้าตาเหมือนภาคิน\n\nธาราตามหาและพบ ภูมิ จิตรกรหนุ่มที่ไม่มีความทรงจำก่อน\n\nอายุ 20 เมื่อภูมิพบธารา เขาเริ่มฝันเห็นชีวิตในอดีต ความ\n\nรู้สึกคุ้นเคยท่วมท้น เขาไม่ใช่ภาคิน แต่ก็เป็นคนเดียวกัน\n\nทั้งคู่เริ่มความสัมพันธ์ใหม่ และในที่สุดก็แต่งงาน กลับมาอยู่\n\nคฤหาสน์ที่บูรณะใหม่ คำสัญญารักข้ามภพเป็นจริง\n\nรักแท้... ไม่มีวันตาย\n\n#รอยจูบจากเงา",
    "characters": [
      {
        "name": "ภาคิน",
        "age": 29,
        "role": "ทายาทตระกูลวิชญ์ญาณี นักธุรกิจหนุ่ม",
        "description": "",
        "quote": ""
      },
      {
        "name": "ธารา",
        "age": 28,
        "role": "จิตรกร",
        "description": "",
        "quote": ""
      }
    ],
    "hooks": [
      "\"เขาตายไปกว่าร้อยปี แต่ริมฝีปากที่แตะแก้มฉันในคืนจันทร์",
      "เต็มดวง... เย็นเยือกและจริงยิ่งกว่าใครที่เคยสัมผัส\"",
      "ตัวเลือกที่ 1: (เน้นตัวละคร)",
      "ตัวเลือกที่ 2: (เน้นความขัดแย้ง)",
      "\"บางคนบอกว่ารักข้ามภพเป็นไปไม่ได้ แต่ฉันรู้สึกถึงเขาทุกคืน"
    ],
    "tags": [
      "รอยจูบจากเงา",
      "นิยายรัก",
      "Romance"
    ],
    "publishedAt": "2026-02-21",
    "updatedAt": "2026-02-21",
    "platforms": [],
    "platformUrls": {},
    "primaryPlatform": "",
    "platform": "Tunwalai",
    "platformUrl": ""
  },
  {
    "slug": "long-pop-na-wang-luang",
    "title": "หลงภพ ณ วังหลวง",
    "titleEn": "หลงภพ ณ วังหลวง",
    "subtitle": "",
    "author": "ผู้เขียน",
    "genre": [
      "Romance"
    ],
    "rating": "13+",
    "intensity": 5,
    "totalChapters": 15,
    "freeChapters": 10,
    "status": "กำลังเขียน",
    "coverImage": "/images/novels/หลงภพ ณ วังหลวง/cover.jpg",
    "logline": "เรื่องย่อ\n\nปุณณ์ นักวิจัยประวัติศาสตร์สาว ข้ามภพไปอยู่ในร่างของ\n\nนางข้าหลวงผู้ต่ำต้อยในสมัยรัตนโกสินทร์ตอนต้น เธอต้องเอาตัวรอด\n\nท่ามกลางเล่ห์เหลี่ยมในวังหลวง และการจ้องทำลายของท่านหญิงศศิธร\n\nแต่สิ่งที...",
    "synopsis": "เรื่องย่อ\n\nปุณณ์ นักวิจัยประวัติศาสตร์สาว ข้ามภพไปอยู่ในร่างของ\n\nนางข้าหลวงผู้ต่ำต้อยในสมัยรัตนโกสินทร์ตอนต้น เธอต้องเอาตัวรอด\n\nท่ามกลางเล่ห์เหลี่ยมในวังหลวง และการจ้องทำลายของท่านหญิงศศิธร\n\nแต่สิ่งที่ไม่คาดคิดคือ  ขุนนางผู้เย็นชาราวน้ำแข็ง\n\nกลับเริ่มสนใจเธอ เมื่อความลับเรื่องการข้ามภพถูกเปิดเผย เขาจะเลือก\n\nตำแหน่งและเกียรติยศ หรือจะยอมสละทุกอย่างเพื่อปกป้องเธอ?\n\n[ย่อหน้าที่ 1: แนะนำนางเอก]\n\nปุณณ์ นักวิจัยประวัติศาสตร์วัย 26 ปี กำลังสำรวจวังเก่าเพื่อหาข้อมูล\n\nงานวิจัยเรื่องชีวิตสตรีในวังหลวง เมื่อเธอค้นพบวัตถุโบราณลึกลับ\n\nแสงสว่างจ้าก็ห้อมล้อมเธอ และทุกอย่างก็เปลี่ยนไป\n\nเธอตื่นขึ้นมาในร่างของ  นางข้าหลวงชั้นผู้น้อย\n\nในสมัยรัตนโกสินทร์ตอนต้น ร่างที่เพิ่งถูกลงโทษจนสลบไป\n\n[ย่อหน้าที่ 2: พบพระเอกและความขัดแย้ง]\n\nการเอาตัวรอดในวังหลวงไม่ใช่เรื่องง่าย โดยเฉพาะเมื่อเธอต้องเผชิญกับ\n\nพี่สาวบุญธรรมผู้อิจฉา และ  ธิดาเสนาบดี\n\nผู้หมายปองจะกำจัดเธอ\n\nแต่ชะตากรรมก็พลิกผัน เมื่อ  ขุนนางหนุ่มผู้เย็นชา\n\nเริ่มสนใจนางข้าหลวงผู้มีกิริยาแปลกประหลาดคนนี้ เขาสังเกตว่าเธอพูดจา\n\nไม่เหมือนใคร กล้าโต้แย้ง ไม่ก้มหัวเหมือนคนอื่น\n\n[ย่อหน้าที่ 3: ความรักและความลับ]\n\nเบื้องหลังความเย็นชาของภูวเนตรคือบาดแผลจากการสูญเสียคู่หมั้นในอดีต\n\nเขาปิดกั้นหัวใจมานาน แต่จันทร์แจ่มกลับค่อยๆ ละลายน้ำแข็งนั้นลง\n\nขณะเดียวกัน เธอก็ค้นพบว่าตนไม่มีทางกลับไปยังโลกเดิมได้อีกแล้ว\n\n[ย่อหน้าที่ 4: คำถามทิ้งท้าย]\n\nเมื่อท่านหญิงศศิธรค้นพบความลับเรื่องการข้ามภพ และกล่าวหาว่าเธอเป็น\n\nภูวเนตรต้องเลือกระหว่างตำแหน่งและเกียรติยศของตระกูล\n\nกับการปกป้องหญิงสาวที่เขารัก\n\nรักข้ามกาลเวลาครั้งนี้ จะฝ่าฟันอุปสรรคไปได้หรือไม่?",
    "characters": [
      {
        "name": "เจ้าพระยาภูวเนตรบดินทร์",
        "age": 28,
        "description": "มีแผลเป็นจางๆ ที่ข้อมือซ้าย (จากการปกป้องคู่หมั้นในอดีต)",
        "role": "",
        "quote": ""
      },
      {
        "name": "จันทร์แจ่ม (ไม่มีนามสกุล)",
        "age": 27,
        "role": "นักวิจัยประวัติศาสตร์ มหาวิทยาลัยของรัฐ",
        "description": "รอยไฝเล็กๆ ใต้ตาขวา",
        "quote": ""
      },
      {
        "name": "อำพัน",
        "age": 20,
        "role": "",
        "description": "",
        "quote": ""
      },
      {
        "name": "หลวงพิทักษ์ราชา",
        "age": 35,
        "role": "",
        "description": "",
        "quote": ""
      }
    ],
    "hooks": [
      "\"ข้ามภพมาพบรัก... ในวังที่เต็มไปด้วยเล่ห์ร้าย",
      "แต่ท่านเจ้าคุณผู้เย็นชา กลับยอมเสี่ยงทุกอย่างเพื่อปกป้องเธอ\"",
      "ตัวเลือกที่ 1:",
      "\"เมื่อนักวิจัยสาวหลงภพไปเป็นนางข้าหลวง",
      "เธอต้องเอาตัวรอดในวังหลวงที่เต็มไปด้วยศัตรู"
    ],
    "tags": [
      "หลงภพ ณ วังหลวง",
      "นิยายรัก",
      "Romance"
    ],
    "publishedAt": "2026-02-21",
    "updatedAt": "2026-02-21",
    "platforms": [],
    "platformUrls": {},
    "primaryPlatform": "",
    "platform": "Tunwalai",
    "platformUrl": ""
  },
  {
    "slug": "joob-lub-bon-runway",
    "title": "จูบลับบนรันเวย์",
    "titleEn": "จูบลับบนรันเวย์",
    "subtitle": "",
    "author": "ผู้เขียน",
    "genre": [
      "Romance"
    ],
    "rating": "18+",
    "intensity": 7,
    "totalChapters": 50,
    "freeChapters": 10,
    "status": "กำลังเขียน",
    "coverImage": "/images/novels/จูบลับ-บนรันเวย์/cover.jpg",
    "logline": "เรื่องย่อ นิยาย NC (GL)\n\nนางแบบมาดเย็นอันดับ 1 กับดีไซเนอร์สาวสุดฮอตจากปารีส\n\nบนรันเวย์พวกเธอเป็นคู่แข่ง แต่หลังเวที...\n\nจูบแรกในห้องลองชุด สัมผัสลับกลางค่ำคืน\n\nความรักที่วงการแฟชั่นห้ามรู้\n\nในโลกของแ...",
    "synopsis": "เรื่องย่อ นิยาย NC (GL)\n\nนางแบบมาดเย็นอันดับ 1 กับดีไซเนอร์สาวสุดฮอตจากปารีส\n\nบนรันเวย์พวกเธอเป็นคู่แข่ง แต่หลังเวที...\n\nจูบแรกในห้องลองชุด สัมผัสลับกลางค่ำคืน\n\nความรักที่วงการแฟชั่นห้ามรู้\n\nในโลกของแสงสี ความลับนี้ซ่อนได้นานแค่ไหน\n\n#GL #NC25 #ยูริ #แฟชั่น #รันเวย์ #รักลับ #ธันวลัย\n\nลลิดา ราชินีรันเวย์ มาดเย็น สง่า ไม่เคยให้ใครเข้าถึงหัวใจ\n\nกัญญ์ณัฏฐ์ ดีไซเนอร์สาวจากปารีส สดใส กล้า ไม่กลัวอะไร\n\nสองคนที่ต่างกันสิ้นเชิง ปะทะกันตั้งแต่วินาทีแรก\n\nทะเลาะ แข่ง ท้าทาย...แต่ทุกครั้งที่อยู่ใกล้กัน\n\nสายตาทั้งคู่จ้องนาน...นานเกินไป\n\nและในคืนที่นางแบบสวมชุดแต่งงานของดีไซเนอร์\n\nจูบแรกก็เกิดขึ้น ในห้องลองชุดที่ไม่มีใครรู้\n\nระหว่างรันเวย์กับหลังเวที ระหว่างความฝันกับความจริง\n\nเมื่อภาพหลุด ข่าวระเบิด วงการสั่นสะเทือน\n\nพวกเธอจะกล้ายืนเคียงข้างกันบนรันเวย์ของชีวิตจริง...ไหม?\n\n⚠️ เรื่องนี้มีเนื้อหา GL NC25+ ไม่เหมาะกับผู้อ่านอายุต่ำกว่า 18 ปี\n\n[องก์ 1]\n\nลลิดา วรรณกวี — ราชินีรันเวย์ มาดเย็นจนไม่มีใครกล้าเข้าใกล้\n\nเธอเป็นนางแบบอันดับ 1 สวย สง่า แต่ไม่เคยรู้จักรักจริง\n\nคบผู้ชาย 2 คน ไม่เคยรู้สึกหัวใจเต้นแรง\n\nจนคิดว่าตัวเองเป็นคนไม่มีหัวใจ\n\nจนกระทั่ง กัญญ์ณัฏฐ์ ศิริวัฒน์ เดินเข้ามาในชีวิตเธอ\n\nดีไซเนอร์สาวจากปารีส สดใส กล้า ตรง — ทุกอย่างที่ลินไม่เป็น\n\nเข้ามาเปลี่ยนทุกอย่าง รวมถึงหัวใจที่ลินคิดว่าไม่มี\n\n[ความขัดแย้ง]\n\nบนรันเวย์พวกเธอเป็นคู่แข่ง ทะเลาะ ท้าทาย\n\nแต่หลังเวที ทุกสัมผัสบังเอิญ ทุกสายตาที่จ้อง ทุกนิ้วที่ลากตามแนวผ้า\n\nค่อยๆ ทำลายกำแพงที่ลินสร้างมาทั้งชีวิต\n\nจูบแรกเกิดขึ้นในห้องลองชุด คืนก่อนโชว์ใหญ่\n\nและนั่นคือจุดเริ่มต้นของความสัมพันธ์ลับ\n\nในวงการแฟชั่นที่เต็มไปด้วยแสงแฟลชและสายตาจับจ้อง\n\n[Hook]\n\nเมื่อภาพหลุด ข่าวระเบิด\n\nเมื่อค่ายกดดันให้ปฏิเสธ เมื่อนายแบบหนุ่มเข้ามาเป็นเครื่องบัง\n\nเมื่อแม่ที่ไม่เข้าใจ และสังคมที่ยังตัดสิน\n\nราชินีมาดเย็นจะกล้าถอดเกราะ\n\nแล้วบอกทั้งโลกว่าเธอรักผู้หญิง...คนนี้?\n\n🔥 ความเข้มข้น: 8/10\n\n💕 แนว: GL / Rivals to Lovers / วงการแฟชั่น / Secret Relationship / NC25+\n\n📖 ความยาว: 36 ตอน\n\nคำโปรย\n\n\"จูบลับในห้องลองชุด คืนก่อนโชว์ใหญ่\n\nฉันรู้แล้วว่าทำไมไม่เคยรู้สึกกับใคร...เพราะไม่เคยเจอเธอ\"\n\n💬 \"ฉันออกแบบชุดนี้จากเส้นโค้งของเธอ ลิน\n\nทุกเข็ม ทุกเส้นด้าย มีแต่เธอ\"\n\n💬 \"ฉันเคยคิดว่าตัวเองไม่มีหัวใจ\n\nจนเธอมาแล้วฉันรู้...ว่ามันเต้นอยู่ตลอด\n\nแค่รอคนที่ใช่มาทำให้มันดังขึ้น\"\n\n💬 \"เธอคือผลงานที่สวยที่สุดของฉัน ลลิดา\n\nไม่ใช่เพราะฉันออกแบบเธอ\n\nแต่เพราะเธอออกแบบตัวเองมาสวย...\n\nแล้วเลือกให้ฉันเป็นคนได้ชื่นชม\"\n\nWarning Tags\n\n⚠️ เนื้อหานี้มี:\n\n[x] ฉาก NC GL เข้มข้น (NC25+)\n\n[x] ความสัมพันธ์หญิงรักหญิง (Girl's Love / ยูริ)\n\n[x] เนื้อหาผู้ใหญ่ (เหมาะสำหรับ 18+)\n\n[x] ประเด็น Coming Out / การยอมรับตัวตน\n\n[x] วงการแฟชั่น / ซ่อนความสัมพันธ์\n\n[x] ภาพหลุด / Cyberbullying\n\n[ ] อื่นๆ: _______________\n\n⚠️ หมายเหตุ:\n\n• ตัวละครทั้งหมดเป็นผู้ใหญ่ (27 และ 29 ปี)\n\n• ทุกฉากเกิดจากความยินยอมของทั้งสองฝ่าย\n\n• เรื่องนี้สนับสนุนความหลากหลายทางเพศ และความรักที่ไม่จำกัดเพศ",
    "characters": [
      {
        "name": "ลลิดา วรรณกวี",
        "age": 30,
        "role": "อดีตนางแบบอันดับ 1 (ก่อนลิน)",
        "description": "สดใส กล้า ตรง ครีเอทีฟ ไม่กลัวอะไร พูดมาก",
        "quote": ""
      }
    ],
    "hooks": [
      "เรื่องราวที่น่าติดตาม"
    ],
    "tags": [
      "จูบลับบนรันเวย์",
      "นิยายรัก",
      "Romance"
    ],
    "publishedAt": "2026-02-21",
    "updatedAt": "2026-02-21",
    "platforms": [],
    "platformUrls": {},
    "primaryPlatform": "",
    "platform": "Tunwalai",
    "platformUrl": ""
  },
  {
    "slug": "sawat-lub-nai-wang-luang",
    "title": "สวาทลับในวังหลวง",
    "titleEn": "สวาทลับในวังหลวง",
    "subtitle": "",
    "author": "ผู้เขียน",
    "genre": [
      "Romance"
    ],
    "rating": "18+",
    "intensity": 7,
    "totalChapters": 15,
    "freeChapters": 10,
    "status": "กำลังเขียน",
    "coverImage": "/images/novels/สวาทลับในวังหลวง/cover.jpg",
    "logline": "เรื่องย่อ นิยาย NC\n\nนางสนมสาวสวยผู้ถูกส่งเข้าวังหลวง ตั้งใจเอาตัวรอด\n\nแต่กลับดึงดูดใจองค์ชายที่ทุกคนเกรงกลัว\n\nความรักต้องห้ามในรั้ววัง ท่ามกลางแผนร้ายและการชิงบัลลังก์\n\nเมื่อหัวใจเลือกแล้ว... แม้กำแพง...",
    "synopsis": "เรื่องย่อ นิยาย NC\n\nนางสนมสาวสวยผู้ถูกส่งเข้าวังหลวง ตั้งใจเอาตัวรอด\n\nแต่กลับดึงดูดใจองค์ชายที่ทุกคนเกรงกลัว\n\nความรักต้องห้ามในรั้ววัง ท่ามกลางแผนร้ายและการชิงบัลลังก์\n\nเมื่อหัวใจเลือกแล้ว... แม้กำแพงวังก็กั้นไม่อยู่\n\n#นิยาย #ย้อนยุค #วังหลวง #NC25 #สวาทลับในวังหลวง #ธันวลัย\n\nจันทร์วลัย ลูกสาวขุนนางที่ถูกใส่ร้ายว่าคิดกบฏ\n\nถูกส่งเข้าวังหลวงเป็นนางสนมถวายตัวในยุคอยุธยา\n\nเธอสาบานจะเอาตัวรอดและล้างมลทินให้บิดา\n\nแต่ชะตากรรมกลับพาเธอไปพบ  พระราชโอรสที่ทุกคนเกรงกลัว\n\nทรงเย็นชา อันตราย แต่กลับสนพระทัยนางสนมปากกล้าที่กล้าเถียนพระองค์\n\nความรักต้องห้ามในรั้ววัง ที่มีทั้งแผนร้าย ยาพิษ และศึกชิงบัลลังก์\n\nเมื่อหัวใจเลือกแล้ว... แม้แต่กำแพงวังหลวงก็กั้นรักนี้ไม่อยู่\n\nเรื่องนี้มีเนื้อหา NC25+ ไม่เหมาะกับผู้อ่านอายุต่ำกว่า 18 ปี\n\n[องก์ 1 - เข้าวัง]\n\nจันทร์วลัย สาววัย 20 ลูกสาวขุนศรีภักดี ขุนนางผู้ถูกใส่ร้ายว่าคิดกบฏ\n\nถูกส่งเข้าวังหลวงเป็นนางสนมถวายตัวในกรุงศรีอยุธยา\n\nเธอตั้งใจจะเอาตัวรอด ล้างมลทินให้บิดา ไม่ยอมเป็น  ของใคร\n\nแต่วันแรกในวัง เธอกลับบังเอิญเถียนชายแปลกหน้าที่แท้จริงคือ\n\nพระราชโอรสองค์ที่ 3 จอมทัพผู้เย็นชา\n\nที่แม้แต่ขุนนางยังสั่นสะท้าน\n\n[ความขัดแย้ง]\n\nความรักต้องห้ามก่อตัวขึ้นในรั้ววัง ท่ามกลางแผนร้ายของท้าวศรีจุฬาลักษณ์\n\nผู้หวงอำนาจ และองค์ชายพี่ ผู้ทั้งต้องการบัลลังก์และต้องการจันทร์วลัย\n\nยาพิษ ดาบลับ ศึกชิงราชบัลลังก์\n\nทุกคืนในวังหลวงไม่เคยปลอดภัย\n\nแต่ในอ้อมพระกรขององค์ชายอิศวร จันทร์วลัยรู้สึกปลอดภัยเป็นครั้งแรก\n\n[Hook]\n\nเมื่อความลับถูกเปิดเผย เมื่อกบฏเริ่มก่อตัว\n\nและเมื่อจันทร์วลัยต้องเลือกระหว่างเอาตัวรอดหรือช่วยคนที่รัก...\n\nความรักต้องห้ามนี้ จะฝ่ากำแพงวังหลวงได้หรือไม่?\n\nความเข้มข้น: 8/10\n\nแนว: Historical Romance NC / วังหลวงอยุธยา / NC25+\n\nความยาว: 36 ตอน\n\nแพลตฟอร์ม: ธันวลัย\n\nคำโปรย\n\n— องค์ชายอิศวร (ตอนที่ 6: ราตรีในเรือนรับรอง)\n\n— จันทร์วลัย (ตอนที่ 4: ตัวตนที่แท้จริง)\n\n— องค์ชายอิศวร (ตอนที่ 17: หึงหวงในเรือนหอ)\n\n— องค์ชายอิศวร (ตอนที่ 30: เรือนเพลิง)\n\n— จันทร์วลัย (ตอนที่ 28: รอยจูบบนผ้าแพร)\n\n— องค์ชายอิศวร (ตอนที่ 35: คืนอภิเษก)\n\nWarning Tags\n\nเนื้อหานี้มี:\n\n[x] ฉาก NC เข้มข้น (13 ตอน จาก 36 ตอน = 36%)\n\n[x] ความสัมพันธ์ต้องห้าม (นางสนม-องค์ชาย)\n\n[x] ฉากหึงหวง/ครอบครอง\n\n[x] ความรุนแรง (สงคราม ศึกชิงบัลลังก์)\n\n[x] การวางยาพิษ\n\n[x] การกลั่นแกล้ง/ลงโทษทางร่างกาย\n\n[x] การเมืองในวัง/แผนร้าย\n\n[ ] การบังคับ (ไม่มี - ทุกฉาก NC เป็นไปด้วยความยินยอม)\n\nหมายเหตุ:\n\n• ฉากหลังเป็นยุคอยุธยา ใช้ภาษาย้อนยุคผสมสมัยใหม่ให้อ่านง่าย\n\n• ตัวละครมีสถานะไม่เท่ากัน (องค์ชาย-นางสนม) แต่เน้นความยินยอมและความรักจริง\n\n• มีฉาก action (สงคราม กบฏ) ที่มีความรุนแรงระดับกลาง\n\n• เรื่องจบ Happy Ending เสมอ",
    "characters": [
      {
        "name": "พระองค์ชายอิศวร ราชสุริยวงศ์",
        "age": 20,
        "description": "ฉลาด ปากกล้า ไม่ยอมก้มหัวให้ใครง่ายๆ",
        "role": "",
        "quote": ""
      }
    ],
    "hooks": [
      "เรื่องราวที่น่าติดตาม"
    ],
    "tags": [
      "สวาทลับในวังหลวง",
      "นิยายรัก",
      "Romance"
    ],
    "publishedAt": "2026-02-21",
    "updatedAt": "2026-02-21",
    "platforms": [],
    "platformUrls": {},
    "primaryPlatform": "",
    "platform": "Tunwalai",
    "platformUrl": ""
  },
  {
    "slug": "sueb-sawat-rak-son-kadi",
    "title": "สืบสวาท รักซ่อนคดี",
    "titleEn": "สืบสวาท รักซ่อนคดี",
    "subtitle": "",
    "author": "ผู้เขียน",
    "genre": [
      "Romance"
    ],
    "rating": "18+",
    "intensity": 7,
    "totalChapters": 50,
    "freeChapters": 10,
    "status": "กำลังเขียน",
    "coverImage": "/images/novels/สืบสวาท-รักซ่อนคดี/cover.jpg",
    "logline": "เรื่องย่อ นิยาย NC (Mystery Romance)\n\nนักสืบสาวสวยเฉียบคม ถูกส่งไปสืบคดีฆาตกรรมลึกลับในคฤหาสน์ตระกูลเก่า\n\nผู้ต้องสงสัยอันดับ 1 คือทายาทหนุ่มลึกลับ หล่อ อันตราย ดึงดูด\n\nยิ่งสืบยิ่งใกล้ ยิ่งใกล้ยิ่งร้อน...",
    "synopsis": "เรื่องย่อ นิยาย NC (Mystery Romance)\n\nนักสืบสาวสวยเฉียบคม ถูกส่งไปสืบคดีฆาตกรรมลึกลับในคฤหาสน์ตระกูลเก่า\n\nผู้ต้องสงสัยอันดับ 1 คือทายาทหนุ่มลึกลับ หล่อ อันตราย ดึงดูด\n\nยิ่งสืบยิ่งใกล้ ยิ่งใกล้ยิ่งร้อน\n\nเมื่อจูบแรกเกิดขึ้นในที่เกิดเหตุ คดีกับรักพันกัน\n\nใครคือฆาตกร...และใครคือคนรัก?\n\n#สืบสวาท #MysteryRomance #NC25 #นักสืบxผู้ต้องสงสัย #ธันวลัย\n\nอารยา นักสืบเอกชนหญิง เย็นชา เฉียบ ไม่เคยให้อารมณ์มามีผลต่อการทำงาน\n\nเธอถูกจ้างให้สืบคดีฆาตกรรมลึกลับในคฤหาสน์  ตระกูลเก่าแก่\n\nผู้ต้องสงสัยอันดับ 1: ภาณุวิชญ์ ทายาทหนุ่มลึกลับ หล่อเย็นชา ดวงตาที่อ่านไม่ออก\n\nเขาอ่านเธอออกตั้งแต่วินาทีแรก\n\nยิ่งสืบ ยิ่งพบว่าทุกคนในตระกูลมีเรื่องซ่อน\n\nยิ่งใกล้เขา ยิ่งดึงดูด ยิ่งข้ามเส้นที่ไม่ควรข้าม\n\nจูบแรกในที่เกิดเหตุ กลางฝนตก เทียนวูบไหว\n\nร่างกายบอกว่าใช่ แต่สมองบอกว่าเขาอาจเป็นฆาตกร\n\nในคฤหาสน์ที่เต็มไปด้วยความลับ ยาพิษ และเงามืด\n\nเธอจะเชื่อหลักฐาน...หรือเชื่อหัวใจ?\n\n-- เรื่องนี้มีเนื้อหา NC25+ ไม่เหมาะกับผู้อ่านอายุต่ำกว่า 18 ปี --\n\n[องก์ 1]\n\nอารยา ชัยวัฒนากุล — นักสืบเอกชนหญิง เย็นชา เฉียบ ไม่เคยปล่อยให้อารมณ์\n\nมามีผลต่อการทำงาน เธอสืบคดีมาทุกรูปแบบ ไม่เคยพลาด ไม่เคยเกี่ยวข้องส่วนตัว\n\nจนกระทั่งรับงานลึกลับ: สืบคดีฆาตกรรมในคฤหาสน์  ตระกูลศรีสกุลวงศ์\n\nคฤหาสน์ไม้สักโบราณกลางป่าเชียงใหม่ มืด ลึกลับ เต็มไปด้วยความลับ\n\nอดีตหัวหน้าตระกูลตายปริศนา ตำรวจสรุปหัวใจวาย\n\nแต่ผู้ว่าจ้างนิรนามเชื่อว่าเป็นฆาตกรรม\n\n[ความขัดแย้ง]\n\nผู้ต้องสงสัยอันดับ 1: ภาณุวิชญ์ ทายาทหนุ่มวัย 30 หล่อลึกลับ\n\nดวงตาเย็นชาที่ซ่อนความเจ็บปวด ดึงดูดเหมือนแม่เหล็ก\n\nเขาอ่านเธอออกตั้งแต่วินาทีแรก\n\nทะเลาะกับพ่อคืนก่อนตาย เคยสั่งซื้อยาพิษ ได้มรดกทั้งหมด\n\nทุกหลักฐานชี้ไปที่เขา\n\nแต่ทุกครั้งที่ใกล้เขา สายตาที่จ้องกัน มือที่สัมผัส กลิ่นที่ดึงดูด\n\nทุกอย่างบอกว่า...เขาไม่ใช่ฆาตกร\n\nจูบแรกเกิดขึ้นในห้องทำงาน — ที่เกิดเหตุ กลางคืนฝนตก แสงเทียนวูบไหว\n\nและนั่นคือวินาทีที่นักสืบเย็นชาทำผิดจรรยาบรรณครั้งแรกในชีวิต\n\n[Hook]\n\nเมื่อสมาชิกตระกูลทุกคนมีเรื่องซ่อน ทุกคนมีแรงจูงใจ\n\nเมื่อเบาะแสหลอกกระจัดกระจาย ความจริงซ่อนอยู่ในที่คาดไม่ถึง\n\nเมื่อคนที่ดูใจดีที่สุดอาจเป็นอันตรายที่สุด\n\nและเมื่อ  กับ  ขัดแย้งกัน...\n\nนักสืบสาวจะเลือกอะไร?\n\nความจริง...หรือความรัก?\n\nความเข้มข้น: 8/10\n\nแนว: Mystery Romance / สืบสวน x โรแมนซ์ / NC25+\n\nความยาว: 36 ตอน\n\nแพลตฟอร์ม: ธันวลัย\n\nคำโปรย\n\n\"จูบแรกในที่เกิดเหตุ กลางฝนตก แสงเทียนวูบไหว\n\nฉันรู้ว่าไม่ควร...แต่ริมฝีปากเขาคือหลักฐานชิ้นเดียวที่ฉันอยากเชื่อ\"\n\n• \"นักสืบที่ไม่เคยเชื่อใคร กับทายาทลึกลับที่ขอให้เชื่อ\n\n— ระหว่างหลักฐานกับหัวใจ เธอจะเลือกอะไร?\"\n\n• \"คฤหาสน์นี้มีคนตาย มีความลับ มียาพิษ\n\n...และมีผู้ชายที่ทำให้นักสืบเย็นชา ลืมจรรยาบรรณ\"\n\n• \"ทุกคนในตระกูลนี้มีเรื่องซ่อน แต่สิ่งที่อันตรายที่สุด\n\nไม่ใช่ฆาตกร — คือความรู้สึกที่เธอมีต่อผู้ต้องสงสัย\"\n\n• \"เขาบอกว่าไม่ได้ฆ่า แต่ทุกหลักฐานชี้ไปที่เขา\n\nเธอบอกว่าไม่ได้รัก แต่ทุกคืนกลับไปหาเขา\"\n\n— วิชญ์ (ตอนที่ 5: ในห้องมืด)\n\n\"ผมไม่ได้ฆ่าพ่อ ผมรู้ว่าคุณอาจไม่เชื่อ\n\nแต่ผมเป็นคนที่จ้างคุณมา\"\n\n— วิชญ์ (ตอนที่ 10: Cliffhanger)\n\n— อาร์ม & วิชญ์ (ตอนที่ 12)\n\n— วิชญ์ & อาร์ม (ตอนที่ 21)\n\n\"ฉันไม่รู้จะเชื่อใจคุณยังไง\n\nแต่ฉันรู้ว่า...ฉันไม่อยากให้คุณเดินจากไป\"\n\n— อาร์ม (ตอนที่ 18)\n\n— วิชญ์ (ตอนที่ 25: เมื่ออาร์มบอกว่าเชื่อ)\n\n\"มือนี้สืบจนเจอความจริง\n\nแต่สิ่งที่ล้ำค่าที่สุดที่มือนี้จับ...คือหัวใจผม\"\n\n— วิชญ์ (ตอนที่ 32)\n\n— อาร์ม (ตอนที่ 35)\n\n— อาร์ม (ตอนที่ 36: บทส่งท้าย)\n\nWarning Tags\n\n-- เนื้อหานี้มี:\n\n[x] ฉาก NC ชาย-หญิง เข้มข้น (NC25+)\n\n[x] ฉากสืบสวน ฆาตกรรม (มีความตาย / ยาพิษ / ความรุนแรง)\n\n[x] เนื้อหาผู้ใหญ่ (เหมาะสำหรับ 18+)\n\n[x] ความสัมพันธ์ที่ขัดจริยธรรม (นักสืบ x ผู้ต้องสงสัย)\n\n[x] ปมครอบครัว / ฆาตกรรมในตระกูล / ความลับมืด\n\n[x] ฉากอันตราย / ถูกวางยาพิษ / เกือบตาย\n\n[x] Mystery / ฆาตกรที่คาดไม่ถึง\n\n[ ] อื่นๆ: _______________\n\n-- หมายเหตุ:\n\n• ตัวละครทั้งหมดเป็นผู้ใหญ่ (27 และ 30 ปี)\n\n• ทุกฉาก NC เกิดจากความยินยอมของทั้งสองฝ่าย\n\n• ฉากฆาตกรรมไม่มีความรุนแรงกราฟิก (วางยาพิษ ไม่ใช่สังหารโหด)\n\n• ฆาตกรมี motive ที่ซับซ้อน ไม่ใช่ตัวร้ายขาวดำ\n\n• เรื่องนี้เน้น Mystery + Romance ผสมกัน ไม่ได้เน้น NC อย่างเดียว",
    "characters": [
      {
        "name": "อารยา ชัยวัฒนากุล",
        "age": 62,
        "role": "อดีตเภสัชกร / ปัจจุบันดูแลคฤหาสน์ ทำอาหาร ดูแลสมาชิกตระกูล",
        "description": "สุขุม ลึกลับ พูดน้อยแต่ทุกคำมีความหมาย",
        "quote": ""
      }
    ],
    "hooks": [
      "เรื่องราวที่น่าติดตาม"
    ],
    "tags": [
      "สืบสวาท รักซ่อนคดี",
      "นิยายรัก",
      "Romance"
    ],
    "publishedAt": "2026-02-21",
    "updatedAt": "2026-02-21",
    "platforms": [],
    "platformUrls": {},
    "primaryPlatform": "",
    "platform": "Tunwalai",
    "platformUrl": ""
  },
  {
    "slug": "koet-mai-yua-sawat-mafia",
    "title": "เกิดใหม่ยั่วสวาทมาเฟีย",
    "titleEn": "เกิดใหม่ยั่วสวาทมาเฟีย",
    "subtitle": "",
    "author": "ผู้เขียน",
    "genre": [
      "Romance",
      "Mafia"
    ],
    "rating": "18+",
    "intensity": 7,
    "totalChapters": 50,
    "freeChapters": 10,
    "status": "กำลังเขียน",
    "coverImage": "/images/novels/เกิดใหม่ยั่วสวาทมาเฟีย/cover.jpg",
    "logline": "เรื่องย่อ นิยาย NC\n\nตายแล้วเกิดใหม่ในร่างลูกสาวคนรับใช้ของตระกูลมาเฟีย\n\nเธอรู้อนาคต — รู้ว่านายมาเฟียหนุ่มจะถูกทรยศตาย\n\nชีวิตนี้ เธอจะเปลี่ยนชะตาเขา...แม้ต้องแลกด้วยหัวใจ\n\nแต่ยิ่งเข้าใกล้เขามากเท่าไหร...",
    "synopsis": "เรื่องย่อ นิยาย NC\n\nตายแล้วเกิดใหม่ในร่างลูกสาวคนรับใช้ของตระกูลมาเฟีย\n\nเธอรู้อนาคต — รู้ว่านายมาเฟียหนุ่มจะถูกทรยศตาย\n\nชีวิตนี้ เธอจะเปลี่ยนชะตาเขา...แม้ต้องแลกด้วยหัวใจ\n\nแต่ยิ่งเข้าใกล้เขามากเท่าไหร่ ยิ่งถอนตัวไม่ได้\n\nเมื่อเจ้าลอร์ดมาเฟียตัดสินใจ...\n\n#นิยาย #เกิดใหม่ #มาเฟีย #NC25 #Rebirth #ธันวลัย\n\nณิชาภา สาวออฟฟิศวัย 28 ตายแล้วไปเกิดใหม่ในร่าง\n\nลูกสาวแม่บ้านประจำคฤหาสน์ตระกูลมาเฟีย\n\nเธอมีสิ่งที่คนอื่นไม่มี — ความทรงจำจากอนาคต\n\nเธอรู้ว่า เตชิน เจ้าลอร์ดมาเฟียหนุ่มสุดอันตราย จะถูกคนใกล้ชิดทรยศ\n\nและตายภายในอีกสองปี\n\nมิลลี่ตัดสินใจเปลี่ยนชะตา — แม้เธอเป็นแค่ลูกสาวคนรับใช้\n\nแม้เตชินจะเย็นชา โหดเหี้ยม ฆ่าคนไม่กะพริบ\n\nแต่สิ่งที่เธอไม่ได้คาดคิด...\n\nคือเจ้าลอร์ดมาเฟียจะสนใจเธอ\n\nและเมื่อเขาตัดสินใจจะครอบครอง — ไม่มีใครหนีพ้น\n\nเรื่องนี้มีเนื้อหา NC25+ ไม่เหมาะกับผู้อ่านอายุต่ำกว่า 18 ปี\n\n[องก์ 1 — เกิดใหม่]\n\nณิชาภา สาวออฟฟิศธรรมดาที่ตายอย่างโดดเดี่ยว\n\nตื่นขึ้นมาในร่างของ  สาววัย 20 ลูกสาวแม่บ้าน\n\nในคฤหาสน์ของตระกูลมาเฟียที่ทรงอำนาจที่สุด\n\nเธอไม่ได้มาตัวเปล่า — เธอมีความทรงจำจากอนาคต\n\nความทรงจำที่บอกว่า เตชิน เจ้าลอร์ดมาเฟียผู้เย็นชาสุดอันตราย\n\nจะถูกคนในตระกูลทรยศและตายภายในสองปี\n\n[ความขัดแย้ง]\n\nมิลลี่ตัดสินใจเปลี่ยนชะตา — ใช้ความรู้จากชีวิตก่อนแทรกซึมเข้าไปใกล้เตชิน\n\nลูกสาวคนรับใช้ที่ฉลาดผิดปกติ ดึงดูดสายตาของนายมาเฟียที่ไม่เคยสนใจใคร\n\nแต่ยิ่งเข้าใกล้ ยิ่งอันตราย\n\nไม่ใช่แค่จากศัตรูและคนทรยศ\n\nแต่จากหัวใจของเธอเอง — ที่เริ่มเต้นแรงทุกครั้งที่เขาจ้องมอง\n\n[Hook]\n\nเมื่อเจ้าลอร์ดมาเฟียตัดสินใจจะครอบครองเธอ\n\nเมื่อคนทรยศในตระกูลเริ่มขยับ\n\nและเมื่อชะตากรรมที่เธอพยายามเปลี่ยนกำลังใกล้เข้ามา\n\nมิลลี่จะเปลี่ยนอนาคตทันไหม?\n\nหรือจะสูญเสียทั้งภารกิจ...และหัวใจ?\n\nความเข้มข้น: 8/10\n\nแนว: เกิดใหม่ / มาเฟียโรแมนซ์ / NC25+ / Rebirth x Mafia\n\nความยาว: 36 ตอน (5,000-6,000 ตัวอักษร/ตอน)\n\nคำโปรย\n\n\"เธอเป็นแค่ลูกสาวคนรับใช้ แต่เธอรู้เรื่องฉัน...\n\nมากกว่าที่คนอื่นทั้งชีวิตจะรู้ได้\"\n\n— เตชิน\n\n\"ชีวิตก่อน ฉันตายอย่างโดดเดี่ยว ไม่มีใครสนใจ\n\nชีวิตนี้ ฉันจะไม่ปล่อยให้คนที่ฉันรักตายแบบเดียวกัน\"\n\n— มิลลี่\n\n— เตชิน (ทุกครั้งที่มิลลี่กลัวจะเสียเขา)\n\n— มิลลี่ (คืนพายุ)\n\n— เตชิน (ฉาก NC)\n\n\"บอส ผมเห็นบอสยิ้มครั้งแรกในรอบสิบปี\n\nขอบคุณนะครับน้องมิลลี่\"\n\n— วรุตม์\n\n\"ลุงเลี้ยงผมมา แล้วลุงก็จะฆ่าผม\n\nเหมือนที่ลุงฆ่าพ่อแม่ผม\"\n\n— เตชิน (เผชิญหน้าวรพล)\n\n— เตชิน & มิลลี่ (คืนวิวาห์)\n\nWarning Tags\n\nเนื้อหานี้มี:\n\n[x] ฉาก NC เข้มข้น (NC25+)\n\n[x] ความรุนแรง (มาเฟีย / สงคราม / การลงโทษ / เลือด)\n\n[x] ความสัมพันธ์ซับซ้อน (ต่างสถานะ / เจ้าลอร์ด x ลูกสาวคนรับใช้)\n\n[x] เนื้อหาผู้ใหญ่ (เหมาะสำหรับ 18+)\n\n[x] การทรยศ / การฆาตกรรม (ตัวร้ายฆ่าพ่อแม่พระเอก)\n\n[x] องค์ประกอบแฟนตาซี (เกิดใหม่ / ความทรงจำจากอนาคต)\n\n[ ] อื่นๆ: _______________\n\nจุดขาย & การตลาด\n\nแนวที่ 1: เกิดใหม่ / Isekai / Rebirth\n\n• กำลังฮิตสุดในตลาดนิยายไทยและเอเชีย\n\n• ผู้อ่านชอบ  + ตัวเอกที่มีข้อได้เปรียบ\n\n• ความตื่นเต้นจากการรู้อนาคตแล้ววางแผน\n\nแนวที่ 2: มาเฟียโรแมนซ์ NC\n\n• ยอดฮิตตลอดกาลใน ธันวลัย\n\n• พระเอกมาเฟียอันตราย = ขายดีเสมอ\n\n• ฉาก NC ผูกกับความตึงเครียดของเนื้อเรื่อง ไม่ใช่แค่ฉากเซ็กซ์\n\nผสมรวมกัน = จุดขายที่ไม่เหมือนใคร:\n\n• นางเอกไม่ใช่แค่\n\n• เธอ  วางแผนเหนือทุกคน ไม่ใช่ตัวประกอบ\n\n• พระเอกไม่ได้แค่  — เขามีชะตากรรมที่ต้องเปลี่ยน\n\n• เดิมพันสูง: ถ้านางเอกล้มเหลว พระเอกตาย\n\n• ผู้อ่านนิยายเกิดใหม่ / Isekai ที่อยากได้ NC เข้มๆ\n\n• ผู้อ่านนิยายมาเฟีย NC ที่อยากได้เนื้อเรื่องซับซ้อนมากขึ้น\n\n• อายุ 18-35 ปี (กลุ่มหลัก: 20-30)\n\n• ชอบนางเอกฉลาด ไม่ใช่แค่สวยรอให้พระเอกช่วย\n\n• ชอบพระเอกอันตรายแต่อ่อนโยนเฉพาะกับนางเอก\n\nตอนฟรี (1-10): Hook ผู้อ่านด้วย\n\n• ตอน 1-3: คอนเซปต์เกิดใหม่ ดึงผู้อ่านสายนี้เข้ามา\n\n• ตอน 4-6: Chemistry เริ่มก่อตัว + ปมคนทรยศ = ลุ้น\n\n• ตอน 7-8: NC Teaser (จูบ/สัมผัส) = ยั่วให้อยากอ่านต่อ\n\n• ตอน 9-10: หลักฐานคนทรยศ + เตชินเริ่มปกป้องมิลลี่ = อดไม่ได้\n\nตอนเสียเงิน (11+): คุ้มค่าทุกตอนด้วย\n\n• NC เข้มข้นขึ้นเรื่อยๆ\n\n• ปมคนทรยศลึกซึ้งซับซ้อน\n\n• สงครามมาเฟีย ลุ้นระทึก\n\n• Happy Ending สมหวังทั้งรักและชะตา",
    "characters": [
      {
        "name": "พิมลรัตน์ วงศ์ศรี",
        "age": 55,
        "role": "หัวหน้าตระกูลมาเฟีย \"วรเดช\" / นักธุรกิจ (ฉากหน้า)",
        "description": "สวย สง่า เกิดมาเพื่อเป็นภรรยามาเฟีย — แต่เตชินไม่สนใจ",
        "quote": ""
      }
    ],
    "hooks": [
      "เรื่องราวที่น่าติดตาม"
    ],
    "tags": [
      "เกิดใหม่ยั่วสวาทมาเฟีย",
      "นิยายรัก",
      "Romance",
      "Mafia"
    ],
    "publishedAt": "2026-02-21",
    "updatedAt": "2026-02-21",
    "platforms": [],
    "platformUrls": {},
    "primaryPlatform": "",
    "platform": "Tunwalai",
    "platformUrl": ""
  },
  {
    "slug": "pantanakan-rattikan",
    "title": "พันธนาการรัตติกาล #เจ้าเชื้ออย่าเผลอใจ",
    "titleEn": "พันธนาการรัตติกาล #เจ้าเชื้ออย่าเผลอใจ",
    "subtitle": "",
    "author": "ผู้เขียน",
    "genre": [
      "Romance"
    ],
    "rating": "18+",
    "intensity": 7,
    "totalChapters": 50,
    "freeChapters": 10,
    "status": "กำลังเขียน",
    "coverImage": "/images/novels/พันธนาการรัตติกาล/cover.jpg",
    "logline": "เรื่องย่อ นิยาย NC\n\n#เจ้าเชื้ออย่าเผลอใจ\n\nนักทวงหนี้สาวผู้ไม่เคยแพ้ใคร ถูกส่งเป็น\n\nแทนหนี้ตระกูล กับทายาทตระกูลเก่าแก่ที่ซ่อนด้านมืดไว้ใต้หน้ากากสุภาพบุรุษ\n\nกลางวันเขาสุภาพ กลางคืนเขาเปลี่ยนไป\n\nสัญญา ...",
    "synopsis": "เรื่องย่อ นิยาย NC\n\n#เจ้าเชื้ออย่าเผลอใจ\n\nนักทวงหนี้สาวผู้ไม่เคยแพ้ใคร ถูกส่งเป็น\n\nแทนหนี้ตระกูล กับทายาทตระกูลเก่าแก่ที่ซ่อนด้านมืดไว้ใต้หน้ากากสุภาพบุรุษ\n\nกลางวันเขาสุภาพ กลางคืนเขาเปลี่ยนไป\n\nสัญญา 3 ปี เกมแมวไล่จับหนู\n\nแต่ใครกันแน่ที่ตกหลุมพรางของอีกฝ่าย?\n\n#นิยาย #DarkRomance #NC20 #พันธนาการรัตติกาล #ธันวลัย\n\n'พิรุณ' นักทวงหนี้มือหนึ่งของตระกูลจันทรเวช ผู้ไม่เคยแพ้ในเกมทวงหนี้\n\nต้องกลายเป็น  แทนหนี้สินของพ่อ\n\nภายใต้สัญญาสมรส 3 ปี กับ 'ภูวเนตร ณ ระนอง'\n\nทายาทตระกูลเก่าแก่ผู้ซ่อนความมืดไว้ใต้หน้ากากสุภาพบุรุษ\n\nกลางวันเขาเรียบร้อย สุภาพ ยิ้มน้อย\n\nกลางคืนในคฤหาสน์ร้อยปี กฎกติกาเปลี่ยนไป\n\nเธอเก่งอ่านคน แต่อ่านเขาไม่ออก\n\nเขารู้ทุกอย่างเกี่ยวกับเธอ แต่ไม่ได้คาดคิดว่าจะตกหลุมรักเหยื่อของตัวเอง\n\nเกมแมวไล่จับหนูเริ่มต้นขึ้น\n\nแต่ใครกันแน่ที่เป็นนักล่า... และใครกันแน่ที่ตกเป็นเหยื่อ?\n\nเนื้อหา NC20+ ไม่เหมาะกับผู้อ่านอายุต่ำกว่า 18 ปี\n\n[องก์ 1 — การตกเป็นเหยื่อ]\n\nพิรุณ วรรณพินิจ นักทวงหนี้สาวแห่งตระกูลจันทรเวช\n\nใช้ชีวิตทั้งชีวิตมองคนอื่นคุกเข่ายอมแพ้\n\nแต่วันนี้เธอกลับยืนฝั่งลูกหนี้ เมื่อพ่อก่อหนี้มหึมา\n\nกับตระกูล ณ ระนอง ตระกูลเก่าแก่ที่ทรงอิทธิพลที่สุด\n\nภูวเนตร ณ ระนอง ทายาทตระกูล ไม่ได้ต้องการเงินคืน\n\nเขาต้องการ  — เป็นหลักประกัน ภายใต้สัญญาสมรส 3 ปี\n\n[ความขัดแย้ง]\n\nกลางวันเขาสุภาพ ยิ้มน้อย ดูเป็นสุภาพบุรุษ old money\n\nกลางคืนในคฤหาสน์ร้อยปี หมาป่าในคราบผู้ดีถอดหน้ากาก\n\nห้องลับที่ห้ามเข้า คู่หมั้นเก่าที่  น้องชายที่กลับมาพร้อมความลับ\n\nทุกอย่างซ่อนความจริงที่อันตราย\n\nพิรุณไม่ใช่คนยอมง่าย — เธอสู้ ดื้อ ท้าทาย\n\nแต่ยิ่งต่อต้าน ยิ่งดึงดูดเขา\n\nและเธอเริ่มค้นพบว่าใต้หน้ากากนั้น ซ่อนชายที่เจ็บปวดมากกว่าใคร\n\n[Hook]\n\nเมื่อสัญญา 3 ปีใกล้หมดลง\n\nเมื่อความจริงทุกอย่างถูกเปิดเผย\n\nเมื่อเธอมีสิทธิ์เดินจากไป...\n\nเธอจะเลือกอิสรภาพ หรือจะเลือกอยู่?\n\nความเข้มข้น: 8/10\n\nแนว: Dark Romance / Erotic / NC20+\n\nความยาว: 35 ตอน (5,000-6,500 ตัวอักษร/ตอน)\n\nคำโปรย\n\n— ภูวเนตร (สัญญาสมรส)\n\n— พิรุณ (คืนแรก)\n\n— ภูวเนตร (งานเลี้ยง)\n\n— พิรุณ (ตอบเขาทุกครั้งที่ถูกเรียกว่าดื้อ)\n\n— ภูวเนตร (ฉาก NC)\n\n— ภูวเนตร (คืนแรกในคฤหาสน์)\n\n— ป้าสมศรี\n\n\"พี่ชายฉันไม่ใช่คนดีอย่างที่เธอคิด...\n\nถามเขาสิว่าคู่หมั้นเก่าไปไหน\"\n\n— ภูวดล (กระซิบ)\n\n\"ผมไม่อยากให้เธอไป...\n\nแต่ถ้าเธออยากไป ผมจะปล่อย\"\n\n— ภูวเนตร (วันครบรอบสัญญา)\n\n\"นักล่าสองคนไม่ได้เป็นศัตรูกันเสมอไป...\n\nบางครั้งพวกเขาก็เกิดมาเพื่อล่าหัวใจกันและกัน\"\n\n— บทส่งท้าย\n\nWarning Tags\n\nเนื้อหานี้มี:\n\n[x] ฉาก NC เข้มข้น (NC20+)\n\n[x] ความสัมพันธ์ซับซ้อน (เจ้าหนี้ x หลักประกัน / สัญญาสมรสบังคับ)\n\n[x] เนื้อหาผู้ใหญ่ (เหมาะสำหรับ 18+)\n\n[x] Power dynamic / Dominance (พระเอก possessive & dominant)\n\n[x] ความลับครอบครัว / ปมอดีตเจ็บปวด (แม่ฆ่าตัวตาย)\n\n[x] การทรยศ / การหลอกลวง (น้องชายพาคู่หมั้นหนี)\n\n[x] Dubious consent ในตอนต้น (แม้จะพัฒนาไปสู่ consent เต็มที่)\n\n[ ] อื่นๆ: _______________\n\nจุดขาย & การตลาด\n\n1. 【Power Dynamic ที่สมดุล】\n\n• ไม่ใช่แค่นางเอกอ่อนแอถูกกดขี่\n\n• ทั้งคู่ต่างเป็น  — เขาล่าด้วยเงินและอำนาจ เธอล่าด้วยจิตวิทยา\n\n• ศึกนี้ไม่มีใครยอมใคร → ผู้อ่านลุ้นว่าใครจะแพ้ก่อน\n\n2. 【Dark Romance ที่มีพัฒนาการ】\n\n• เริ่มจากบังคับ → เข้าใจ → เลือกอยู่ด้วยสมัครใจ\n\n• พระเอกจากผู้ครอบครอง → เรียนรู้ที่จะรักแบบปล่อยวาง\n\n• นางเอกจากผู้ต่อต้าน → เรียนรู้ที่จะยอมรับความรู้สึก\n\n3. 【Dual Identity ของพระเอก】\n\n• กลางวัน: สุภาพบุรุษ old money\n\n• กลางคืน: หมาป่าถอดหน้ากาก\n\n→ Gap moe ที่ผู้อ่านชอบ\n\n4. 【นางเอกที่แข็งแกร่ง】\n\n• ไม่ใช่แค่สวยรอถูกช่วย — เธอคือนักทวงหนี้มืออาชีพ\n\n• ใช้ทักษะทวงหนี้เปิดโปงตัวร้ายได้เอง\n\n• ชนะเกมด้วยสมอง ไม่ใช่แค่หัวใจ\n\n5. 【Plot Twist ที่คาดไม่ถึง】\n\n• คู่หมั้นเก่าไม่ได้ตาย — หนีไปกับน้องชาย\n\n• การแต่งงานไม่ใช่แค่ทวงหนี้ — เป็นการ\n\n• ผู้อ่าน Dark Romance / Possessive hero ที่อยากได้เนื้อเรื่องลึก\n\n• ผู้อ่าน NC ที่ชอบ power dynamic แบบ dominant hero x strong heroine\n\n• อายุ 18-35 ปี (กลุ่มหลัก: 22-32)\n\n• ชอบนางเอกแข็งแกร่ง ปากร้าย ไม่ยอมง่ายๆ\n\n• ชอบพระเอกสุภาพบุรุษหน้าฉาก แต่ dominant หลังปิดประตู\n\n• ชอบเกมจิตวิทยาระหว่างตัวละคร ไม่ใช่แค่ NC อย่างเดียว\n\n• ชอบ mystery/thriller element ผสมโรแมนซ์\n\nตอนฟรี (1-10): Hook ผู้อ่านด้วย\n\n• ตอน 1-3: Setup — นักล่ากลายเป็นเหยื่อ + chemistry ระเบิด\n\nสัญญาสมรส / กฎบ้าน / ฉากหึงหวงที่งานเลี้ยง = ดึงผู้อ่าน\n\n• ตอน 4-6: Mystery — หมาป่าในคราบสุภาพบุรุษ + ปมแค้นตระกูล\n\nคู่หมั้นเก่าหายไป / แม่ฆ่าตัวตาย / เผชิญหน้ารุนแรง = ลุ้น\n\n• ตอน 7-8: จุดเปลี่ยน + NC แรก — ช่วงเวลาอ่อนโยน + คืนแรก\n\nDominant แต่ไม่ทำร้าย = ยั่วให้อยากอ่านต่อ\n\n• ตอน 9-10: Cliffhanger — ภูวดลกลับมา + ความลับใหม่\n\n= อดไม่ได้ต้องอ่านต่อ\n\nตอนเสียเงิน (11+): คุ้มค่าทุกตอนด้วย\n\n• NC เข้มข้นขึ้นเรื่อยๆ พร้อมพัฒนาการความสัมพันธ์\n\n• ความลับเรื่องพิมพ์มาดาและภูวดลเฉลยทีละชั้น\n\n• ศึกชิงอำนาจในตระกูลระทึก\n\n• บทสรุป — สัญญาหมดลง เธอจะเลือกอะไร?\n\n• Happy Ending สมหวัง — แต่งงานใหม่เพราะรัก ไม่ใช่หนี้",
    "characters": [
      {
        "name": "พิรุณ วรรณพินิจ",
        "age": 30,
        "role": "ทำธุรกิจเงินกู้นอกระบบมากว่าร้อยปี",
        "description": "พูดน้อย ทำหน้าที่ ดูหวาดระแวง รู้ความลับของบ้าน",
        "quote": ""
      }
    ],
    "hooks": [
      "เรื่องราวที่น่าติดตาม"
    ],
    "tags": [
      "พันธนาการรัตติกาล #เจ้าเชื้ออย่าเผลอใจ",
      "นิยายรัก",
      "Romance"
    ],
    "publishedAt": "2026-02-21",
    "updatedAt": "2026-02-21",
    "platforms": [],
    "platformUrls": {},
    "primaryPlatform": "",
    "platform": "Tunwalai",
    "platformUrl": ""
  },
  {
    "slug": "sawat-lub-khunnoo-mafia",
    "title": "สวาทลับคุณหนูมาเฟีย",
    "titleEn": "สวาทลับคุณหนูมาเฟีย",
    "subtitle": "",
    "author": "ผู้เขียน",
    "genre": [
      "Romance",
      "Mafia"
    ],
    "rating": "18+",
    "intensity": 7,
    "totalChapters": 50,
    "freeChapters": 10,
    "status": "กำลังเขียน",
    "coverImage": "/images/novels/สวาทลับคุณหนูมาเฟีย/cover.jpg",
    "logline": "เรื่องย่อ นิยาย NC\n\nหกปีที่เขาเฝ้ามองเธอในฐานะเงา\n\nหกปีที่เธอไม่เคยรู้ว่ามีคนรักเธอเงียบๆ\n\nจนกระทั่งคืนนั้น...คืนที่คุณหนูมาเฟียพังทลายต่อหน้าบอดี้การ์ดของเธอ\n\nและทุกสิ่งที่ซ่อนมาหกปี ก็ไม่อาจกั้นได้อ...",
    "synopsis": "เรื่องย่อ นิยาย NC\n\nหกปีที่เขาเฝ้ามองเธอในฐานะเงา\n\nหกปีที่เธอไม่เคยรู้ว่ามีคนรักเธอเงียบๆ\n\nจนกระทั่งคืนนั้น...คืนที่คุณหนูมาเฟียพังทลายต่อหน้าบอดี้การ์ดของเธอ\n\nและทุกสิ่งที่ซ่อนมาหกปี ก็ไม่อาจกั้นได้อีกต่อไป\n\n#นิยาย #มาเฟีย #NC30 #บอดี้การ์ด #รักต้องห้าม #ธันวลัย\n\nภิรดา ทายาทสาวแห่งตระกูลมาเฟีย ผู้ที่ทุกคนเกรงกลัว\n\nเธอถูกสอนให้เข้มแข็ง ไม่ร้องไห้ ไม่อ่อนแอต่อหน้าใคร\n\nธีรัช บอดี้การ์ดที่อยู่เคียงข้างเธอมาหกปี\n\nเขาคือคนเดียวที่เคยเห็นน้ำตาของเธอ...\n\nและเป็นคนเดียวที่รักเธอเงียบๆ โดยไม่มีสิทธิ์\n\nเมื่อความลับของหัวใจถูกเปิดเผย\n\nเมื่อคู่หมั้นที่ถูกจัดมากลับกลายเป็นศัตรู\n\nและเมื่อความรักต้องห้ามไม่อาจหยุดยั้งได้อีกต่อไป...\n\nทั้งสองต้องเลือก ระหว่างหน้าที่กับหัวใจ\n\n⚠️ เรื่องนี้มีเนื้อหา NC30+ ไม่เหมาะกับผู้อ่านอายุต่ำกว่า 18 ปี\n\n[องก์ 1]\n\nภิรดา เรืองวัฒนา หรือ  คือคุณหนูมาเฟียที่ทุกคนเกรงกลัว\n\nเธอบริหารธุรกิจทั้งถูกและผิดกฎหมายแทนพ่อที่ป่วยหนัก\n\nไม่เคยมีใครเห็นเธอร้องไห้ ไม่เคยมีใครเห็นเธออ่อนแอ\n\nยกเว้น...ธีรัช บอดี้การ์ดที่เฝ้าดูเธอมาหกปี\n\n[ความขัดแย้ง]\n\nแต่ชีวิตไม่ได้ง่ายขนาดนั้น เมื่อพ่อจัดการหมั้นเธอให้กับ วิน ทายาทตระกูลคู่แข่ง\n\nผู้ชายที่ดูดีมีสกุล แต่ซ่อนความลับมืดมิดไว้ภายใน\n\nความลับที่เกี่ยวข้องกับการตายของแม่เธอเมื่อสิบหกปีก่อน\n\nขณะเดียวกัน ความรู้สึกที่ธีรัชซ่อนมาหกปีก็เริ่มควบคุมไม่อยู่\n\nโดยเฉพาะเมื่อเขาเป็นคนเดียวที่ได้เห็น...คืนที่คุณหนูมาเฟียพังทลาย\n\n[Hook]\n\nเมื่อความรักต้องห้ามถูกจุดขึ้น\n\nเมื่อศัตรูซ่อนตัวอยู่ใกล้ที่สุด\n\nและเมื่อทุกสิ่งที่ซ่อนไว้กำลังจะถูกเปิดเผย...\n\nพวกเขาจะเลือกหน้าที่ หรือหัวใจ?\n\n🔥 ความเข้มข้น: 8/10\n\n💕 แนว: มาเฟีย โรแมนซ์ NC30+ บอดี้การ์ด รักต้องห้าม\n\n📖 ความยาว: 36 ตอน\n\nคำโปรย\n\n💬 \"หกปี ดา หกปีที่ผมต้องมองเธอเดินผ่านไปทุกวัน\n\nต้องทนเห็นคนอื่นจับมือเธอ ต้องกดทุกความรู้สึกลงไป\"\n\n— ธีรัช\n\n💬 \"ฉันไม่เคยร้องไห้ต่อหน้าใคร ไม่เคยอ่อนแอให้ใครเห็น\n\nแต่กับนาย...ฉันทำไม่ได้\"\n\n— ภิรดา\n\nWarning Tags\n\n⚠️ เนื้อหานี้มี:\n\n[x] ฉาก NC เข้มข้น (NC30+)\n\n[x] ความรุนแรง (มาเฟีย / การต่อสู้)\n\n[x] ความสัมพันธ์ซับซ้อน (รักต้องห้าม / ต่างฐานะ)\n\n[x] เนื้อหาผู้ใหญ่ (เหมาะสำหรับ 18+)\n\n[ ] อื่นๆ: _______________",
    "characters": [
      {
        "name": "ธีรัช วงศ์ประเสริฐ",
        "age": 58,
        "role": "ทายาทตระกูลมาเฟียคู่แข่ง",
        "description": "เด็ดขาด แต่รักลูกมาก / กลัวลูกไม่มีคนดูแล",
        "quote": ""
      }
    ],
    "hooks": [
      "เรื่องราวที่น่าติดตาม"
    ],
    "tags": [
      "สวาทลับคุณหนูมาเฟีย",
      "นิยายรัก",
      "Romance",
      "Mafia"
    ],
    "publishedAt": "2026-02-21",
    "updatedAt": "2026-02-21",
    "platforms": [],
    "platformUrls": {},
    "primaryPlatform": "",
    "platform": "Tunwalai",
    "platformUrl": ""
  },
  {
    "slug": "sanya-rak-lub-hong-prathan",
    "title": "สัญญารักลับห้องประธาน",
    "titleEn": "สัญญารักลับห้องประธาน",
    "subtitle": "",
    "author": "ผู้เขียน",
    "genre": [
      "Romance",
      "CEO"
    ],
    "rating": "18+",
    "intensity": 7,
    "totalChapters": 50,
    "freeChapters": 10,
    "status": "กำลังเขียน",
    "coverImage": "/images/novels/สัญญารักลับห้องประธาน/cover.jpg",
    "logline": "เรื่องย่อ นิยาย NC\n\nเมื่อเลขาปากกล้าต้องมาทำงานกับ CEO หน้าเย็น ทั้งคู่ปะทะกันตั้งแต่วันแรก\n\nแต่สัญญา  กลับพาทั้งคู่ข้ามเส้นที่ไม่ควรข้าม\n\nเมื่อหัวใจเริ่มเต้นจริง... สัญญานี้จะกลายเป็นอะไร?\n\n#นิยาย #C...",
    "synopsis": "เรื่องย่อ นิยาย NC\n\nเมื่อเลขาปากกล้าต้องมาทำงานกับ CEO หน้าเย็น ทั้งคู่ปะทะกันตั้งแต่วันแรก\n\nแต่สัญญา  กลับพาทั้งคู่ข้ามเส้นที่ไม่ควรข้าม\n\nเมื่อหัวใจเริ่มเต้นจริง... สัญญานี้จะกลายเป็นอะไร?\n\n#นิยาย #CEO #เลขา #NC30 #สัญญารักลับห้องประธาน #ธันวลัย\n\nพิมพ์ลดา สาวเก่งที่ต้องหาเงินรักษาแม่ป่วยหนัก ได้งานเลขาประธานบริษัทอสังหาฯ ยักษ์ใหญ่\n\nแต่ใครจะคิดว่า CEO หน้าหล่อคนนี้จะปากร้ายและเย็นชาขนาดนี้\n\nชายที่ไม่เชื่อเรื่องความรัก กลับเสนอข้อตกลงสุดบ้าบิ่น\n\n— เป็นคู่หมั้นปลอม แลกกับเงินค่ารักษาแม่\n\nกฎมีอยู่ 5 ข้อ แต่ข้อสำคัญที่สุดคือ\n\nแล้วทำไม... ทุกครั้งที่อยู่ใกล้กัน หัวใจถึงเต้นแรงขนาดนี้?\n\n⚠️ เรื่องนี้มีเนื้อหา NC30+ ไม่เหมาะกับผู้อ่านอายุต่ำกว่า 18 ปี\n\n[องก์ 1]\n\nพิมพ์ลดา สาวเก่งวัย 26 ที่ชีวิตพลิกผันเมื่อแม่ป่วยหนัก เธอต้องหางานที่เงินเดือนสูง\n\nจนได้มาเป็นเลขาส่วนตัวของ  CEO หนุ่มวัย 32 ผู้ขึ้นชื่อเรื่องความเย็นชาและเข้มงวด\n\nทั้งคู่ปะทะกันตั้งแต่วันแรก เธอไม่ยอมก้มหัว เขาไม่ยอมอ่อนข้อ\n\nแต่ความขัดแย้งกลับกลายเป็นแรงดึงดูดที่ควบคุมไม่ได้\n\n[ความขัดแย้ง]\n\nเมื่อธนัทต้องการคู่หมั้นปลอมเพื่อหนีการถูกจับคลุมถุงชน เขาเสนอข้อตกลงที่พิมปฏิเสธไม่ได้\n\n— เงินก้อนโตเพื่อรักษาแม่ แลกกับการแสดงเป็นคู่หมั้นหวาน\n\nแต่กฎที่ว่า  กลับถูกทำลายลงทีละข้อ\n\nเริ่มจากจูบที่ไม่ใช่แค่การแสดง... จนถึงคืนที่ทั้งคู่ข้ามเส้นที่ไม่ควรข้าม\n\n[Hook]\n\nเมื่ออดีตคู่หมั้นของธนัทกลับมา และความลับที่ซ่อนไว้กำลังจะถูกเปิดเผย\n\nสัญญาที่เริ่มจากปลอม... จะกลายเป็นรักแท้ได้จริงหรือ?\n\n🔥 ความเข้มข้น: 8/10\n\n💕 แนว: CEO x เลขา / Romance / NC30+\n\n📖 ความยาว: 36 ตอน + 2 ตอนพิเศษ\n\nคำโปรย\n\n— ธนัท ศิริวัฒน์\n\n— พิมพ์ลดา\n\n— ธนัท\n\nWarning Tags\n\n⚠️ เนื้อหานี้มี:\n\n[x] ฉาก NC เข้มข้น (13 ตอน)\n\n[x] ความสัมพันธ์ซับซ้อน\n\n[x] ฉากหึงหวง/ครอบครอง\n\n[ ] ความรุนแรง",
    "characters": [
      {
        "name": "ธนัท ศิริวัฒน์",
        "age": 26,
        "role": "เลขาส่วนตัวประธานบริษัท (คนใหม่)",
        "description": "ฉลาด ปากกล้า ไม่ยอมก้มหัวให้ใคร มีศักดิ์ศรี",
        "quote": ""
      }
    ],
    "hooks": [
      "เรื่องราวที่น่าติดตาม"
    ],
    "tags": [
      "สัญญารักลับห้องประธาน",
      "นิยายรัก",
      "Romance",
      "CEO"
    ],
    "publishedAt": "2026-02-21",
    "updatedAt": "2026-02-21",
    "platforms": [],
    "platformUrls": {},
    "primaryPlatform": "",
    "platform": "Tunwalai",
    "platformUrl": ""
  },
  {
    "slug": "yua-sawat-por-liang",
    "title": "ยั่วสวาทพ่อเลี้ยง",
    "titleEn": "ยั่วสวาทพ่อเลี้ยง",
    "subtitle": "",
    "author": "ผู้เขียน",
    "genre": [
      "Romance"
    ],
    "rating": "18+",
    "intensity": 7,
    "totalChapters": 50,
    "freeChapters": 10,
    "status": "กำลังเขียน",
    "coverImage": "/images/novels/ยั่วสวาทพ่อเลี้ยง/cover.jpg",
    "logline": "ลูกเลี้ยงสาวสวยถูกส่งไปอยู่กับพ่อเลี้ยงหนุ่มรูปหล่อ",
    "synopsis": "เรื่องย่อ นิยาย NC\n\nลูกเลี้ยงสาววัย 22 ถูกส่งมาอยู่กับพ่อเลี้ยงหนุ่มวัย 40\n\nเธอดื้อ เขาเคร่งขรึม\n\nอยู่ใต้หลังคาเดียวกัน ห้ามรู้สึก ห้ามสัมผัส\n\nแต่ยิ่งห้าม...ยิ่งอดไม่ได้\n\nความสัมพันธ์ต้องห้ามที่พังทลายทุกกำแพง\n\nในวันที่ความรู้สึกผิดแพ้ให้กับความต้องการ\n\n#นิยาย #NC25 #พ่อเลี้ยงลูกเลี้ยง #Forbidden #AgeGap #ธันวลัย\n\nปัณณิกา สาวดื้อวัย 22 ถูกแม่ส่งมาอยู่กับพ่อเลี้ยง\n\nภัทรพงศ์ นักธุรกิจหน้าคมวัย 40 สามีใหม่ของแม่เธอ\n\nเธอไม่อยากมา เขาไม่อยากให้มา\n\nแต่เมื่อต้องอยู่ใต้หลังคาเดียวกัน\n\nทุกสัมผัสบังเอิญ ทุกสายตาที่ประสาน\n\nกลายเป็นไฟที่คุกรุ่นจนควบคุมไม่อยู่\n\nเขาพยายามเป็นพ่อเลี้ยงที่ดี\n\nเธอพยายามมองเขาเป็นแค่ผู้ใหญ่ในบ้าน\n\nแต่ในคืนที่พายุถล่ม เมื่อเธอวิ่งเข้ามาในอ้อมแขนเขา...\n\nทุกสิ่งที่กดไว้ก็ระเบิดออกมา\n\nเมื่อความรู้สึกผิดแพ้ให้กับความต้องการ\n\nและความลับนี้ถูกซ่อนจากแม่ที่อยู่อีกซีกโลก\n\nพวกเขาจะซ่อนรักนี้ได้นานแค่ไหน?\n\n⚠️ เรื่องนี้มีเนื้อหา NC25+ ไม่เหมาะกับผู้อ่านอายุต่ำกว่า 18 ปี\n\n[องก์ 1]\n\nปัณณิกา จิรวัฒน์ หรือ  สาววัย 22 ดื้อ ขบถ แต่เรียนเก่ง\n\nเธอถูกแม่ส่งมาอยู่กับพ่อเลี้ยง เพราะแม่ต้องไปทำธุรกิจที่ต่างประเทศ\n\nภัทรพงศ์ วิริยะกุล นักธุรกิจวัย 40 รูปหล่อ เคร่งขรึม\n\nผู้ชายที่ไม่ควรมองเป็นอื่น...แต่เธอมองไม่เป็นพ่อ\n\n[ความขัดแย้ง]\n\nชีวิตใต้หลังคาเดียวกันเต็มไปด้วยสัมผัสบังเอิญ\n\nสายตาที่จ้องนานเกินไป และไฟที่คุกรุ่นในอก\n\nเขาพยายามกดความรู้สึก...แต่ยิ่งกดยิ่งระเบิด\n\nเธอยั่วโดยไม่รู้ตัว...หรือรู้ตัวดีแต่ไม่ยอมหยุด\n\nเมื่อคืนที่พายุถล่ม ทุกกำแพงที่สร้างก็พังทลาย\n\nความสัมพันธ์ต้องห้ามเริ่มต้น ในขณะที่ภรรยาอยู่ห่างออกไป\n\nแต่ความลับไม่อาจซ่อนตลอดไป\n\nเมื่อแม่กลับมา เมื่ออดีตคนรักขู่จะแฉ\n\nและเมื่อความจริงเกี่ยวกับพ่อแท้ของเธอกำลังจะถูกเปิดเผย\n\n[Hook]\n\nความรู้สึกผิดที่ไม่อาจหยุดความต้องการ\n\nพ่อเลี้ยงที่ไม่อาจมองลูกเลี้ยงเป็นแค่ลูก\n\nและลูกเลี้ยงที่ไม่เคยมองเขาเป็นพ่อ\n\nระหว่างความถูกต้องกับความรู้สึก...พวกเขาจะเลือกอะไร?\n\n🔥 ความเข้มข้น: 8/10\n\n💕 แนว: Forbidden Romance / พ่อเลี้ยง-ลูกเลี้ยง / Age Gap / NC25+\n\n📖 ความยาว: 36 ตอน\n\nคำโปรย\n\n\"เขาเป็นพ่อเลี้ยง เธอเป็นลูกเลี้ยง ความรู้สึกนี้ไม่ควรมี\n\nแต่มันมีอยู่จริง...และไม่มีใครหยุดมันได้\"\n\n💬 \"ผมไม่ใช่พ่อเธอ ปัณณิกา ผมไม่เคยเป็น\n\nและทุกครั้งที่เธอเรียกผมว่าพ่อเลี้ยง...มันฆ่าผมทีละนิด\"\n\n— ภัทรพงศ์\n\n💬 \"ฉันไม่เคยมองพี่เป็นพ่อ ไม่เคยสักวัน\n\nตั้งแต่วันแรกที่เจอ ฉันก็รู้แล้วว่า...นี่ไม่ใช่ความรู้สึกของลูก\"\n\n— ปัณณิกา\n\n🔥 \"ถ้าพี่ไม่ต้องการฉัน ก็บอกมาตรงๆ หยุดทำเป็นห่วง หยุดจ้องมอง\n\nแล้วก็หยุด...ทำให้ฉันหวัง\"\n\n💬 \"ผมรู้ว่ามันผิด ผมรู้ทุกอย่าง\n\nแต่ตอนที่เธอวิ่งเข้ามาในอ้อมแขนผมคืนนั้น...\n\nผมลืมทุกอย่างที่ควรจำ\"\n\n— ภัทรพงศ์\n\n🔥 \"เรียกชื่อผม ไม่ใช่พ่อ ไม่ใช่พ่อเลี้ยง\n\nเรียกชื่อผม...ภัทรพงศ์\"\n\nWarning Tags\n\n⚠️ เนื้อหานี้มี:\n\n[x] ฉาก NC เข้มข้น (NC25+)\n\n[x] ความสัมพันธ์ต้องห้าม (พ่อเลี้ยง-ลูกเลี้ยง)\n\n[x] ช่องว่างระหว่างวัย (Age Gap 18 ปี)\n\n[x] เนื้อหาผู้ใหญ่ (เหมาะสำหรับ 18+)\n\n[x] ความสัมพันธ์ซับซ้อน (Forbidden Love / ซ่อนจากแม่)\n\n[x] ปมครอบครัว (ความรุนแรงในอดีต)\n\n[ ] อื่นๆ: _______________\n\n⚠️ หมายเหตุ:\n\n• ตัวละครทั้งหมดเป็นผู้ใหญ่ (22 และ 40 ปี)\n\n• ไม่มีความสัมพันธ์ทางสายเลือด\n\n• ความสัมพันธ์เกิดจากความยินยอมของทั้งสองฝ่าย\n\n• เรื่องนี้เป็นเรื่องแต่ง ไม่สนับสนุนความสัมพันธ์ลักษณะนี้ในชีวิตจริง",
    "characters": [
      {
        "name": "ภัทรพงศ์ วิริยะกุล",
        "age": 35,
        "role": "นักธุรกิจ / อดีตคนรักภัทรพงศ์",
        "description": "ทะเยอทะยาน ไม่ยอมแพ้ เจ้าเล่ห์",
        "quote": ""
      },
      {
        "name": "ชมพูนุท สุวรรณ",
        "age": 45,
        "role": "รุ่นพี่ที่มหาวิทยาลัย / ผู้ช่วยอาจารย์",
        "description": "ดี จริงใจ อบอุ่น — \"ตัวเลือกที่ถูกต้อง\" ตามสังคม",
        "quote": ""
      }
    ],
    "hooks": [
      "เรื่องราวที่น่าติดตาม"
    ],
    "tags": [
      "ยั่วสวาทพ่อเลี้ยง",
      "นิยายรัก",
      "Romance"
    ],
    "publishedAt": "2026-02-21",
    "updatedAt": "2026-02-21",
    "platforms": [],
    "platformUrls": {},
    "primaryPlatform": "",
    "platform": "Tunwalai",
    "platformUrl": ""
  },
  {
    "slug": "sawat-lung-jor-jao-chai-playboy",
    "title": "สวาทหลังจอ เจ้าชายเพลย์บอย",
    "titleEn": "สวาทหลังจอ เจ้าชายเพลย์บอย",
    "subtitle": "",
    "author": "ผู้เขียน",
    "genre": [
      "Romance"
    ],
    "rating": "18+",
    "intensity": 7,
    "totalChapters": 50,
    "freeChapters": 10,
    "status": "กำลังเขียน",
    "coverImage": "/images/novels/สวาทหลังจอ-เจ้าชายเพลย์บอย/cover.jpg",
    "logline": "เรื่องย่อ นิยาย NC\n\nดาราอันดับหนึ่ง ภาพเนียบ เพอร์เฟค แต่แอบเจ้าชู้กิ๊กตามกอง\n\nเจอลูกสาวผู้กำกับดังที่ไม่หลงเสน่ห์ กลับยั่วกลับจนทนไม่ไหว\n\nรักร้อนแรงเบื้องหลังกล้อง ที่ต้องซ่อนจากทุกสายตา\n\nเพลย์บอยจะก...",
    "synopsis": "เรื่องย่อ นิยาย NC\n\nดาราอันดับหนึ่ง ภาพเนียบ เพอร์เฟค แต่แอบเจ้าชู้กิ๊กตามกอง\n\nเจอลูกสาวผู้กำกับดังที่ไม่หลงเสน่ห์ กลับยั่วกลับจนทนไม่ไหว\n\nรักร้อนแรงเบื้องหลังกล้อง ที่ต้องซ่อนจากทุกสายตา\n\nเพลย์บอยจะกลับใจ... หรือแค่กิ๊กอีกคน?\n\n#นิยาย #วงการบันเทิง #เจ้าชายเพลย์บอย #NC25 #สวาทหลังจอ #ธันวลัย\n\nดาราอันดับ 1 หน้าเพอร์เฟค ยิ้มหวาน สุภาพ\n\nแต่เบื้องหลังภาพเนียบคือเพลย์บอยตัวจริง — กิ๊กตามกอง เบื่อง่าย ไม่เคยรักจริง\n\nทุกอย่างเปลี่ยนเมื่อ  ลูกสาวผู้กำกับดัง กลับจากอังกฤษมาฝึกงานในกอง\n\nเธอไม่หลงเสน่ห์เขา กล้าเถียง กล้ายั่วกลับ\n\n— ผู้หญิงคนแรกที่ทำให้ดาราเพลย์บอยหัวใจเต้นจริง\n\nคืนพายุในเทรลเลอร์ เปลี่ยนทุกอย่าง...\n\nแต่ในวงการที่เต็มไปด้วยนักข่าว กิ๊กเก่า แฟนคลับคลั่ง และพ่อผู้กำกับที่ไม่ยอมรับ\n\nความรักหลังจอนี้... จะรอดไหม?\n\n⚠️ เรื่องนี้มีเนื้อหา NC25+ ไม่เหมาะกับผู้อ่านอายุต่ำกว่า 18 ปี\n\n[องก์ 1]\n\nอายุ 28 ดาราอันดับ 1 ของประเทศ ภาพสาธารณะเพอร์เฟคไร้ที่ติ\n\nแต่ความจริงเบื้องหลังกล้อง เขาคือเจ้าชายเพลย์บอย — กิ๊กตามกอง เปลี่ยนผู้หญิงเหมือนเปลี่ยนบท\n\nไม่มีใครรู้ว่าเขาซ่อนความเจ็บปวดไว้ข้างหลังรอยยิ้ม\n\nเมื่อ  วัย 24 ลูกสาวผู้กำกับดังกลับจากลอนดอน มาฝึกงานในกองถ่ายหนังเรื่องใหม่ของพ่อ\n\nเธอสวย หุ่นดี ปากกล้า ไม่เกรงใจดาราหน้าไหน — และเธอรู้ทันเล่ห์เพลย์บอยของเขาทุกกระบวนท่า\n\n[ความขัดแย้ง]\n\nความดึงดูดระหว่างคนสองคนรุนแรงจนปฏิเสธไม่ได้\n\nจากซ้อมฉากรักหน้ากล้อง สู่ความร้อนแรงจริงหลังกล้อง\n\nคืนพายุในเทรลเลอร์บนเกาะช้าง คือจุดเริ่มต้นของทุกอย่าง...\n\nแต่ในวงการบันเทิงที่เต็มไปด้วยนักข่าวสายล่า กิ๊กเก่าที่ไม่ยอมถอย\n\nแฟนคลับที่คลั่งจนคุกคาม และพ่อผู้กำกับที่ไม่มีวันยอมรับ\n\nความรักลับหลังจอนี้จะอยู่รอดได้นานแค่ไหน?\n\n[Hook]\n\nณัฐวัฒน์จะพิสูจน์ได้ไหม ว่าเพลย์บอยกลับใจได้จริง?\n\nหรือชนัญญาจะกลายเป็นแค่กิ๊กอีกคนที่เขาเบื่อ...\n\n🔥 ความเข้มข้น: 8/10\n\n💕 แนว: วงการบันเทิง x ลูกสาวผู้กำกับ / เจ้าชายเจ้าชู้กลับใจ / NC25+\n\n📖 ความยาว: 36 ตอน\n\nคำโปรย\n\n— ณัฐวัฒน์ ธนวรรธน์\n\n— ชนัญญา วรรณกิจ\n\n— ณัฐวัฒน์\n\n— ณัฐวัฒน์\n\n— ชนัญญา\n\n— ณัฐวัฒน์\n\nWarning Tags\n\n⚠️ เนื้อหานี้มี:\n\n[x] ฉาก NC เข้มข้น (13 ตอน)\n\n[x] ความสัมพันธ์ซับซ้อน\n\n[x] ฉากหึงหวง/ครอบครอง\n\n[x] ตัวละครเจ้าชู้ (ช่วงต้นเรื่อง)\n\n[x] แฟนคลับคุกคาม/ไซเบอร์บูลลี่\n\n[ ] ความรุนแรงทางกาย",
    "characters": [
      {
        "name": "ณัฐวัฒน์ ธนวรรธน์ (ณัฐ)",
        "age": 24,
        "role": "ลูกสาวผู้กำกับดัง / ผู้ช่วยผู้กำกับ (ฝึกงาน)",
        "description": "ฉลาด มั่นใจ ปากกล้า ไม่กลัวใครในกอง",
        "quote": ""
      }
    ],
    "hooks": [
      "เรื่องราวที่น่าติดตาม"
    ],
    "tags": [
      "สวาทหลังจอ เจ้าชายเพลย์บอย",
      "นิยายรัก",
      "Romance"
    ],
    "publishedAt": "2026-02-21",
    "updatedAt": "2026-02-21",
    "platforms": [],
    "platformUrls": {},
    "primaryPlatform": "",
    "platform": "Tunwalai",
    "platformUrl": ""
  },
  {
    "slug": "mor-sooti-huajai-mai-taidan",
    "title": "หมอสูติ...หัวใจไม่ตายด้าน",
    "titleEn": "หมอสูติ...หัวใจไม่ตายด้าน",
    "subtitle": "",
    "author": "ผู้เขียน",
    "genre": [
      "Romance"
    ],
    "rating": "18+",
    "intensity": 7,
    "totalChapters": 50,
    "freeChapters": 10,
    "status": "กำลังเขียน",
    "coverImage": "/images/novels/หมอสูติ-หัวใจไม่ตายด้าน/cover.jpg",
    "logline": "เรื่องย่อ นิยาย NC\n\nหมอสูติหล่อที่เห็นร่างกายผู้หญิงจนชินชา ไม่เคยรู้สึกอะไรกับใคร\n\nจนวันที่ลูกคุณหนูสุดเซ็กซี่เดินเข้ามาเป็นคนไข้ประจำ\n\nเธอท้าทายทุกกำแพงที่เขาสร้าง...\n\nใครจะแพ้ก่อน? หมอตายด้าน หรือ ...",
    "synopsis": "เรื่องย่อ นิยาย NC\n\nหมอสูติหล่อที่เห็นร่างกายผู้หญิงจนชินชา ไม่เคยรู้สึกอะไรกับใคร\n\nจนวันที่ลูกคุณหนูสุดเซ็กซี่เดินเข้ามาเป็นคนไข้ประจำ\n\nเธอท้าทายทุกกำแพงที่เขาสร้าง...\n\nใครจะแพ้ก่อน? หมอตายด้าน หรือ สาวร้อนแรง?\n\n#นิยาย #หมอสูติ #NC25 #หมอตายด้าน #หมอสูติหัวใจไม่ตายด้าน #ธันวลัย\n\nสูตินรีแพทย์หน้าหล่อวัย 32 ที่เห็นร่างกายผู้หญิงมาเป็นร้อย\n\nจนไม่รู้สึกอะไรอีกต่อไป เขาเชื่อว่าตัวเอง  จริงๆ\n\nจนวันที่  ลูกสาวเศรษฐีวัย 26 สวย ขี้อ่อย อารมณ์ร้อนแรง\n\nเดินเข้ามาในห้องตรวจ... แล้วทุกอย่างก็เปลี่ยนไป\n\nเธอนัดตรวจทุกสัปดาห์ ยั่วยวนหมอที่ไม่เคยสั่นไหว\n\nแต่มือหมอที่เคยนิ่งกลับเริ่มสั่น หัวใจที่เคยตายด้านกลับเริ่มเต้น\n\nเมื่อเส้นแบ่งหมอ-คนไข้เลือนราง... ความตายด้านก็แตกสลาย\n\n⚠️ เรื่องนี้มีเนื้อหา NC25+ ไม่เหมาะกับผู้อ่านอายุต่ำกว่า 18 ปี\n\n[องก์ 1]\n\nสูตินรีแพทย์หนุ่มวัย 32 แห่งโรงพยาบาลเมดิแคร์ พรีเมียม\n\nชื่อเสียงดี ฝีมือเยี่ยม แต่มีข้อเสียเดียว — เขา  ทางอารมณ์โดยสิ้นเชิง\n\nเห็นร่างกายผู้หญิงมาเป็นร้อย ไม่เคยสะทกสะท้านแม้แต่น้อย\n\nอดีตแฟนทิ้งเขาไปพร้อมคำพูดว่า\n\nจนวันหนึ่ง  ลูกสาวเจ้าของบริษัทอสังหาฯ มาตรวจสุขภาพสตรี\n\nสวย เซ็กซี่ ขี้อ่อย และอารมณ์ทางเพศสูงกว่าผู้หญิงทั่วไป\n\n[ความขัดแย้ง]\n\nวีร์ท้าทายความตายด้านของหมอ นัดตรวจบ่อยขึ้น ยั่วยวนในห้องตรวจ\n\nแต่สิ่งที่เธอไม่รู้คือ... มือหมอเริ่มสั่นทุกครั้งที่สัมผัสเธอ\n\nเขา  เป็นครั้งแรกในรอบ 5 ปี กับคนไข้คนเดียว\n\nเมื่อจรรยาบรรณหมอ-คนไข้กลายเป็นกำแพง พยาบาลจอมหึงคอยขัดขวาง\n\nหมอหนุ่มคู่แข่งเข้ามาแย่ง และพ่อของวีร์ไม่เห็นด้วย...\n\n[Hook]\n\nความตายด้านที่สั่นคลอน ความร้อนแรงที่หยุดไม่ได้\n\nเมื่อหมอสูติที่ไม่เคยรู้สึกอะไร... กลับรู้สึกทุกอย่างกับเธอ\n\nหมอตายด้าน vs สาวร้อนแรง... ใครจะแพ้ก่อน?\n\n🔥 ความเข้มข้น: 8/10\n\n💕 แนว: หมอสูติ x ลูกคุณหนู / ตายด้าน vs ร้อนแรง / NC25+\n\n📖 ความยาว: 36 ตอน\n\nคำโปรย\n\n💬 \"ผมตรวจร่างกายผู้หญิงมาเป็นร้อย ไม่เคยรู้สึกอะไร\n\nแต่เธอ... แค่สัมผัสผิวเธอ ผมลืมหายใจ\"\n\n— ดร.สิรวิชญ์\n\n— กัญญาวีร์\n\n— ดร.สิรวิชญ์\n\n— กัญญาวีร์\n\n— ดร.สิรวิชญ์\n\n— ดร.สิรวิชญ์ (ตอนจบ)\n\nWarning Tags\n\n⚠️ เนื้อหานี้มี:\n\n[x] ฉาก NC เข้มข้น (12 ตอน)\n\n[x] ความสัมพันธ์หมอ-คนไข้\n\n[x] ฉากหึงหวง/ครอบครอง\n\n[x] ฉากยั่วยวน/เกมรัก\n\n[ ] ความรุนแรง",
    "characters": [
      {
        "name": "ดร.สิรวิชญ์ ธีรพงศ์",
        "age": 26,
        "role": "ลูกสาวเจ้าของบริษัท สุวิทย์ธนากุล พร็อพเพอร์ตี้",
        "description": "ร่าเริง สดใส ขี้อ่อย ชอบแกล้งคน เปิดเผย",
        "quote": ""
      }
    ],
    "hooks": [
      "เรื่องราวที่น่าติดตาม"
    ],
    "tags": [
      "หมอสูติ...หัวใจไม่ตายด้าน",
      "นิยายรัก",
      "Romance"
    ],
    "publishedAt": "2026-02-21",
    "updatedAt": "2026-02-21",
    "platforms": [],
    "platformUrls": {},
    "primaryPlatform": "",
    "platform": "Tunwalai",
    "platformUrl": ""
  },
  {
    "slug": "sao-waen-paydaeng-than-prathan-sonrak",
    "title": "สาวแว่นป้ายแดง ท่านประธานสอนรัก",
    "titleEn": "สาวแว่นป้ายแดง ท่านประธานสอนรัก",
    "subtitle": "",
    "author": "ผู้เขียน",
    "genre": [
      "Romance",
      "CEO"
    ],
    "rating": "18+",
    "intensity": 7,
    "totalChapters": 50,
    "freeChapters": 10,
    "status": "กำลังเขียน",
    "coverImage": "/images/novels/สาวแว่นป้ายแดง-ท่านประธานสอนรัก/cover.jpg",
    "logline": "เรื่องย่อ นิยาย NC\n\nสาวแว่นเด็กจบใหม่ ไร้ประสบการณ์ทุกเรื่อง\n\nถูกส่งไปเป็นเลขาให้ CEO เย็นชาสุดหล่อ\n\nวันที่เธอยอมรับว่าไม่เคย\n\nเขากลับเสนอตัวสอนให้...เป็นการส่วนตัว\n\nบทเรียนแต่ละครั้งเข้มข้นขึ้น จนวัน...",
    "synopsis": "เรื่องย่อ นิยาย NC\n\nสาวแว่นเด็กจบใหม่ ไร้ประสบการณ์ทุกเรื่อง\n\nถูกส่งไปเป็นเลขาให้ CEO เย็นชาสุดหล่อ\n\nวันที่เธอยอมรับว่าไม่เคย\n\nเขากลับเสนอตัวสอนให้...เป็นการส่วนตัว\n\nบทเรียนแต่ละครั้งเข้มข้นขึ้น จนวันหนึ่ง ลูกศิษย์เก่งกว่าครู\n\n#นิยาย #NC25 #CEO #สาวแว่น #ป้ายแดง #สอนรัก #ธันวลัย\n\nพิมพ์มาดา เด็กจบใหม่แว่นหนา เกียรตินิยมอันดับ 1\n\nแต่ไม่เคยมีแฟน ไม่เคยจูบ ไม่เคย...อะไรเลย\n\nธนัท CEO หนุ่มสุดเย็นชา ที่ไล่เลขาออกเป็นว่าเล่น\n\nเขาเรียกเธอว่า  และใช้งานเธอไม่ยั้ง\n\nแต่เมื่อเธอยอมรับความลับที่น่าอายที่สุด\n\nเขากลับยิ้มมุมปากแล้วพูดเสียงทุ้ม:\n\nเงื่อนไข: ห้ามมีอารมณ์จริง ห้ามบอกใคร\n\nแต่กฎที่ตั้งเอง...กลับเป็นคนแรกที่ทำลาย\n\nเมื่อบทเรียนแต่ละครั้งเข้มข้นขึ้น\n\nและสาวแว่นที่เคยเขินกลายเป็นคนที่เขาหยุดคิดถึงไม่ได้\n\nใครจะเป็นคนยอมแพ้ก่อน?\n\n⚠️ เรื่องนี้มีเนื้อหา NC25+ ไม่เหมาะกับผู้อ่านอายุต่ำกว่า 18 ปี\n\n[องก์ 1]\n\nพิมพ์มาดา หรือ  สาวแว่นวัย 23 เกียรตินิยมอันดับ 1\n\nเธอเก่งทุกอย่าง...ยกเว้นเรื่องรัก\n\nไม่เคยมีแฟน ไม่เคยจูบ ไม่เคยรู้จักสัมผัสของผู้ชาย\n\nวันแรกที่เข้าทำงานเป็นเลขา CEO\n\nธนัท วิชญ์ธนากร มองเธอแล้วพูดว่า:\n\n[ความขัดแย้ง]\n\nแต่สาวแว่นคนนี้ไม่ยอมแพ้ ทำงานเก่งเกินคาด\n\nจนวันที่ธนัทรู้ความลับของเธอ — ว่าเธอยังเป็น\n\nเขาเสนอข้อตกลง:\n\nบทเรียนแรก: สอนจูบ\n\nบทเรียนที่สอง: สอนสัมผัส\n\nบทเรียนที่สาม: ...\n\nแต่ยิ่งสอน ยิ่งข้ามเส้น\n\nCEO เย็นชาเริ่มหึง เริ่มหวง เริ่มทำสิ่งที่ไม่เคยทำ\n\nและสาวแว่นที่เคยเขิน กลายเป็นคนที่ทำให้เขาเสียการควบคุม\n\n[Hook]\n\nเมื่อเลขาเก่าสุดเซ็กซี่กลับมาแย่ง\n\nเมื่อความลับในออฟฟิศกำลังถูกเปิดเผย\n\nและเมื่อ  กลายเป็น\n\nท่านประธานจะยอมเสียทุกอย่างเพื่อสาวแว่นคนนี้ไหม?\n\n🔥 ความเข้มข้น: 8/10\n\n💕 แนว: CEO x Secretary / Virgin / Teach Me / Office Romance / NC25+\n\n📖 ความยาว: 36 ตอน\n\nคำโปรย\n\n💬 \"ผมจะสอนให้ได้ เงื่อนไขเดียว — ห้ามมีอารมณ์จริง\n\nแต่ดูเหมือน...คนที่ทำผิดกฎก่อน เป็นผมเอง\"\n\n— ธนัท\n\n💬 \"หนูไม่เคยมีแฟน ไม่เคยจูบ ไม่เคยรู้จักสัมผัสของใคร\n\nแต่พอมาเจอท่านประธาน...หนูอยากรู้ทุกอย่าง\"\n\n— มายด์\n\n💬 \"ผมเคยคิดว่าตัวเองจะไม่รักใครอีก\n\nจนกระทั่งสาวแว่นทำถ้วยกาแฟแตกวันแรก\n\nแล้วผมก็รู้...ผมแพ้แล้ว\"\n\n— ธนัท\n\n🔥 \"วันนี้หนูจะเป็นคนสอนบ้างนะคะ ท่านประธาน\n\nห้ามขยับ...\"\n\n— มายด์ (ตอนท้ายเรื่อง)\n\nWarning Tags\n\n⚠️ เนื้อหานี้มี:\n\n[x] ฉาก NC เข้มข้น (NC25+)\n\n[x] ความสัมพันธ์เจ้านาย-ลูกน้อง (Power dynamic)\n\n[x] เนื้อหาผู้ใหญ่ (เหมาะสำหรับ 18+)\n\n[x] ฉากเรียนรู้ทางเพศ (Virgin/First time)\n\n[x] ฉากหึงหวง ครอบครอง (Possessive male lead)\n\n[ ] อื่นๆ: _______________\n\n⚠️ หมายเหตุ:\n\n• ตัวละครทั้งหมดเป็นผู้ใหญ่ (23 และ 32 ปี)\n\n• ทุกฉากเกิดจากความยินยอมของทั้งสองฝ่าย\n\n• เรื่องนี้เป็นเรื่องแต่ง ไม่สนับสนุนความสัมพันธ์เจ้านาย-ลูกน้องในชีวิตจริง",
    "characters": [
      {
        "name": "ธนัท วิชญ์ธนากร",
        "age": 28,
        "role": "อดีตเลขาประธาน / ปัจจุบันทำงานบริษัทคู่แข่ง",
        "description": "ฉลาดแกมโกง มีเสน่ห์ ใช้ความสวยเป็นอาวุธ อิจฉาง่าย",
        "quote": ""
      }
    ],
    "hooks": [
      "เรื่องราวที่น่าติดตาม"
    ],
    "tags": [
      "สาวแว่นป้ายแดง ท่านประธานสอนรัก",
      "นิยายรัก",
      "Romance",
      "CEO"
    ],
    "publishedAt": "2026-02-21",
    "updatedAt": "2026-02-21",
    "platforms": [],
    "platformUrls": {},
    "primaryPlatform": "",
    "platform": "Tunwalai",
    "platformUrl": ""
  },
  {
    "slug": "bueang-lung-sawat-poo-jatkan-kub-producer",
    "title": "เบื้องหลังสวาท ผู้จัดการกับโปรดิวเซอร์",
    "titleEn": "เบื้องหลังสวาท ผู้จัดการกับโปรดิวเซอร์",
    "subtitle": "",
    "author": "ผู้เขียน",
    "genre": [
      "Romance"
    ],
    "rating": "18+",
    "intensity": 7,
    "totalChapters": 50,
    "freeChapters": 10,
    "status": "กำลังเขียน",
    "coverImage": "/images/novels/เบื้องหลังสวาท-ผู้จัดการกับโปรดิวเซอร์/cover.jpg",
    "logline": "เรื่องย่อ นิยาย NC (BL)\n\nผู้จัดการดาราหนุ่มสุดเด็ดขาด ปิดบังตัวตนมาตลอด\n\nวันที่ต้องทำงานกับโปรดิวเซอร์เจ้าเสน่ห์ — อดีตรุ่นพี่ที่เคยแอบชอบ\n\nเกลียดก็ไม่ได้ หนีก็ไม่พ้น ใจก็ไม่ยอมหยุดเต้น\n\nความสัมพันธ์ล...",
    "synopsis": "เรื่องย่อ นิยาย NC (BL)\n\nผู้จัดการดาราหนุ่มสุดเด็ดขาด ปิดบังตัวตนมาตลอด\n\nวันที่ต้องทำงานกับโปรดิวเซอร์เจ้าเสน่ห์ — อดีตรุ่นพี่ที่เคยแอบชอบ\n\nเกลียดก็ไม่ได้ หนีก็ไม่พ้น ใจก็ไม่ยอมหยุดเต้น\n\nความสัมพันธ์ลับหลังกล้องที่วงการห้ามรู้\n\nจะซ่อนได้นานแค่ไหน เมื่อหัวใจไม่ยอมเงียบ\n\n#BL #NC25 #วงการบันเทิง #รักลับ #EnemiestoLovers #ธันวลัย\n\nภาคิน ผู้จัดการดาราฝีมือดี ซ่อนตัวตนมาตลอดชีวิต\n\nไม่เคยบอกใคร ไม่เคยรักใคร ไม่เคยแม้แต่จะลอง\n\nจนวันที่ต้องมาทำงานกับ ศิวัช โปรดิวเซอร์สุดเจ้าเสน่ห์\n\nรุ่นพี่คนเดียวที่เขาเคยแอบชอบสมัยเรียน\n\nเกลียดก็ไม่ลง หนีก็ไม่ขึ้น ยิ่งทำงานใกล้กัน\n\nยิ่งข้ามเส้นที่ไม่ควรข้าม\n\nความสัมพันธ์ลับเบื้องหลังกล้อง\n\nในวงการที่ห้ามรู้ ในสังคมที่ยังตัดสิน\n\nเมื่อภาพหลุด ข่าวระเบิด แฮชแท็กติดเทรนด์\n\nภาคินจะกล้ายืนข้างคนที่รักต่อหน้าทั้งโลก...หรือจะหนีอีกครั้ง?\n\n⚠️ เรื่องนี้มีเนื้อหา BL NC25+ ไม่เหมาะกับผู้อ่านอายุต่ำกว่า 18 ปี\n\n[องก์ 1]\n\nภาคิน เจริญวงศ์ ผู้จัดการดาราหนุ่มวัย 29 เด็ดขาด มืออาชีพ\n\nแต่มีความลับที่ไม่เคยบอกใคร — เขาเป็นเกย์ ที่ไม่เคยกล้ารักใคร\n\nจนวันที่โปรเจคซีรีส์ใหม่พาให้เขาต้องเจอ\n\nศิวัช รัตนโชติ โปรดิวเซอร์หนุ่มเจ้าเสน่ห์\n\nอดีตรุ่นพี่คนเดียวที่ภาคินเคยแอบชอบ...แต่ไม่เคยกล้าเข้าใกล้\n\n[ความขัดแย้ง]\n\nศิวัชรู้ทุกอย่างตั้งแต่สมัยเรียน และตอนนี้เขาไม่ยอมให้โอกาสหลุดมืออีก\n\nภาคินพยายามต่อต้าน แต่ทุกสัมผัส ทุกสายตา ทุกคำพูดเสียงทุ้มของศิวัช\n\nทำลายกำแพงที่สร้างมาตลอดชีวิต\n\nความสัมพันธ์ลับเริ่มต้น — เจอกันลับๆ ข้อความลับ ค้างคืนลับ\n\nในวงการบันเทิงที่ทุกการเคลื่อนไหวถูกจับตา\n\nและในสังคมที่ยังไม่เปิดกว้างพอ\n\n[Hook]\n\nเมื่อภาพหลุด ข่าวระเบิด แฮชแท็กติดเทรนด์\n\nชีวิตและอาชีพของทั้งคู่ถูกสั่นสะเทือน\n\nศิวัชพร้อมจะบอกทั้งโลก แต่ภาคินกลัว\n\nกลัววงการ กลัวครอบครัว กลัวทุกอย่าง...ยกเว้นกลัวเสียเขา\n\nระหว่างการซ่อนตัวกับการกล้ายืนหยัด\n\nภาคินจะเลือกอะไร?\n\n🔥 ความเข้มข้น: 8/10\n\n💕 แนว: BL / Enemies to Lovers / วงการบันเทิง / Secret Relationship / NC25+\n\n📖 ความยาว: 36 ตอน\n\nคำโปรย\n\n\"เบื้องหลังกล้อง มีเรื่องราวที่โลกไม่รู้\n\nเบื้องหลังความเกลียด มีรักที่ไม่กล้าบอก\"\n\n💬 \"ผมรู้นะ ว่าตอนนั้นเอ็มชอบผม\n\nแล้วตอนนี้ล่ะ...ยังชอบอยู่ไหม\"\n\n— ศิวัช\n\n💬 \"ผมไม่ได้หนีพี่ชิ ผมหนีตัวเอง\n\nหนีความรู้สึกที่ไม่ควรมี...แต่มันมีมาตลอด\"\n\n— ภาคิน\n\n💬 \"ผมอาจจะไม่ใช่คนที่กล้าที่สุดในโลก\n\nแต่ผมกล้าเลือกพี่ชิ ต่อหน้าทุกคน\"\n\n— ภาคิน\n\nWarning Tags\n\n⚠️ เนื้อหานี้มี:\n\n[x] ฉาก NC BL เข้มข้น (NC25+)\n\n[x] ความสัมพันธ์ชายรักชาย (Boy's Love)\n\n[x] เนื้อหาผู้ใหญ่ (เหมาะสำหรับ 18+)\n\n[x] ประเด็น Coming Out / การเปิดเผยตัวตน\n\n[x] วงการบันเทิง / ซ่อนความสัมพันธ์\n\n[x] การกลั่นแกล้งทาง Social Media\n\n[ ] อื่นๆ: _______________\n\n⚠️ หมายเหตุ:\n\n• ตัวละครทั้งหมดเป็นผู้ใหญ่ (29 และ 33 ปี)\n\n• ทุกฉากเกิดจากความยินยอมของทั้งสองฝ่าย\n\n• เรื่องนี้สนับสนุนความหลากหลายทางเพศ และการยอมรับตัวตน",
    "characters": [
      {
        "name": "ศิวัช รัตนโชติ",
        "age": 29,
        "role": "ผู้จัดการดารา (Artist Manager) สังกัด Starlight Agency",
        "description": "จริงจัง เด็ดขาด มืออาชีพ ไม่แสดงอารมณ์ง่าย กดดันตัวเอง",
        "quote": ""
      }
    ],
    "hooks": [
      "เรื่องราวที่น่าติดตาม"
    ],
    "tags": [
      "เบื้องหลังสวาท ผู้จัดการกับโปรดิวเซอร์",
      "นิยายรัก",
      "Romance"
    ],
    "publishedAt": "2026-02-21",
    "updatedAt": "2026-02-21",
    "platforms": [],
    "platformUrls": {},
    "primaryPlatform": "",
    "platform": "Tunwalai",
    "platformUrl": ""
  }
]