{
  "slug": "1",
  "novelSlug": "sawat-lub-khunnoo-mafia",
  "number": 1,
  "title": "คุณหนูเหล็ก",
  "content": "══════════════════════════════════════════════════════════════\nสวาทลับคุณหนูมาเฟีย\nตอนที่ 1: คุณหนูเหล็ก\n══════════════════════════════════════════════════════════════\n\nห้องประชุมชั้นบนสุดของอาคารเรืองวัฒนากรุ๊ปเงียบสงัด\n\nแต่ความเงียบนั้นไม่ใช่ความสงบ มันคือความกลัว\n\nชายวัยกลางคนนั่งคุกเข่าอยู่กลางห้อง ใบหน้าเปื้อนเลือดจากรอยฟกช้ำ เหงื่อไหลโทรมแม้เครื่องปรับอากาศจะเปิดเย็นจัด มือทั้งสองข้างถูกมัดไพล่หลัง และเขาสั่นสะท้านทุกครั้งที่เสียงส้นสูงเคาะพื้นดังขึ้น\n\nก๊อก ก๊อก ก๊อก\n\nภิรดา เรืองวัฒนา เดินเข้ามาในห้องด้วยท่าทางที่สง่างาม\n\nชุดสูทสีดำตัดเย็บพอดีตัว ผมยาวสีดำรวบขึ้นอย่างเรียบร้อย ใบหน้าสวยคมไร้อารมณ์ราวกับรูปปั้น ดวงตาสีน้ำตาลอ่อนจ้องมองชายตรงหน้าอย่างเย็นชา ไม่มีความสงสาร ไม่มีความลังเล\n\n\"คุณสมศักดิ์\" เสียงเธอเรียบนิ่งราวกับน้ำนิ่งไหลลึก \"สิบห้าปีที่ทำงานให้ตระกูลเรืองวัฒนา พ่อเชื่อใจคุณมาก\"\n\nชายชื่อสมศักดิ์เงยหน้าขึ้น ดวงตาวิงวอน \"คุณหนู ผม ผมขอโทษ ผมไม่ได้ตั้งใจ มันเป็นแค่—\"\n\n\"แค่อะไร?\" ภิรดาตัดบท น้ำเสียงยังคงเรียบเฉย แต่มีคมกริบซ่อนอยู่ \"แค่ขายข้อมูลลูกค้าให้ตระกูลศรีสกุล? แค่รับเงินใต้โต๊ะสามล้านบาท? หรือแค่ทรยศคนที่ให้ชีวิตใหม่กับครอบครัวคุณ?\"\n\nสมศักดิ์ก้มหน้า น้ำตาไหล \"ผม ผมต้องการเงิน ลูกผมป่วย ค่ารักษา—\"\n\n\"ถ้าคุณบอกพ่อ พ่อจะช่วย\" ภิรดาพูด \"แต่คุณเลือกทางนี้\"\n\nเธอหยุดตรงหน้าเขา ก้มลงมองจากด้านบน\n\n\"ในโลกของเรา คุณสมศักดิ์ ความทรยศมีราคาที่ต้องจ่าย\"\n\n\"คุณหนู ผมขอร้อง!\" สมศักดิ์กราบลงกับพื้น \"ภรรยาผม ลูกผม พวกเขาไม่รู้เรื่อง ได้โปรด—\"\n\nภิรดานิ่งไปครู่หนึ่ง\n\nลูกน้องที่ยืนอยู่รอบห้องมองกันและกัน ไม่มีใครกล้าขยับ ทุกคนรู้ดีว่า \"คุณหนูเหล็ก\" ไม่เคยเปลี่ยนใจ\n\n\"ครอบครัวคุณจะปลอดภัย\" เธอพูดในที่สุด \"ฉันไม่ลงโทษคนบริสุทธิ์\"\n\nสมศักดิ์เงยหน้าขึ้นด้วยความหวัง\n\n\"แต่คุณ...\" เธอหันหลัง เดินไปหยิบปากกาบนโต๊ะประชุม \"คุณจะหายไปจากวงการนี้ ธุรกิจทั้งหมดที่มี ที่ดิน หุ้น ทุกอย่างจะถูกโอนมาเป็นค่าชดเชยความเสียหาย\"\n\n\"แ-แต่—\"\n\n\"และถ้าฉันได้ยินว่าคุณอยู่ในรัศมีร้อยกิโลจากกรุงเทพ...\" เธอหันกลับมา ดวงตาเย็นเฉียบ \"ครอบครัวคุณจะไม่ปลอดภัยอีกต่อไป เข้าใจไหม?\"\n\nสมศักดิ์พยักหน้าอย่างสิ้นหวัง\n\n\"สมชาย\" ภิรดาเรียกลูกน้อง \"พาไปจัดการเอกสาร\"\n\n\"ครับ คุณหนู\"\n\nเมื่อสมศักดิ์ถูกพาออกไป ภิรดาถอนหายใจเบาๆ เธอเดินไปยืนริมหน้าต่าง มองทิวทัศน์ของกรุงเทพยามค่ำคืน ไฟระยิบระยับเหมือนดาวบนพื้นดิน\n\nเหนื่อย\n\nเธอเหนื่อย\n\nแต่ไม่มีใครมีสิทธิ์เห็นความเหนื่อยล้านั้น\n\n\"คุณหนู\"\n\nเสียงทุ้มดังขึ้นจากด้านหลัง\n\nภิรดาไม่ต้องหันไปก็รู้ว่าเป็นใคร เธอจำเสียงนั้นได้ดีกว่าเสียงใดๆ ในโลก\n\n\"ว่าไง ธีรัช\"\n\nธีรัชเดินเข้ามายืนห่างจากเธอสองก้าว ไม่ใกล้เกินไป ไม่ไกลเกินไป ตำแหน่งที่เขายืนมาตลอดหกปี\n\nร่างสูงใหญ่ในชุดสูทสีเทาเข้ม ไหล่กว้าง หน้าตาคม รอยแผลเป็นจางๆ ที่คิ้วซ้ายเพิ่มความดุดัน ดวงตาสีน้ำตาลเข้มจ้องมองเธอเพียงชั่วครู่ก่อนจะหลบไป\n\n\"รถพร้อมแล้วครับ\"\n\n\"อืม\"\n\nภิรดายังไม่ขยับ เธอยังคงมองออกไปนอกหน้าต่าง\n\nธีรัชยืนรอเงียบๆ ไม่เร่ง ไม่ถาม เขาเป็นแบบนี้เสมอ เงียบ อดทน และพร้อมอยู่ตรงนั้นเมื่อเธอต้องการ\n\n\"ธีรัช\"\n\n\"ครับ\"\n\n\"ฉันทำถูกไหม\"\n\nคำถามนั้นหลุดออกมาก่อนที่เธอจะทันคิด และเธอก็สาปแช่งตัวเองทันที คุณหนูเหล็กไม่ควรถามคำถามแบบนี้ เธอไม่ควรลังเล ไม่ควรสงสัยในการตัดสินใจของตัวเอง\n\n\"เรื่องคุณสมศักดิ์หรือครับ\"\n\n\"อืม\"\n\nธีรัชเงียบไปครู่ ก่อนจะตอบด้วยน้ำเสียงเรียบนิ่ง\n\n\"คุณหนูให้โอกาสมากกว่าที่คนอื่นจะให้ครับ\"\n\nภิรดาหันมามองเขา \"หมายความว่าไง\"\n\n\"ท่านเจ้าพ่อสั่งให้ตัดนิ้ว\" ธีรัชพูดตรงๆ \"คุณหนูแค่ยึดทรัพย์\"\n\nเธอนิ่งไปครู่ ก่อนจะหัวเราะเบาๆ เป็นเสียงหัวเราะที่แทบจะไม่มีใครเคยได้ยิน\n\n\"ก็ฉันไม่ชอบเลือด\"\n\n\"ผมรู้ครับ\"\n\nสี่ตามองกันเพียงเสี้ยววินาที ก่อนที่ภิรดาจะหันหนี\n\n\"ไปกันเถอะ พรุ่งนี้มีประชุมผู้ถือหุ้นแต่เช้า\"\n\n\"ครับ\"\n\nเธอเดินนำ เขาเดินตาม\n\nระยะห่างสองก้าว ไม่เคยเปลี่ยน\n\nแต่สิ่งที่ไม่มีใครเห็นคือ ทุกครั้งที่เธอเดินนำ ธีรัชจะมองหลังเธอ\n\nและในดวงตาเย็นชานั้น มีบางอย่างที่เขาซ่อนมานานหกปี\n\nบางอย่างที่เขาไม่มีสิทธิ์รู้สึก\n\nบางอย่างที่เรียกว่า...ความรัก\n\n═══════════════════════════════════════════════════════════\n\nรถเบนซ์สีดำแล่นผ่านถนนในยามค่ำคืน\n\nภิรดานั่งเบาะหลัง หลับตาพักสายตา ในขณะที่ธีรัชนั่งข้างคนขับ สายตาคอยสแกนรอบข้างอยู่ตลอดเวลา\n\n\"คุณหนู\" คนขับซึ่งเป็นลูกน้องเก่าเอ่ยขึ้น \"ท่านเจ้าพ่อโทรมาครับ ถามว่าจะกลับบ้านดึกไหม\"\n\nภิรดาลืมตา \"บอกว่าอีกครึ่งชั่วโมง\"\n\n\"ครับ\"\n\nเธอหันไปมองนอกหน้าต่าง คิดถึงพ่อ\n\nเดชา เรืองวัฒนา เจ้าพ่อมาเฟียที่ครองตลาดมืดกรุงเทพมานานสามสิบปี ผู้ชายที่ทุกคนเกรงกลัว แต่สำหรับเธอ เขาคือพ่อที่รักลูกมากที่สุดในโลก\n\nหลังจากแม่ตาย พ่อไม่เคยมองผู้หญิงคนอื่นอีกเลย\n\nและเขาก็ทุ่มเททุกอย่างเพื่อเธอ\n\nแต่ช่วงหลังมานี้ พ่อดูไม่ค่อยสบาย\n\nเธอสังเกตเห็นว่าพ่อผอมลง ไอบ่อยขึ้น และบางครั้งก็เหม่อลอยไป ทุกครั้งที่ถาม พ่อก็บอกว่าไม่เป็นไร แค่เหนื่อย\n\nแต่ภิรดารู้ว่ามีบางอย่างที่พ่อซ่อน\n\nและเธอจะต้องรู้\n\nไม่ว่ามันจะเป็นอะไร\n\n═══════════════════════════════════════════════════════════\n\nคฤหาสน์เรืองวัฒนาตั้งอยู่บนเนินเขาชานเมือง\n\nบ้านหลังใหญ่สไตล์โมเดิร์นผสมคลาสสิก ล้อมรอบด้วยสวนและกำแพงสูง ยามรักษาการณ์ประจำทุกจุด กล้องวงจรปิดทุกมุม\n\nที่นี่คือป้อมปราการ\n\nและเธอคือเจ้าหญิงในป้อมปราการนี้\n\n\"คุณหนูกลับถึงแล้วครับ\" ธีรัชพูดผ่านวิทยุสื่อสาร\n\nประตูเหล็กเปิดออก รถแล่นเข้าไป\n\nเมื่อรถจอดหน้าบ้าน ธีรัชรีบลงไปเปิดประตูให้เธอ\n\n\"ขอบคุณ\" เธอพูดเบาๆ ขณะก้าวลงจากรถ\n\n\"ครับ\" เขาก้มศีรษะเล็กน้อย\n\nภิรดาเดินเข้าบ้าน รู้สึกได้ว่าธีรัชเดินตามมาด้านหลังเหมือนทุกครั้ง\n\nเงาที่เงียบงัน แต่อยู่เคียงข้างเสมอ\n\nเธอไม่เคยคิดอะไรกับมัน เพราะมันเป็นแบบนี้มาหกปีแล้ว\n\nแต่ถ้าเธอหันไปมองจริงๆ...\n\nเธออาจจะเห็นบางอย่างที่เปลี่ยนทุกสิ่ง\n\n═══════════════════════════════════════════════════════════\n\n\"ดากลับแล้วหรือลูก\"\n\nเสียงแหบพร่าดังขึ้นจากห้องรับแขก\n\nภิรดาเดินเข้าไป เห็นพ่อนั่งอยู่บนโซฟา ข้างกายมีถาดยาและแก้วน้ำ\n\nหัวใจเธอบีบแน่น\n\n\"ค่ะพ่อ\" เธอเดินไปนั่งข้างเขา \"พ่อยังไม่นอนเหรอคะ ดึกแล้วนะ\"\n\nเดชายิ้มอ่อน ใบหน้าที่เคยเข้มแข็งดูเหนื่อยล้า \"รอลูกกลับก่อน\"\n\n\"พ่อ...\" ภิรดาจับมือพ่อ รู้สึกได้ว่ามันเย็นและบางลง \"พ่อป่วยอะไรคะ อย่าโกหกดานะ\"\n\nเดชาเงียบไปครู่\n\n\"พรุ่งนี้\" เขาพูดในที่สุด \"พรุ่งนี้พ่อจะบอก\"\n\n\"ทำไมต้องพรุ่งนี้\"\n\n\"เพราะคืนนี้พ่ออยากนั่งดูหน้าลูกก่อน\" เขายิ้ม แต่มีความเศร้าซ่อนอยู่ในดวงตา \"ลูกสาวพ่อ โตเป็นสาวแล้ว เก่งแล้ว แข็งแกร่งแล้ว\"\n\nภิรดารู้สึกจุกในลำคอ \"พ่อ...\"\n\n\"พ่อภูมิใจในตัวลูกมาก ดา\" เดชาจับมือเธอแน่น \"มากที่สุดในโลก\"\n\nคืนนั้น ภิรดานั่งเป็นเพื่อนพ่อจนเขาหลับไป\n\nและเมื่อเธอเดินออกจากห้อง น้ำตาก็ไหลลงมาโดยไม่รู้ตัว\n\nเธอรีบเช็ดมันออก มองไปรอบๆ เพื่อให้แน่ใจว่าไม่มีใครเห็น\n\nแต่ในเงามืดท้ายทางเดิน มีคนหนึ่งยืนอยู่\n\nคนที่เห็นน้ำตาของเธอ...\n\nเป็นครั้งแรก\n\n══════════════════════════════════════════════════════════════\nจบตอนที่ 1\n══════════════════════════════════════════════════════════════\n\nตัวอักษรทั้งหมด: ~5,200 ตัวอักษร",
  "isFree": true,
  "publishedAt": "2025-02-01"
}