{
  "slug": "10",
  "novelSlug": "sawat-lub-khunnoo-mafia",
  "number": 10,
  "title": "ดูแล",
  "content": "══════════════════════════════════════════════════════════════\nสวาทลับคุณหนูมาเฟีย\nตอนที่ 10: ดูแล\n══════════════════════════════════════════════════════════════\n\nเช้าวันรุ่งขึ้น\n\nธีรัชค่อยๆ ลืมตา\n\nแสงสว่างทำให้เขาหรี่ตา ร่างกายเจ็บปวด ไหล่ร้าวระบม\n\n\"ธีรัช!\"\n\nเสียงคุ้นเคยดังขึ้นข้างหู\n\nเขาหันไปเห็นภิรดานั่งอยู่ข้างเตียง\n\nผมยุ่งเหยิง ใต้ตาคล้ำ แต่ดวงตาแวววาวด้วยความโล่งใจ\n\n\"คุณ...หนู?\"\n\n\"นายตื่นแล้ว\" เธอพูดเสียงสั่น \"ขอบคุณพระเจ้า\"\n\nธีรัชพยายามลุกขึ้น แต่เจ็บจนหน้าซีด\n\n\"อย่าขยับ!\" ภิรดากดไหล่เขาลง \"หมอบอกว่าต้องพักผ่อน\"\n\n\"คุณหนูอยู่ที่นี่ทั้งคืนเหรอครับ\"\n\nเธอไม่ตอบ แต่สายตาบอกทุกอย่าง\n\n\"ทำไมครับ\" เขาถาม \"คุณหนูควรกลับไปพักผ่อน\"\n\n\"เพราะนายโดนยิงแทนฉัน\" เธอตอบ เสียงแข็ง \"ฉันจะไปไหนได้ยังไง\"\n\n═══════════════════════════════════════════════════════════\n\nหมอเข้ามาตรวจอาการ\n\n\"คุณธีรัชฟื้นตัวเร็วมากครับ\" หมอพูด \"พักอีกสองสามวันก็น่าจะกลับบ้านได้\"\n\n\"ขอบคุณครับหมอ\"\n\nเมื่อหมอออกไป ภิรดายังคงนั่งอยู่\n\n\"คุณหนูควรไปทำงานครับ\" ธีรัชพูด \"ผมไม่เป็นไรแล้ว\"\n\n\"ยกเลิกนัดทั้งหมดแล้ว\"\n\n\"อะไรนะครับ?\"\n\n\"ฉันบอกว่ายกเลิกนัดทั้งหมดแล้ว\" เธอพูดซ้ำ \"ตราบใดที่นายยังไม่หายดี ฉันไม่ไปไหน\"\n\nธีรัชนิ่งไป\n\nเขาไม่รู้จะพูดอะไร\n\n\"คุณหนู ผมแค่บอดี้การ์ด ไม่จำเป็นต้อง—\"\n\n\"หยุดพูดแบบนั้นได้แล้ว\"\n\nเธอจ้องมองเขา ดวงตาเปียกชื้น\n\n\"นายเสี่ยงชีวิตเพื่อฉัน ธีรัช มันไม่ใช่แค่หน้าที่\"\n\nความเงียบ\n\n\"ใช่ไหม?\"\n\n═══════════════════════════════════════════════════════════\n\nธีรัชสบตาเธอ\n\nหกปีที่เขาซ่อนความรู้สึก หกปีที่เขาเก็บกด\n\nแต่ตอนนี้ เมื่อเธอถามตรงๆ...\n\n\"ไม่ใช่ครับ\" เขาตอบในที่สุด เสียงเบา\n\n\"ไม่ใช่อะไร\"\n\n\"ไม่ใช่แค่หน้าที่\"\n\nหัวใจภิรดาเต้นแรง \"แล้วมันคืออะไร\"\n\nธีรัชหันหนี ไม่กล้าสบตา\n\n\"ผมไม่มีสิทธิ์พูดครับ\"\n\n\"ธีรัช มองฉันสิ\"\n\nเขาค่อยๆ หันกลับมา\n\nดวงตาสีน้ำตาลเข้มของเขาเต็มไปด้วยความรู้สึกที่ซ่อนมานาน\n\n\"มองแล้ว\" เขาพูด\n\nภิรดาเห็นทุกอย่างในดวงตานั้น\n\nความรัก ความปรารถนา และความเจ็บปวด\n\n\"ธีรัช...\"\n\n\"ผมรู้ตัวครับ\" เขาพูดเร็ว \"ผมรู้ว่าผมเป็นแค่บอดี้การ์ด รู้ว่าผมไม่คู่ควร รู้ว่าคุณหนูจะแต่งงาน แต่...\" เขาหยุด\n\n\"แต่อะไร\"\n\n\"แต่ผมควบคุมหัวใจไม่ได้\"\n\n═══════════════════════════════════════════════════════════\n\nน้ำตาไหลลงแก้มภิรดา\n\nเธอรอคอยคำพูดนี้มานานแค่ไหน\n\n\"ฉันก็เหมือนกัน\" เธอกระซิบ\n\nธีรัชนิ่งไป \"อะไรนะครับ\"\n\n\"ฉันก็ควบคุมหัวใจไม่ได้\" เธอพูดซ้ำ \"ฉันพยายามแล้ว ธีรัช พยายามมองว่านายเป็นแค่บอดี้การ์ด พยายามยอมรับวิน พยายาม...\"\n\n\"คุณหนู...\"\n\n\"แต่ฉันทำไม่ได้\" น้ำตาไหลมากขึ้น \"ทุกครั้งที่วินจับมือฉัน ฉันรู้สึกว่างเปล่า แต่ทุกครั้งที่นายอยู่ใกล้...\" เธอหยุด\n\n\"ครับ?\"\n\n\"ฉันรู้สึกปลอดภัย รู้สึกอบอุ่น รู้สึก...\"\n\nเธอพูดไม่จบ\n\nธีรัชยกมือขึ้น เช็ดน้ำตาบนแก้มเธอ\n\nสัมผัสอ่อนโยน แต่เต็มไปด้วยความรู้สึก\n\n\"คุณหนู อย่าร้องไห้ครับ\"\n\n\"ฉันยังไม่จบ\" เธอบอก\n\n\"อะไรครับ\"\n\n\"ฉันรู้สึก...รัก\"\n\n═══════════════════════════════════════════════════════════\n\nคำสารภาพลอยอยู่ในอากาศ\n\nธีรัชรู้สึกว่าหัวใจเต้นแรงจนแทบระเบิด\n\n\"คุณหนู...\"\n\n\"ฉันรู้ว่ามันผิด\" เธอพูดต่อ \"รู้ว่าพ่ออยากให้ฉันแต่งกับวิน รู้ว่าสังคมจะว่า รู้ว่า...\"\n\n\"ผมรักคุณหนูครับ\"\n\nเธอหยุดพูด\n\n\"อะไรนะ\"\n\n\"ผมรักคุณหนู\" เขาพูดซ้ำ เสียงหนักแน่น \"รักมาตั้งแต่ปีแรกที่มาทำงานให้ท่านเจ้าพ่อ รักมาหกปีแล้ว\"\n\nภิรดานิ่งไป\n\n\"หกปี?\"\n\n\"ครับ\" เขายิ้มเจ็บปวด \"หกปีที่ผมเดินตามคุณหนู หกปีที่ผมมองคุณหนูจากระยะห่างสองก้าว หกปีที่ผม...\"\n\n\"ทำไมไม่เคยบอก\"\n\n\"เพราะผมไม่มีสิทธิ์ครับ\"\n\n\"แล้วตอนนี้ล่ะ\"\n\nธีรัชมองเธอ \"ตอนนี้ผมก็ยังไม่มีสิทธิ์ แต่...\"\n\n\"แต่?\"\n\n\"แต่ผมอยากให้คุณหนูรู้ความจริง\"\n\n═══════════════════════════════════════════════════════════\n\nภิรดาก้มลง\n\nใกล้หน้าเขา\n\n\"ดา\"\n\n\"ครับ?\"\n\n\"เรียกชื่อฉัน\"\n\nธีรัชลังเล\n\n\"ดา\" เขาพูดเบา ครั้งแรกในรอบหกปี\n\nเธอยิ้ม น้ำตายังคงไหล\n\n\"อีกครั้ง\"\n\n\"ดา\"\n\nเธอก้มลงอีก ริมฝีปากเธอเฉียดริมฝีปากเขา\n\n\"คุณหนู...\" เขาหายใจลำบาก\n\n\"ดา\" เธอแก้ไข\n\n\"ดา เราไม่ควร—\"\n\n\"ช่างมัน\"\n\nแล้วเธอก็จูบเขา\n\n═══════════════════════════════════════════════════════════\n\nจูบแรก\n\nนุ่มนวล ลังเล แต่เต็มไปด้วยความรู้สึก\n\nธีรัชแข็งทื่อไปเสี้ยววินาที ก่อนที่จะยกมือที่ไม่ได้บาดเจ็บขึ้นโอบท้ายทอยเธอ\n\nเขาจูบตอบ\n\nทุกความรู้สึกที่ซ่อนมาหกปีถูกปลดปล่อย\n\nความรัก ความปรารถนา ความโหยหา\n\nทุกอย่างรวมอยู่ในจูบนี้\n\n═══════════════════════════════════════════════════════════\n\nเมื่อจูบสิ้นสุด ทั้งคู่หายใจหอบ\n\n\"ดา...\" ธีรัชพูดเสียงแหบ\n\n\"อืม?\"\n\n\"เราจะทำยังไงต่อ\"\n\nความจริงกลับมากระแทก\n\nเธอมีคู่หมั้น\n\nเขาเป็นแค่บอดี้การ์ด\n\nสังคมไม่มีทางยอมรับ\n\n\"ฉันไม่รู้\" เธอตอบตรงๆ \"แต่ตอนนี้ ฉันรู้แค่ว่า...\"\n\n\"ว่าอะไรครับ\"\n\n\"ว่าฉันไม่อยากอยู่ห่างนาย\"\n\nธีรัชยกมือลูบแก้มเธอ\n\n\"ผมก็เหมือนกันครับ\"\n\n═══════════════════════════════════════════════════════════\n\nประตูห้องถูกเคาะ\n\nทั้งคู่รีบถอยออกจากกัน\n\n\"เข้ามา\" ภิรดาพูดหลังจากจัดท่าทางให้เรียบร้อย\n\nสมชายเปิดประตู \"คุณหนูครับ คุณวินมาเยี่ยมพี่ธีรัช\"\n\nหัวใจภิรดาตกลงไปอยู่ที่ท้อง\n\n\"วิน?\"\n\n\"ใช่ครับ\"\n\nวินเดินเข้ามา ถือช่อดอกไม้และตะกร้าผลไม้\n\n\"ภิรดา\" เขาทักทายก่อน แล้วหันไปมองธีรัช \"คุณธีรัช ขอบคุณที่ปกป้องคู่หมั้นผมนะครับ\"\n\n\"เป็นหน้าที่ครับ\"\n\n\"ผมรู้\" วินยิ้ม แต่สายตาไม่ยิ้มตาม \"แต่ต่อไปนี้ ปล่อยให้ผมดูแลเธอบ้างก็ได้นะ\"\n\nความตึงเครียดอยู่ในอากาศ\n\nภิรดามองสลับระหว่างสองคน\n\nวิน...คู่หมั้นที่พ่อเลือก\n\nธีรัช...คนที่หัวใจเธอเลือก\n\nเธอต้องเลือก\n\nและเธอรู้ว่า...\n\nไม่ว่าจะเลือกอะไร จะต้องมีคนเจ็บปวด\n\n══════════════════════════════════════════════════════════════\nจบตอนที่ 10\n══════════════════════════════════════════════════════════════\n\n🔒 ติดตามตอนต่อไป: ความลับเริ่มถูกเปิดเผย วินเริ่มสงสัย และความสัมพันธ์ต้องห้ามกำลังจะถูกทดสอบ...\n\nตัวอักษรทั้งหมด: ~5,000 ตัวอักษร",
  "isFree": true,
  "publishedAt": "2025-02-10"
}