{
  "slug": "11",
  "novelSlug": "sawat-lub-khunnoo-mafia",
  "number": 11,
  "title": "ความลับ",
  "content": "══════════════════════════════════════════════════════════════\nสวาทลับคุณหนูมาเฟีย\nตอนที่ 11: ความลับ\n══════════════════════════════════════════════════════════════\n\nหนึ่งสัปดาห์หลังจากธีรัชออกจากโรงพยาบาล\n\nทุกอย่างดูเหมือนกลับมาปกติ\n\nเขากลับมาทำหน้าที่ เดินตามภิรดาห่างสองก้าวเหมือนเดิม\n\nแต่มีบางอย่างเปลี่ยนไป\n\nทุกครั้งที่อยู่สองต่อสอง สายตาของทั้งคู่จะค้นหากัน\n\nทุกครั้งที่มือสัมผัส หัวใจจะเต้นแรง\n\nและทุกคืน...เมื่อทุกคนหลับ\n\nภิรดาจะแอบไปหาเขา\n\n═══════════════════════════════════════════════════════════\n\nห้องพักบอดี้การ์ด เที่ยงคืน\n\nเสียงเคาะประตูเบาๆ\n\nธีรัชเปิดประตู เห็นภิรดายืนอยู่ในชุดนอน\n\n\"ดา\"\n\n\"คิดถึง\"\n\nเธอเดินเข้ามา เขาปิดประตูหลังเธอ\n\n\"อันตรายครับ ถ้ามีใครเห็น—\"\n\n\"ช่างมัน\"\n\nเธอโอบกอดเขา ซบหน้ากับอกกว้าง\n\nธีรัชถอนหายใจ ก่อนจะโอบกอดเธอกลับ\n\n\"คุณหนู...\"\n\n\"ดา\" เธอแก้ไข \"ตอนอยู่สองต่อสอง เรียกชื่อฉัน\"\n\n\"ดา\" เขาพูดเสียงทุ้ม \"เราทำแบบนี้ไม่ได้ตลอดไป\"\n\n\"ฉันรู้\" เธอกอดเขาแน่นขึ้น \"แต่ให้ฉันมีความสุขก่อน...แค่ตอนนี้\"\n\n═══════════════════════════════════════════════════════════\n\nทั้งคู่นั่งอยู่บนเตียงแคบ\n\nภิรดาพิงหัวอยู่ที่ไหล่เขา\n\n\"ไหล่หายดีแล้วเหรอ\"\n\n\"เกือบแล้วครับ\"\n\n\"โกหก\" เธอยกมือไปลูบรอยแผลเป็นใหม่ \"ยังเจ็บอยู่ใช่ไหม\"\n\n\"ไม่เจ็บครับ ตอนมีดาอยู่\"\n\nหัวใจเธอเต้นแรง\n\n\"พูดหวานเป็นเนยตั้งแต่เมื่อไหร่\"\n\nธีรัชยิ้ม \"ตั้งแต่มีคนให้พูด\"\n\nภิรดาหัวเราะเบา ก่อนจะเงียบลง\n\n\"ธีรัช\"\n\n\"ครับ\"\n\n\"ฉันต้องพบวินพรุ่งนี้\"\n\nบรรยากาศเปลี่ยนไปทันที\n\n\"รับทราบครับ\"\n\n\"อย่าพูดแบบบอดี้การ์ดสิ\" เธอกอดเขาแน่นขึ้น \"ฉันต้องไป เพราะพ่อขอร้อง\"\n\n\"ผมเข้าใจครับ\"\n\n\"จริงเหรอ\"\n\nธีรัชยกมือลูบผมเธอ \"ผมไม่มีสิทธิ์หวง ดา คุณยังเป็นคู่หมั้นเขา\"\n\n\"แต่ใจฉันเป็นของนาย\"\n\nเขานิ่งไปครู่ ก่อนจะก้มลงจูบหน้าผากเธอ\n\n\"ผมรู้ครับ\"\n\n═══════════════════════════════════════════════════════════\n\nวันรุ่งขึ้น\n\nภิรดาไปกินข้าวกับวินตามนัด\n\nวินพาเธอไปร้านอาหารหรู พูดคุยเรื่องธุรกิจ แผนอนาคต\n\nแต่เธอสังเกตเห็นว่าเขาจ้องมองเธอบ่อยผิดปกติ\n\n\"ภิรดา\"\n\n\"ค่ะ\"\n\n\"คุณเปลี่ยนไป\"\n\nหัวใจเธอเต้นผิดจังหวะ \"เปลี่ยนยังไงคะ\"\n\n\"ดูมีความสุขขึ้น\" เขายิ้มเฉียบ \"แต่ไม่ใช่เพราะผม\"\n\n\"วิน...\"\n\n\"ผมสังเกตนะ\" เขาเอนหลังพิงเก้าอี้ \"ทุกครั้งที่ผมจับมือคุณ คุณจะถอย แต่ทุกครั้งที่บอดี้การ์ดของคุณอยู่ใกล้ ตาคุณจะสว่างขึ้น\"\n\nภิรดานิ่งไป พยายามคุมสีหน้า\n\n\"คุณคิดมากไปเองค่ะ\"\n\n\"จริงเหรอ\" วินยิ้ม แต่สายตาเย็นเฉียบ \"ผมหวังว่าจะจริงนะครับ\"\n\n═══════════════════════════════════════════════════════════\n\nธีรัชนั่งอยู่โต๊ะมุมห้อง สังเกตทุกอย่าง\n\nเขาเห็นวินพูดอะไรบางอย่างที่ทำให้ภิรดานิ่งไป\n\nเห็นสีหน้าเธอตึงขึ้น\n\nเห็นวินยิ้มอย่างรู้ทัน\n\nความกังวลเริ่มก่อตัว\n\n\"พี่ธี\" สมชายกระซิบ \"พี่ว่าคุณวินรู้อะไรไหม\"\n\n\"ไม่รู้\" ธีรัชตอบเสียงเย็น \"และนายก็ไม่ควรพูดอะไรที่ไม่ควร\"\n\n\"ครับ\" สมชายเงียบไป\n\n═══════════════════════════════════════════════════════════\n\nหลังกินข้าวเสร็จ วินเดินส่งภิรดาที่รถ\n\n\"ภิรดา\" เขาจับมือเธอ \"ผมอยากบอกอะไร\"\n\n\"ค่ะ\"\n\n\"ผมไม่ใช่คนโง่\" เขาพูดเสียงเบา \"และผมก็ไม่ใช่คนใจดี\"\n\nหัวใจเธอเต้นแรงขึ้น\n\n\"ถ้ามีอะไรที่คุณซ่อน\" เขาบีบมือเธอ \"ผมจะรู้ และผมจะจัดการ\"\n\n\"วิน คุณหมายความว่าไง\"\n\n\"ไม่มีอะไรครับ\" เขายิ้ม ปล่อยมือเธอ \"แค่เตือนไว้ก่อน คู่หมั้นที่ดีควรซื่อสัตย์ต่อกันไม่ใช่เหรอ\"\n\nแล้วเขาก็เดินจากไป\n\nภิรดายืนนิ่ง หัวใจเต้นรัว\n\nเขารู้เหรอ?\n\n═══════════════════════════════════════════════════════════\n\nรถกลับบ้าน\n\n\"คุณวินพูดอะไรครับ\" ธีรัชถามเมื่ออยู่สองต่อสอง\n\n\"เขาสงสัย\" ภิรดาตอบตรงๆ\n\nธีรัชนิ่งไปครู่ \"ผมต้องระวังตัวมากขึ้นครับ\"\n\n\"ไม่ใช่แค่นาย\" เธอหันมามองเขา \"เราต้องระวังทั้งคู่\"\n\n\"หรือเราควรหยุด\"\n\nคำพูดของเขาทำให้เธอเจ็บ\n\n\"นายอยากหยุดเหรอ\"\n\n\"ไม่ครับ\" เขาตอบทันที \"แต่ผมไม่อยากให้ดาเดือดร้อน\"\n\n\"ฉันยอมเดือดร้อน\" เธอพูดเสียงหนักแน่น \"ฉันยอมทุกอย่าง ถ้าได้อยู่กับนาย\"\n\nธีรัชมองเธอ ดวงตาเต็มไปด้วยความรู้สึก\n\n\"ดา...\"\n\n\"ธีรัช ฉันไม่อยากซ่อนอีกแล้ว\"\n\n\"แต่ยังไม่ใช่เวลาครับ\"\n\n\"แล้วเมื่อไหร่\"\n\nเขาเงียบไป\n\nไม่มีคำตอบ\n\n═══════════════════════════════════════════════════════════\n\nคืนนั้น ภิรดานั่งอยู่ในห้องนอน\n\nคิดถึงคำพูดของวิน\n\n\"ถ้ามีอะไรที่คุณซ่อน ผมจะรู้ และผมจะจัดการ\"\n\nเสียงเคาะประตูดังขึ้น\n\n\"เข้ามา\"\n\nธีรัชเปิดประตู \"คุณหนู ท่านเจ้าพ่ออยากพบครับ\"\n\nหัวใจเธอตกลงไปอยู่ที่ท้อง\n\n\"พ่อ? ตอนนี้?\"\n\n\"ครับ\"\n\nเธอลุกขึ้น เดินตามธีรัชไป\n\n═══════════════════════════════════════════════════════════\n\nห้องนอนเดชา\n\nพ่อนั่งพิงหมอนอยู่บนเตียง ดูอ่อนแรงกว่าเมื่อก่อน\n\n\"ดา นั่งลงสิลูก\"\n\nเธอนั่งลงข้างเตียง จับมือพ่อ \"พ่อเรียกหาดาเรื่องอะไรคะ\"\n\n\"เรื่องวิน\"\n\nหัวใจเธอเต้นแรงขึ้น\n\n\"ครอบครัวเขาอยากจัดงานแต่งเร็วขึ้น\" เดชาพูด \"สามเดือนนับจากนี้\"\n\n\"อะไรนะ?!\"\n\n\"ดา พ่อรู้ว่าเร็วไป แต่...\" เขาหยุด ไอ\n\nภิรดารีบหยิบน้ำให้ \"พ่ออย่าพูดมากนะคะ\"\n\n\"พ่อต้องพูด\" เดชาจับมือเธอ \"ดา พ่อไม่รู้ว่าจะอยู่ได้อีกนานแค่ไหน และพ่อ...อยากเห็นลูกแต่งงานก่อน\"\n\nน้ำตาไหลลงแก้มภิรดา\n\n\"พ่อ...\"\n\n\"ลูกรักวินไหม\"\n\nคำถามที่เธอไม่อยากตอบ\n\n\"ดาไม่รู้ค่ะ\"\n\nเดชามองเธอ ดวงตาอ่อนโยน\n\n\"ดา ลูกซ่อนอะไรจากพ่อไหม\"\n\nหัวใจเธอหยุดเต้นไปเสี้ยววินาที\n\n\"ไม่มีค่ะ\"\n\n\"โกหก\"\n\nเธอนิ่งไป\n\n\"พ่อแก่แต่ไม่ตาบอด\" เดชายิ้มเศร้า \"พ่อเห็นลูกมองธีรัช พ่อเห็นทุกอย่าง\"\n\nน้ำตาไหลมากขึ้น\n\n\"พ่อ...\"\n\n\"พ่อไม่ได้โกรธ\" เขาลูบหัวเธอ \"แต่พ่อเป็นห่วง ดา ในโลกของเรา ความรักกับสถานะไม่เคยไปด้วยกัน\"\n\n═══════════════════════════════════════════════════════════\n\nภิรดาร้องไห้\n\n\"ดาไม่รู้จะทำยังไงค่ะ\"\n\n\"พ่อก็ไม่รู้\" เดชาพูดตรงๆ \"แต่พ่อรู้อย่างเดียว...พ่ออยากให้ลูกมีความสุข\"\n\n\"แต่พ่อก็อยากให้ดาแต่งกับวิน\"\n\n\"ใช่\" เขายอมรับ \"เพราะพ่อคิดว่านั่นคือทางที่ดีที่สุด แต่ถ้าลูกไม่มีความสุข...\"\n\nเขาหยุดพูด\n\n\"พ่อจะให้เวลาลูกคิด\" เดชาพูดในที่สุด \"แต่ไม่นานนะ ดา เพราะเวลาของพ่อ...ไม่เหลือมากแล้ว\"\n\nภิรดากอดพ่อ ร้องไห้\n\n\"ดารักพ่อค่ะ\"\n\n\"พ่อก็รักลูก\"\n\n══════════════════════════════════════════════════════════════\nจบตอนที่ 11\n══════════════════════════════════════════════════════════════\n\nตัวอักษรทั้งหมด: ~5,100 ตัวอักษร",
  "isFree": false,
  "publishedAt": "2025-02-11"
}