{
  "slug": "13",
  "novelSlug": "sawat-lub-khunnoo-mafia",
  "number": 13,
  "title": "คืนแรก",
  "content": "══════════════════════════════════════════════════════════════\nสวาทลับคุณหนูมาเฟีย\nตอนที่ 13: คืนแรก [NC30+]\n══════════════════════════════════════════════════════════════\n\n⚠️ เนื้อหาสำหรับผู้ใหญ่ 30 ปีขึ้นไปเท่านั้น\n\n═══════════════════════════════════════════════════════════\n\nจูบของธีรัชร้อนแรงขึ้นเรื่อยๆ\n\nริมฝีปากของเขาเคลื่อนจากปากลงมาที่คอ จูบเบาๆ ดูดเบาๆ ทิ้งรอยแดงไว้บนผิวขาว\n\n\"ธีรัช...\" ภิรดาครางเบา\n\n\"รอยนี้...คนอื่นจะเห็น\"\n\n\"ผมไม่สนใจ\" เขาพึมพำ \"อยากให้ทุกคนรู้ว่าดาเป็นของผม\"\n\nมือใหญ่ของเขาลูบลงมาตามแผ่นหลัง ช้าๆ หนักแน่น รู้สึกได้ถึงความร้อนผ่านเสื้อผ้าบาง\n\n\"ผมรอวันนี้มานานครับ\" เขากระซิบข้างหู \"หกปีที่ผมแค่มองดา จากระยะห่างสองก้าว\"\n\n\"แล้วตอนนี้ล่ะ\"\n\n\"ตอนนี้...\" เขายกมือขึ้นรูดซิปชุดนอนของเธอลงช้าๆ \"ผมจะไม่ยอมห่างอีกแล้ว\"\n\n═══════════════════════════════════════════════════════════\n\nชุดนอนผ้าไหมสีครีมร่วงลงพื้น\n\nภิรดายืนอยู่ตรงหน้าเขาในชุดชั้นในสีขาวบริสุทธิ์\n\nธีรัชหยุดมอง ดวงตาเข้มขึ้น\n\n\"สวย\" เขาพูดเสียงแหบ \"สวยกว่าที่ผมจินตนาการ\"\n\n\"นายจินตนาการถึงฉันบ่อยไหม\"\n\n\"ทุกคืนครับ\" เขายอมรับ \"ทุกคืนที่ผมนอนคนเดียว ผมจะคิดถึงดา\"\n\nเธอรู้สึกร้อนผ่าวขึ้นแก้ม\n\nมือเธอยกขึ้นดึงเสื้อเขา\n\n\"ถอดสิ\"\n\nธีรัชเชื่อฟัง ถอดเสื้อออก\n\nร่างกายกำยำของเขาเผยออกมา กล้ามเนื้อที่สร้างจากการฝึกหนัก รอยแผลเป็นหลายจุดจากการปกป้องเธอ\n\nรวมถึงรอยกระสุนใหม่ที่ไหล่\n\nภิรดาเอื้อมมือไปสัมผัสรอยแผล\n\n\"เจ็บไหม\"\n\n\"ไม่เจ็บครับ\" เขาจับมือเธอ ยกขึ้นจูบ \"มีดาอยู่ ผมไม่รู้สึกเจ็บอะไร\"\n\n═══════════════════════════════════════════════════════════\n\nธีรัชอุ้มเธอขึ้น พาไปวางลงบนเตียง\n\nเขาคร่อมร่างเธอ จ้องมองใบหน้าที่เปื้อนอารมณ์ปรารถนา\n\n\"ดา ยังไม่สายที่จะหยุดนะครับ\"\n\n\"ฉันไม่อยากหยุด\"\n\n\"ถ้าเราทำ...จะกลับไปเป็นเหมือนเดิมไม่ได้\"\n\n\"ฉันไม่อยากกลับไปเป็นเหมือนเดิม\" เธอยกมือโอบคอเขา \"ฉันอยากเป็นของนาย\"\n\nคำพูดนั้นทำให้ธีรัชหมดเหตุผลที่จะยับยั้ง\n\nเขาก้มลงจูบเธออีกครั้ง ลึก หนัก เต็มไปด้วยความปรารถนาที่กดเก็บมานาน\n\n═══════════════════════════════════════════════════════════\n\nมือของเขาไล่ปลดชุดชั้นในของเธอ ช้าๆ อย่างทะนุถนอม\n\nเมื่อเธอเปลือยกายอยู่ใต้ร่างเขา ธีรัชรู้สึกว่าหัวใจเต้นแรงจนแทบระเบิด\n\n\"สวย\" เขาพึมพำ \"สวยจนผมไม่รู้จะทำยังไง\"\n\n\"ทำในสิ่งที่นายอยากทำ\"\n\nเขายิ้มเล็กน้อย ก่อนจะก้มลงจูบที่คอ ไหล่ ทรวงอก\n\nริมฝีปากของเขาเคลื่อนลงช้าๆ จูบทุกตารางนิ้วของผิวเธอราวกับเธอเป็นสิ่งมีค่าที่สุดในโลก\n\n\"อืม...\" ภิรดาครางเมื่อเขาจูบถึงท้องน้อย\n\n\"รู้สึกดีไหมครับ\"\n\n\"ดี...ดีมาก\"\n\n═══════════════════════════════════════════════════════════\n\nธีรัชก้มลงต่ำกว่านั้น\n\nริมฝีปากของเขาสัมผัสจุดที่ซ่อนอยู่\n\nภิรดาสะดุ้ง มือเกาะผ้าปูที่นอนแน่น\n\n\"ธีรัช!\"\n\n\"ปล่อยให้ผมดูแลครับ\"\n\nลิ้นของเขาเริ่มทำงาน ช้าๆ แต่เชี่ยวชาญ\n\nเธอไม่เคยรู้ว่าความสุขสามารถรุนแรงได้ขนาดนี้\n\n\"อา...อืม...\" เธอครางดัง ร่างกายสั่น\n\nธีรัชไม่หยุด เขาทำต่อจนกว่าเธอจะถึงจุดสุดยอดครั้งแรก\n\nร่างกายเธอเกร็ง สั่นสะท้าน ก่อนจะผ่อนคลายลง\n\n\"ธีรัช...\" เธอหายใจหอบ \"มันเหลือเชื่อ\"\n\nเขายิ้ม ยกตัวขึ้นมาจูบเธอ\n\n\"ยังไม่จบครับ\"\n\n═══════════════════════════════════════════════════════════\n\nธีรัชถอดกางเกงออก\n\nร่างกายของเขาพร้อมสำหรับเธอ\n\nภิรดามองเขา หัวใจเต้นแรง\n\n\"กลัวไหมครับ\"\n\n\"ไม่กลัว\" เธอตอบ \"ฉันรอวันนี้มานานแล้ว\"\n\nเขาวางตัวอยู่ระหว่างขาของเธอ มองสบตา\n\n\"ถ้าเจ็บ บอกผมนะครับ\"\n\n\"ค่ะ\"\n\nเขาค่อยๆ เข้าไป ช้าๆ ระมัดระวัง\n\nภิรดาหายใจไม่ออกเป็นเสี้ยววินาที ก่อนจะผ่อนคลาย\n\n\"ดาโอเคไหมครับ\"\n\n\"โอเค\" เธอกระซิบ \"อย่าหยุด\"\n\n═══════════════════════════════════════════════════════════\n\nธีรัชเริ่มเคลื่อนไหว\n\nช้าๆ ในตอนแรก ให้เธอปรับตัว\n\nแต่เมื่อเธอเริ่มตอบรับ เริ่มยกสะโพกขึ้นรับ เขาก็เร่งจังหวะ\n\n\"ดา...\" เขาเรียกชื่อเธอ เสียงแหบ \"ดารู้ไหมว่าผมรอวันนี้มานานแค่ไหน\"\n\n\"บอกฉันสิ\"\n\n\"หกปี\" เขาเคลื่อนไหวแรงขึ้น \"หกปีที่ผมแค่มอง แค่ฝัน แค่...\"\n\n\"แค่อะไร\"\n\n\"แค่รักจากระยะห่าง\"\n\nน้ำตาไหลลงขมับเธอ\n\n\"ฉันก็เหมือนกัน\" เธอกระซิบ \"ฉันรักนาย ธีรัช\"\n\nคำพูดนั้นทำให้เขาหยุดเคลื่อนไหวเสี้ยววินาที\n\n\"พูดอีกครั้งครับ\"\n\n\"ฉันรักนาย\"\n\nเขาก้มลงจูบเธอ ลึก หนัก เต็มไปด้วยความรู้สึก\n\nแล้วเริ่มเคลื่อนไหวอีกครั้ง แรงกว่าเดิม ลึกกว่าเดิม\n\n═══════════════════════════════════════════════════════════\n\nห้องเต็มไปด้วยเสียงหายใจหอบ เสียงครวญคราง\n\nธีรัชพลิกตัวเธอขึ้นมาอยู่ด้านบน\n\n\"ดา...ขยับให้ผมสิครับ\"\n\nเธอเริ่มเคลื่อนไหว ยกขึ้นลง ตามจังหวะที่เขากำหนด\n\nมือใหญ่ของเขาจับสะโพกเธอ ช่วยนำทาง\n\n\"แบบนี้ครับ...ช้าๆ...ดีมาก\"\n\nภิรดารู้สึกว่าทุกเส้นประสาทในร่างกายถูกกระตุ้น\n\nเธอไม่เคยรู้จักความรู้สึกแบบนี้\n\n\"ธีรัช...ฉันรู้สึก...\"\n\n\"ปล่อยมาเลยครับ ผมอยู่ตรงนี้\"\n\nเธอถึงจุดสุดยอดอีกครั้ง ร่างกายสั่นสะท้านรุนแรง\n\nธีรัชกอดเธอแน่น รับเธอไว้ ก่อนจะพลิกตัวกลับมาอยู่ด้านบน\n\n\"ผมจะ...\" เขาพูดเสียงแหบ\n\n\"อยู่ในฉันได้\" เธอกระซิบ \"ฉันต้องการนายทั้งหมด\"\n\n═══════════════════════════════════════════════════════════\n\nธีรัชเคลื่อนไหวเร็วขึ้น แรงขึ้น\n\nจนกระทั่งถึงจุดสุดยอดพร้อมกัน\n\nเขากดร่างลงมาหาเธอ กอดแน่น ลมหายใจร้อนพ่นข้างหู\n\n\"ดา...\" เขาพึมพำ \"ผมรักดาครับ\"\n\n\"ฉันก็รักนาย\"\n\nทั้งคู่นอนอยู่ในอ้อมกอดของกันและกัน\n\nหัวใจเต้นพร้อมกัน\n\n═══════════════════════════════════════════════════════════\n\nหลังจากสงบลง ธีรัชนอนกอดเธออยู่\n\n\"ดา\"\n\n\"หืมม?\"\n\n\"คืนนี้เป็นคืนที่ดีที่สุดในชีวิตผมครับ\"\n\nเธอหัวเราะเบา \"ของฉันก็เหมือนกัน\"\n\n\"แต่หลังจากนี้...\" เขาหยุด\n\n\"หลังจากนี้ก็ค่อยคิด\" เธอหันมาจูบเขา \"ให้ฉันมีความสุขก่อน...ได้ไหม\"\n\nธีรัชยิ้ม กอดเธอแน่นขึ้น\n\n\"ได้ครับ\"\n\nทั้งคู่นอนหลับไปในอ้อมกอดของกันและกัน\n\nไม่สนใจว่าพรุ่งนี้จะเกิดอะไรขึ้น\n\nเพราะคืนนี้...พวกเขาเป็นของกันและกัน\n\n══════════════════════════════════════════════════════════════\nจบตอนที่ 13\n══════════════════════════════════════════════════════════════\n\nตัวอักษรทั้งหมด: ~5,200 ตัวอักษร",
  "isFree": false,
  "publishedAt": "2025-02-13"
}