{
  "slug": "14",
  "novelSlug": "sawat-lub-khunnoo-mafia",
  "number": 14,
  "title": "ความรู้สึกผิด",
  "content": "══════════════════════════════════════════════════════════════\nสวาทลับคุณหนูมาเฟีย\nตอนที่ 14: ความรู้สึกผิด\n══════════════════════════════════════════════════════════════\n\nเช้าวันรุ่งขึ้น\n\nแสงแดดส่องผ่านม่านเข้ามา\n\nภิรดาตื่นขึ้นในอ้อมกอดอุ่น\n\nเธอยิ้ม หันไปมองใบหน้าของธีรัชที่นอนหลับอยู่\n\nหล่อ\n\nแม้ตอนหลับก็ยังหล่อ\n\n\"มองอะไรครับ\"\n\nเธอสะดุ้งเบา \"ตื่นแล้วเหรอ\"\n\n\"ตื่นมานานแล้ว\" เขาลืมตา ยิ้มให้เธอ \"แค่ไม่อยากขยับ\"\n\n\"ทำไม\"\n\n\"เพราะถ้าขยับ ดาอาจตื่น และผมก็จะต้องปล่อยดา\"\n\nหัวใจเธอเต้นแรง\n\n\"พูดหวานจัง\"\n\n\"พูดความจริงครับ\"\n\n═══════════════════════════════════════════════════════════\n\nแต่ความสุขอยู่ได้ไม่นาน\n\nเสียงเคาะประตูดังขึ้น\n\n\"คุณหนู! ป้ามาลีมาเรียกค่ะ!\"\n\nทั้งคู่แข็งทื่อ\n\n\"ธีรัช!\" เธอกระซิบ \"นายต้องไป!\"\n\n\"ทางไหนครับ\"\n\nภิรดามองไปรอบห้อง \"ห้องน้ำ! เดี๋ยวค่อยออกทางหน้าต่าง\"\n\nธีรัชรีบหยิบเสื้อผ้าวิ่งไปห้องน้ำ\n\nภิรดารีบจัดเตียง สวมเสื้อคลุม แล้วไปเปิดประตู\n\n\"อะไรคะ?\"\n\nป้ามาลี แม่บ้านคนสนิท ยืนอยู่หน้าประตู\n\n\"คุณหนูคะ ท่านเจ้าพ่อไม่สบาย หมอมาแล้วค่ะ\"\n\nหัวใจเธอตกลงไปอยู่ที่ท้อง\n\n\"พ่อ! อาการเป็นยังไง!\"\n\n\"ท่านหายใจลำบากค่ะ\"\n\nภิรดารีบวิ่งออกไป ลืมทุกอย่าง\n\n═══════════════════════════════════════════════════════════\n\nห้องนอนเดชา\n\nหมอกำลังตรวจอาการ\n\nเดชานอนอยู่บนเตียง หน้าซีดขาว หายใจหอบ\n\n\"พ่อ!\"\n\nภิรดาวิ่งเข้าไปจับมือพ่อ\n\n\"ดา...\" เดชาพูดเสียงอ่อน \"พ่อไม่เป็นไร\"\n\n\"พ่อไม่เป็นไร? พ่อหายใจไม่ออก!\"\n\nหมอธนาหันมา \"คุณหนู ท่านเจ้าพ่อมีน้ำในปอด ผมต้องระบายออกครับ\"\n\n\"ทำเลยค่ะ!\"\n\n═══════════════════════════════════════════════════════════\n\nระหว่างที่หมอทำการรักษา ภิรดานั่งอยู่นอกห้อง\n\nมือสั่น หัวใจเต้นรัว\n\nความรู้สึกผิดท่วมท้น\n\nคืนที่ผ่านมา เธออยู่กับธีรัช มีความสุขกับเขา\n\nในขณะที่พ่อนอนป่วยอยู่คนเดียว\n\n\"คุณหนู\"\n\nเสียงธีรัชดังขึ้นจากด้านหลัง\n\nเธอหันไป เห็นเขายืนอยู่ แต่งตัวเรียบร้อยในชุดสูทดำเหมือนทุกวัน\n\nราวกับไม่มีอะไรเกิดขึ้น\n\n\"ธีรัช...\"\n\n\"ท่านเจ้าพ่อเป็นยังไงบ้างครับ\"\n\n\"หมอกำลังดูแลอยู่\"\n\nเขาพยักหน้า ไม่พูดอะไร\n\nความเงียบที่อึดอัด\n\n═══════════════════════════════════════════════════════════\n\nประตูห้องเปิด\n\nหมอธนาเดินออกมา\n\n\"คุณหนู ท่านเจ้าพ่ออาการคงที่แล้วครับ แต่...\" เขาหยุด\n\n\"แต่อะไรคะ\"\n\n\"อาการท่านแย่ลงเร็วกว่าที่คาดไว้ครับ\" หมอพูดตรงๆ \"ผมไม่อยากให้คุณหนูตกใจ แต่...เวลาที่เหลืออาจไม่ถึงหกเดือน\"\n\nน้ำตาไหลลงแก้มภิรดา\n\n\"แค่ไหนคะ\"\n\n\"อาจจะสองถึงสามเดือนครับ\"\n\n═══════════════════════════════════════════════════════════\n\nภิรดาเดินเข้าไปในห้องพ่อ\n\nเดชานอนอยู่บนเตียง ดูอ่อนแรงกว่าเมื่อวาน\n\n\"ดา\"\n\n\"พ่ออย่าพูดนะคะ พักผ่อนก่อน\"\n\n\"พ่อต้องพูด\" เดชาจับมือเธอ \"ดา พ่อรู้ว่าเวลาไม่เหลือมากแล้ว\"\n\n\"พ่อ...\"\n\n\"พ่ออยากขออะไรจากลูก\"\n\nน้ำตาไหลลงมา \"อะไรคะ\"\n\n\"แต่งงานกับวินก่อนที่พ่อจะไป\"\n\nหัวใจเธอแตกสลาย\n\n═══════════════════════════════════════════════════════════\n\n\"พ่อ...\" เธอร้องไห้ \"ดาไม่รู้ว่า...\"\n\n\"พ่อรู้ว่าลูกรักใคร\" เดชาพูดเสียงอ่อน \"พ่อเห็นทุกอย่าง แต่ดา...ในโลกของเรา ความรักไม่พอ\"\n\n\"ทำไมล่ะคะ\"\n\n\"เพราะถ้าลูกเลือกธีรัช ลูกจะเสียทุกอย่าง\" เดชาบีบมือเธอ \"ตำแหน่ง อำนาจ การยอมรับจากตระกูลอื่น ลูกพร้อมเสียสิ่งเหล่านั้นไหม\"\n\nภิรดาเงียบไป\n\n\"และธีรัชล่ะ\" เดชาพูดต่อ \"ลูกพร้อมให้เขาเสี่ยงชีวิตไหม ถ้าวินรู้ความจริง เขาจะไม่ปล่อยผ่าน\"\n\n\"พ่อรู้ได้ยังไง\"\n\n\"พ่อรู้จักตระกูลศรีสกุลดี\" เดชาถอนหายใจ \"พวกเขาไม่ใช่คนดี ดา แต่พวกเขามีอำนาจ และการร่วมมือกับพวกเขาจะทำให้ลูกปลอดภัย\"\n\n═══════════════════════════════════════════════════════════\n\nภิรดาเดินออกจากห้องพ่อ\n\nหัวใจหนักอึ้ง\n\nเธอเห็นธีรัชยืนรออยู่ท้ายทางเดิน\n\n\"ดา\"\n\nเธอหยุดเดิน\n\n\"พ่อว่ายังไงครับ\"\n\n\"พ่อขอให้ฉันแต่งกับวิน\" เธอพูดเสียงสั่น \"ก่อนที่พ่อจะ...\"\n\nเธอพูดไม่จบ\n\nธีรัชเดินเข้ามาใกล้ แต่ไม่กล้าสัมผัส\n\n\"ดา ผมเข้าใจ\"\n\n\"เข้าใจอะไร\"\n\n\"เข้าใจว่าดาต้องเลือกอะไร\"\n\nน้ำตาไหลลงมา \"แล้วถ้าฉันเลือกนายล่ะ\"\n\n\"ผมก็จะรับทุกอย่างครับ\" เขาพูด \"แต่ผมไม่อยากให้ดาเสียใจภายหลัง\"\n\n═══════════════════════════════════════════════════════════\n\nคืนนั้น ภิรดานอนไม่หลับ\n\nเธอคิดถึงทุกอย่าง\n\nคืนที่ผ่านมากับธีรัช...ความสุขที่เธอไม่เคยรู้จัก\n\nพ่อที่กำลังจะตาย...คำขอสุดท้ายของท่าน\n\nวินที่รอคอย...และอันตรายที่ซ่อนอยู่\n\nเธอต้องเลือก\n\nและไม่ว่าจะเลือกอะไร...จะต้องมีคนเจ็บปวด\n\nเสียงเคาะประตูเบาๆ\n\n\"ใครคะ\"\n\n\"ธีรัชครับ\"\n\nเธอลุกขึ้นไปเปิดประตู\n\n\"ธีรัช มีอะไร\"\n\n\"ผมขอคุยกับดาหน่อยได้ไหมครับ\"\n\n═══════════════════════════════════════════════════════════\n\nเขาเดินเข้ามา ปิดประตูหลัง\n\n\"ดา ผมคิดมาทั้งวัน\"\n\n\"คิดอะไร\"\n\n\"คิดว่า...ดาควรแต่งกับวินครับ\"\n\nหัวใจเธอแตกสลาย\n\n\"อะไรนะ\"\n\n\"ผมรักดา\" เขาพูด เสียงสั่น \"รักมากกว่าใคร แต่เพราะผมรัก...ผมไม่อยากให้ดาเสียทุกอย่าง\"\n\nน้ำตาไหลลงแก้มเธอ\n\n\"นายบอกให้ฉันไปแต่งกับคนอื่นเหรอ\"\n\n\"ผมบอกให้ดาทำในสิ่งที่ดีที่สุดครับ\" เขาจับมือเธอ \"ท่านเจ้าพ่อไม่เหลือเวลามากแล้ว และสิ่งที่ท่านอยากเห็นคือลูกสาวปลอดภัย\"\n\n\"แล้วนายล่ะ\"\n\n\"ผมจะยังคงอยู่ข้างดาครับ\" เขาพูด \"ไม่ว่าดาจะแต่งกับใคร ผมจะไม่ไปไหน\"\n\n\"ในฐานะอะไร\"\n\n\"ในฐานะบอดี้การ์ดครับ\" เขายิ้มเจ็บปวด \"เหมือนเดิม\"\n\n═══════════════════════════════════════════════════════════\n\nภิรดาร้องไห้ โผเข้ากอดเขา\n\n\"ฉันไม่อยากเป็นแบบนั้น\"\n\n\"ผมก็ไม่อยากครับ\" เขากอดเธอกลับ \"แต่บางครั้ง...เราต้องทำในสิ่งที่ไม่อยาก\"\n\n\"ทำไม\"\n\n\"เพราะเราเป็นผู้ใหญ่ครับ\" เขากระซิบ \"และผู้ใหญ่ต้องรับผิดชอบ\"\n\nเธอกอดเขาแน่น ร้องไห้กับอกเขา\n\n\"ให้ฉันมีคืนนี้ได้ไหม\" เธอขอร้อง \"คืนสุดท้าย...ก่อนที่ฉันจะต้องตัดสินใจ\"\n\nธีรัชกอดเธอแน่นขึ้น\n\n\"ได้ครับ\"\n\nและคืนนั้น...ทั้งคู่ก็อยู่ด้วยกันอีกครั้ง\n\nไม่ใช่ด้วยความรื่นรมย์\n\nแต่ด้วยความเจ็บปวดที่จะต้องจากกัน\n\n══════════════════════════════════════════════════════════════\nจบตอนที่ 14\n══════════════════════════════════════════════════════════════\n\nตัวอักษรทั้งหมด: ~5,100 ตัวอักษร",
  "isFree": false,
  "publishedAt": "2025-02-14"
}