{
  "slug": "15",
  "novelSlug": "sawat-lub-khunnoo-mafia",
  "number": 15,
  "title": "พายุ",
  "content": "══════════════════════════════════════════════════════════════\nสวาทลับคุณหนูมาเฟีย\nตอนที่ 15: พายุ\n══════════════════════════════════════════════════════════════\n\nหนึ่งสัปดาห์ผ่านไป\n\nภิรดายังไม่ได้ตัดสินใจ\n\nเธอไปพบวินตามนัด ทำตัวเป็นคู่หมั้นที่ดี\n\nแต่ทุกคืน...เธอคิดถึงธีรัช\n\nและทุกคืน...เขาก็อยู่ไม่ไกล\n\n═══════════════════════════════════════════════════════════\n\nบ่ายวันศุกร์\n\nวินพาภิรดาไปดูสถานที่จัดงานแต่งงาน\n\n\"ที่นี่สวยมากเลยนะครับ\" เขาชี้ไปที่สวนหลังโรงแรมหรู \"ผมคิดว่าจัดพิธีที่นี่ดี\"\n\n\"ค่ะ\"\n\n\"คุณไม่สนใจเลยเหรอครับ\"\n\nภิรดาหันมามองเขา \"ขอโทษค่ะ ฉันกำลังคิดเรื่องพ่อ\"\n\n\"เข้าใจครับ\" วินจับมือเธอ \"ท่านเจ้าพ่ออาการไม่ค่อยดีใช่ไหม\"\n\n\"ค่ะ\"\n\n\"ถ้างั้น...เราควรจัดงานเร็วขึ้นไหม\"\n\nหัวใจเธอเต้นรัว \"วินหมายความว่าอะไรคะ\"\n\n\"เดือนหน้าครับ\" เขายิ้ม \"ผมอยากให้ท่านเจ้าพ่อได้เห็นเราแต่งงาน\"\n\n═══════════════════════════════════════════════════════════\n\nธีรัชยืนอยู่ไม่ไกล\n\nเขาได้ยินทุกอย่าง\n\nเดือนหน้า\n\nอีกแค่เดือนเดียว\n\nมือของเขากำแน่น แต่ใบหน้ายังคงไร้อารมณ์\n\n\"พี่ธี\" สมชายกระซิบ \"พี่โอเคไหม\"\n\n\"โอเค\"\n\nโกหก\n\nเขาไม่มีทางโอเค\n\n═══════════════════════════════════════════════════════════\n\nรถกลับบ้าน\n\n\"ดา\" ธีรัชพูดเมื่ออยู่สองต่อสอง \"ผมได้ยินแล้ว\"\n\n\"ธีรัช...\"\n\n\"เดือนหน้า\" เขาพูดเสียงเรียบ \"ดาจะแต่งงาน\"\n\n\"ฉันยังไม่ได้ตอบตกลง\"\n\n\"แต่ดาจะตอบตกลงใช่ไหมครับ\"\n\nเธอเงียบไป\n\nธีรัชพยักหน้าช้าๆ \"ผมเข้าใจครับ\"\n\n\"ธีรัช ฉัน—\"\n\n\"ดาไม่ต้องอธิบายครับ\" เขาพูดตัดบท \"ผมรู้ว่าดาทำเพื่อท่านเจ้าพ่อ\"\n\nน้ำตาไหลลงแก้มเธอ\n\n\"ฉันไม่อยากทำเลย\"\n\n\"ผมรู้ครับ\" เขาหันมามองเธอ ดวงตาเต็มไปด้วยความเจ็บปวด \"แต่บางครั้ง...เราต้องทำในสิ่งที่ไม่อยาก\"\n\n═══════════════════════════════════════════════════════════\n\nคืนนั้น พายุฝนกระหน่ำ\n\nฟ้าผ่าสนั่น ลมแรง ฝนตกหนัก\n\nภิรดานอนไม่หลับ\n\nเธอนึกถึงคำพูดของวิน นึกถึงสายตาของธีรัช นึกถึงทุกอย่าง\n\nเสียงเคาะประตูดังขึ้น\n\n\"ใครคะ\"\n\n\"ธีรัชครับ\"\n\nเธอลุกขึ้นไปเปิดประตู\n\n\"มีอะไร\"\n\n\"ผมเป็นห่วงครับ\" เขาพูด \"ไฟฟ้าอาจจะดับ\"\n\n\"แค่นั้นเหรอ\"\n\nเขาเงียบไปครู่\n\n\"ไม่ใช่ครับ\"\n\n\"แล้วมาทำไม\"\n\n\"มาบอกลาครับ\"\n\n═══════════════════════════════════════════════════════════\n\nหัวใจเธอหยุดเต้น\n\n\"บอกลา?\"\n\n\"ผมจะขอย้ายไปทำงานที่อื่นครับ\"\n\n\"อะไรนะ?!\"\n\n\"หลังจากดาแต่งงาน\" เขาพูดเสียงสั่น \"ผมไม่สามารถอยู่เห็นดากับคนอื่นได้ครับ\"\n\n\"ธีรัช!\"\n\n\"ขอโทษครับ\" เขาก้มหน้า \"ผมพยายามแล้ว พยายามบอกตัวเองว่าทำได้ แต่...\"\n\nน้ำตาไหลลงแก้มเธอ\n\n\"นายจะทิ้งฉันไปเหรอ\"\n\n\"ผมไม่ได้ทิ้งครับ\" เขายกหน้าขึ้นมอง \"ผมแค่...ไม่อยากให้ดาเห็นผมเจ็บปวด\"\n\n═══════════════════════════════════════════════════════════\n\nภิรดาดึงมือเขาเข้ามาในห้อง\n\n\"เข้ามา\"\n\n\"ดา—\"\n\n\"เข้ามา!\"\n\nเขาเดินเข้าไป เธอปิดประตูหลัง\n\n\"นายจะไปไหนไม่ได้\" เธอพูดเสียงสั่น \"ฉันไม่ยอม\"\n\n\"ดา ฟังผม—\"\n\n\"ไม่ฟัง!\" เธอร้องไห้ \"ฉันไม่ฟัง!\"\n\nธีรัชมองเธอ ดวงตาเต็มไปด้วยความรัก\n\n\"ดา ผมรักคุณ\" เขาพูด \"รักมากกว่าใคร แต่เพราะผมรัก...ผมถึงต้องไป\"\n\n\"ทำไม\"\n\n\"เพราะถ้าผมอยู่ ผมจะทำให้ดาลำบาก\"\n\n\"นายไม่ได้ทำให้ฉันลำบาก!\"\n\n\"ผมจะทำครับ\" เขาบอก \"วันที่ดาแต่งงาน วันที่ดาอยู่กับเขา...ผมจะทนไม่ได้ และผมอาจทำอะไรโง่ๆ\"\n\n═══════════════════════════════════════════════════════════\n\nฟ้าผ่าสนั่นอีกครั้ง\n\nไฟในห้องดับลง\n\nความมืดปกคลุม\n\n\"ธีรัช?\" เสียงเธอสั่น\n\n\"ผมอยู่ตรงนี้ครับ\"\n\nมือใหญ่ของเขาจับมือเธอ อุ่น มั่นคง\n\n\"อย่าไป\" เธอกระซิบ \"ได้โปรด...อย่าไป\"\n\n\"ดา...\"\n\n\"ฉันต้องการนาย\" เธอพูด \"ไม่ว่าจะเกิดอะไรขึ้น ฉันต้องการนายอยู่ข้างๆ\"\n\nธีรัชดึงเธอเข้ากอด\n\n\"ดา...ผมควรทำยังไงครับ\"\n\n\"อยู่กับฉัน\" เธอกระซิบ \"คืนนี้...อยู่กับฉัน\"\n\n═══════════════════════════════════════════════════════════\n\nท่ามกลางพายุที่กระหน่ำ\n\nทั้งคู่กอดกันแน่น\n\n\"ดา\" ธีรัชพูดเสียงทุ้ม \"ผมรักดา\"\n\n\"ฉันก็รักนาย\"\n\n\"ผมไม่อยากไป\"\n\n\"งั้นก็อย่าไป\"\n\nเขาก้มลงจูบเธอ\n\nจูบที่เต็มไปด้วยความสิ้นหวัง ความรัก และความกลัว\n\n\"ดา\" เขาพูดเมื่อจูบสิ้นสุด \"ผมจะไม่ไปไหนครับ\"\n\n\"สัญญา?\"\n\n\"สัญญาครับ\" เขาจูบหน้าผากเธอ \"ไม่ว่าจะเกิดอะไรขึ้น ผมจะอยู่ข้างดา\"\n\nน้ำตาไหลลงแก้มเธอ แต่เป็นน้ำตาแห่งความโล่งใจ\n\n\"ขอบคุณ\"\n\n\"ไม่ต้องขอบคุณครับ\" เขากอดเธอแน่น \"เพราะผมต่างหากที่ควรขอบคุณ\"\n\n\"ขอบคุณเรื่องอะไร\"\n\n\"ที่ให้ผมรักดา\"\n\n═══════════════════════════════════════════════════════════\n\nคืนนั้น ทั้งคู่นอนกอดกัน\n\nไม่ได้ทำอะไรมากกว่านั้น\n\nแค่กอดกัน ฟังเสียงหัวใจของกันและกัน\n\nท่ามกลางเสียงฝนตกและฟ้าร้อง\n\n\"ธีรัช\"\n\n\"ครับ\"\n\n\"ถ้าฉันไม่แต่งกับวินล่ะ\"\n\nเขานิ่งไป \"ดาหมายความว่าอะไรครับ\"\n\n\"ถ้าฉันเลือกนาย\"\n\n\"ดา...ท่านเจ้าพ่อ—\"\n\n\"ฉันรู้\" เธอพูดตัดบท \"แต่ฉันไม่รู้จะทนได้อีกนานแค่ไหน\"\n\n\"ดา...\"\n\n\"ฉันรักนาย ธีรัช\" เธอกระซิบ \"และฉันไม่อยากใช้ชีวิตกับคนที่ฉันไม่รัก\"\n\nธีรัชกอดเธอแน่นขึ้น\n\n\"ผมจะรอดาครับ\" เขาพูด \"ไม่ว่าจะนานแค่ไหน\"\n\n\"ขอบคุณ\"\n\n\"แต่ผมขอร้องสิ่งเดียว\"\n\n\"อะไร\"\n\n\"อย่าตัดสินใจเพราะผมครับ\" เขาพูด \"ตัดสินใจเพราะตัวดาเอง\"\n\n═══════════════════════════════════════════════════════════\n\nเช้าวันรุ่งขึ้น พายุสงบ\n\nแสงแดดส่องผ่านม่านเข้ามา\n\nธีรัชตื่นก่อน เงียบๆ ออกจากห้องไป\n\nเมื่อภิรดาตื่น เธอพบกุหลาบสีแดงหนึ่งดอกวางอยู่บนหมอน\n\nพร้อมกับโน้ตสั้นๆ\n\n\"ไม่ว่าดาจะตัดสินใจอะไร ผมจะอยู่ข้างดาเสมอ - ธีรัช\"\n\nเธอยิ้ม น้ำตาไหล\n\nและในใจเธอก็รู้แล้วว่า...\n\nเธอจะเลือกอะไร\n\n══════════════════════════════════════════════════════════════\nจบตอนที่ 15\n══════════════════════════════════════════════════════════════\n\nตัวอักษรทั้งหมด: ~5,000 ตัวอักษร",
  "isFree": false,
  "publishedAt": "2025-02-15"
}