{
  "slug": "16",
  "novelSlug": "sawat-lub-khunnoo-mafia",
  "number": 16,
  "title": "ยอมจำนน",
  "content": "══════════════════════════════════════════════════════════════\nสวาทลับคุณหนูมาเฟีย\nตอนที่ 16: ยอมจำนน [NC30+]\n══════════════════════════════════════════════════════════════\n\n⚠️ เนื้อหาสำหรับผู้ใหญ่ 30 ปีขึ้นไปเท่านั้น\n\n═══════════════════════════════════════════════════════════\n\nสามวันหลังจากคืนพายุ\n\nภิรดาตัดสินใจแล้ว\n\nเธอจะบอกวินว่ายกเลิกงานแต่งงาน\n\n\"ดาแน่ใจเหรอครับ\" ธีรัชถามเมื่อเธอบอกเรื่องนี้\n\n\"แน่ใจ\"\n\n\"แล้วท่านเจ้าพ่อ?\"\n\n\"ฉันจะคุยกับพ่อ\" เธอพูด \"พ่ออาจจะผิดหวัง แต่ฉันเชื่อว่าพ่ออยากให้ฉันมีความสุข\"\n\nธีรัชมองเธอ ดวงตาเปี่ยมด้วยความรัก\n\n\"ผมรักดาครับ\"\n\n\"ฉันก็รักนาย\"\n\n═══════════════════════════════════════════════════════════\n\nแต่ก่อนที่จะบอกวิน ภิรดาต้องคุยกับพ่อก่อน\n\nเย็นวันนั้น เธอเข้าไปในห้องนอนพ่อ\n\nเดชานั่งพิงหมอนอยู่ ดูอ่อนแรง แต่ตาสว่างขึ้นเมื่อเห็นลูกสาว\n\n\"ดามาแล้วหรือลูก\"\n\n\"ค่ะพ่อ\" เธอนั่งลงข้างเตียง \"ดามีเรื่องจะพูด\"\n\n\"ว่ามาสิลูก\"\n\n\"ดาจะไม่แต่งกับวินค่ะ\"\n\nเดชานิ่งไป\n\n\"พ่อรู้ว่าพ่ออยากให้ดาแต่ง\" เธอพูดต่อ \"แต่ดาทำไม่ได้ค่ะ ดาไม่รักเขา\"\n\n\"ดา...\"\n\n\"และดารักคนอื่น\"\n\n═══════════════════════════════════════════════════════════\n\nเดชาถอนหายใจ\n\n\"ธีรัชใช่ไหมลูก\"\n\nภิรดาพยักหน้า\n\n\"พ่อเดาได้\" เดชายิ้มเศร้า \"พ่อเห็นลูกมองเขามานานแล้ว\"\n\n\"พ่อโกรธไหมคะ\"\n\n\"พ่อไม่โกรธ\" เขาจับมือเธอ \"พ่อแค่เป็นห่วง\"\n\n\"ห่วงเรื่องอะไรคะ\"\n\n\"ห่วงว่าลูกจะลำบาก\" เดชาพูด \"ธีรัชเป็นคนดี พ่อรู้ แต่เขาไม่มีฐานะ ไม่มีอำนาจ และในโลกของเรา...\"\n\n\"ในโลกของเรา ความรักไม่พอใช่ไหมคะ\"\n\n\"ใช่\"\n\nภิรดานิ่งไปครู่ \"แล้วถ้าดาพร้อมจะเสียทุกอย่างล่ะคะ\"\n\n═══════════════════════════════════════════════════════════\n\nเดชามองลูกสาว\n\n\"ดารักเขามากขนาดนั้นเลยเหรอ\"\n\n\"ค่ะ\"\n\nความเงียบ\n\n\"ดา\" เดชาพูดในที่สุด \"พ่อจะไม่ขัด\"\n\n\"อะไรนะคะ\"\n\n\"พ่อบอกว่าจะไม่ขัด\" เขายิ้มอ่อน \"ถ้าลูกตัดสินใจแล้ว พ่อก็ยอมรับ\"\n\nน้ำตาไหลลงแก้มภิรดา\n\n\"ขอบคุณค่ะพ่อ\"\n\n\"แต่พ่อขอเตือนไว้\" เดชาพูดต่อ \"วินจะไม่ยอมปล่อยง่ายๆ และตระกูลศรีสกุลอาจเป็นศัตรู\"\n\n\"ดารู้ค่ะ\"\n\n\"ลูกพร้อมจะรับมือไหม\"\n\n\"ดามีธีรัชค่ะ\" เธอยิ้ม \"เขาจะปกป้องดา\"\n\nเดชาพยักหน้า \"งั้นก็ดี พ่อวางใจได้\"\n\n═══════════════════════════════════════════════════════════\n\nคืนนั้น ภิรดาเรียกธีรัชมาหา\n\n\"พ่อยอมรับแล้ว\"\n\nดวงตาของเขาสว่างขึ้น \"จริงเหรอครับ\"\n\n\"จริง\" เธอยิ้ม \"พรุ่งนี้ฉันจะบอกวิน\"\n\nธีรัชดึงเธอเข้ากอด\n\n\"ขอบคุณครับ ดา\"\n\n\"ขอบคุณอะไร\"\n\n\"ที่เลือกผม\"\n\nเธอเงยหน้าขึ้นมอง \"ฉันไม่ได้เลือกนาย\"\n\n\"หมายความว่าอะไรครับ\"\n\n\"หัวใจฉันเลือก\" เธอยิ้ม \"ฉันแค่ทำตาม\"\n\n═══════════════════════════════════════════════════════════\n\nธีรัชก้มลงจูบเธอ\n\nอ่อนโยน แต่เต็มไปด้วยความรู้สึก\n\n\"ดา...\"\n\n\"อืม?\"\n\n\"ผมอยากให้ดารู้ว่า...\" เขาหยุด\n\n\"รู้ว่าอะไร\"\n\n\"ว่าผมจะทำให้ดามีความสุขครับ\" เขาพูดหนักแน่น \"ผมอาจไม่มีเงินมากเท่าวิน ไม่มีอำนาจมากเท่าตระกูลใหญ่ แต่ผมจะรักดา...ตลอดไป\"\n\nน้ำตาไหลลงแก้มเธอ\n\n\"ฉันไม่ต้องการอะไรมากกว่านั้น\"\n\nเขาจูบเธออีกครั้ง\n\nครั้งนี้ลึกกว่า หนักกว่า\n\n\"ดา...\" เขากระซิบ \"ผมต้องการดา\"\n\n\"ฉันก็ต้องการนาย\"\n\n═══════════════════════════════════════════════════════════\n\nธีรัชอุ้มเธอขึ้น พาไปวางบนเตียง\n\n\"คืนนี้ ผมจะทำให้ดารู้ว่าผมรักมากแค่ไหน\"\n\nเขาถอดเสื้อเธอออก ช้าๆ จูบทุกตารางนิ้วที่เปิดเผย\n\n\"สวย\" เขาพึมพำ \"สวยจนผมหายใจไม่ออก\"\n\nมือใหญ่ของเขาลูบลงมาตามแผ่นหลัง ลงมาที่เอว ลงมาที่สะโพก\n\nภิรดาครางเบา ร่างกายสั่นสะท้าน\n\n\"ธีรัช...\"\n\n\"ปล่อยให้ผมดูแลครับ\"\n\n═══════════════════════════════════════════════════════════\n\nเขาจูบลงมาที่คอ ที่ไหล่ ที่ทรวงอก\n\nริมฝีปากของเขาอุ่นร้อน ทิ้งรอยไว้บนผิวของเธอ\n\n\"คืนนี้...\" เขากระซิบ \"ผมจะทำให้ดาเป็นของผมอย่างแท้จริง\"\n\n\"ฉันเป็นของนายอยู่แล้ว\"\n\n\"ผมรู้ครับ\" เขายิ้ม \"แต่ผมอยากยืนยัน\"\n\nมือของเขาเลื่อนลงไประหว่างขาของเธอ สัมผัสเบาๆ\n\nภิรดาหายใจหอบ \"อืม...\"\n\n\"เปียกแล้วครับ\" เขากระซิบ \"ดาต้องการผมมากขนาดนี้เลยเหรอ\"\n\n\"ใช่...\" เธอครวญ \"ต้องการมาก\"\n\n═══════════════════════════════════════════════════════════\n\nธีรัชถอดเสื้อผ้าของตัวเองออก\n\nร่างกายกำยำของเขาเผยออกมา แข็งแกร่ง พร้อมสำหรับเธอ\n\nเขาวางตัวอยู่ระหว่างขาของเธอ มองสบตา\n\n\"พร้อมไหมครับ\"\n\n\"พร้อม\"\n\nเขาค่อยๆ เข้าไป ช้าๆ ให้เธอรู้สึกทุกเซนติเมตร\n\n\"อา...\" ภิรดาครางออกมา \"ลึก...\"\n\n\"รู้สึกยังไงครับ\"\n\n\"ดี...ดีมาก\"\n\nธีรัชยิ้ม ก่อนจะเริ่มเคลื่อนไหว\n\n═══════════════════════════════════════════════════════════\n\nเขาเคลื่อนไหวช้าๆ ในตอนแรก ลึก หนัก ทุกครั้งที่เข้าไป\n\n\"ดา...\" เขาเรียกชื่อเธอ \"ดารู้ไหม ผมฝันถึงวันนี้มานานแค่ไหน\"\n\n\"บอกฉันสิ\"\n\n\"หกปี\" เขาเคลื่อนไหวแรงขึ้น \"หกปีที่ผมแค่มอง แค่รักจากระยะไกล\"\n\n\"ตอนนี้ไม่ต้องมองจากไกลแล้ว\" เธอยกสะโพกขึ้นรับ \"ตอนนี้ฉันอยู่ตรงนี้ กับนาย\"\n\n\"ครับ\" เขาก้มลงจูบเธอ \"และผมจะไม่ปล่อยดาไปอีกแล้ว\"\n\n═══════════════════════════════════════════════════════════\n\nจังหวะเร็วขึ้น แรงขึ้น\n\nเตียงสั่นสะเทือน ห้องเต็มไปด้วยเสียงครวญคราง\n\n\"ธีรัช...ฉันใกล้แล้ว...\"\n\n\"ปล่อยมาเลยครับ ผมอยู่ตรงนี้\"\n\nเธอถึงจุดสุดยอด ร่างกายเกร็ง สั่นสะท้าน เสียงครางดังออกมา\n\nธีรัชตามมาไม่นานหลังจากนั้น กดร่างลงมาหาเธอ ลมหายใจร้อนพ่นข้างหู\n\n\"ดา...ผมรักดา\"\n\n\"ฉันก็รักนาย\"\n\n═══════════════════════════════════════════════════════════\n\nทั้งคู่นอนกอดกัน หายใจหอบ\n\n\"ธีรัช\"\n\n\"ครับ\"\n\n\"พรุ่งนี้ทุกอย่างจะเปลี่ยนไป\"\n\n\"ผมรู้ครับ\"\n\n\"นายพร้อมไหม\"\n\nเขาหันมามองเธอ ยิ้มอ่อน\n\n\"ตราบใดที่มีดาอยู่ข้างๆ ผมพร้อมทุกอย่างครับ\"\n\nเธอยิ้ม ซุกหน้าเข้าไปในอกเขา\n\n\"ขอบคุณ\"\n\n\"ไม่ต้องขอบคุณครับ\" เขากอดเธอแน่น \"เพราะดาทำให้ผมมีความหมาย\"\n\nคืนนั้น ทั้งคู่หลับไปในอ้อมกอดของกันและกัน\n\nพร้อมสำหรับวันใหม่\n\nและการเปลี่ยนแปลงที่กำลังจะมาถึง\n\n══════════════════════════════════════════════════════════════\nจบตอนที่ 16\n══════════════════════════════════════════════════════════════\n\nตัวอักษรทั้งหมด: ~5,000 ตัวอักษร",
  "isFree": false,
  "publishedAt": "2025-02-16"
}