{
  "slug": "17",
  "novelSlug": "sawat-lub-khunnoo-mafia",
  "number": 17,
  "title": "ยกเลิก",
  "content": "══════════════════════════════════════════════════════════════\nสวาทลับคุณหนูมาเฟีย\nตอนที่ 17: ยกเลิก\n══════════════════════════════════════════════════════════════\n\nเช้าวันรุ่งขึ้น\n\nภิรดาตื่นมาด้วยความมุ่งมั่น\n\nวันนี้เธอจะบอกวินว่ายกเลิกงานแต่งงาน\n\n\"ดา\" ธีรัชพูดขณะเดินตามเธอ \"ผมจะไปด้วยครับ\"\n\n\"ไม่ต้อง\"\n\n\"ผมเป็นห่วง\"\n\n\"วินจะไม่ทำอะไรฉันหรอก\" เธอบอก \"ยังไงเขาก็ยังต้องรักษาหน้า\"\n\n\"แต่—\"\n\n\"ธีรัช\" เธอหันมามองเขา \"ฉันต้องทำเรื่องนี้ด้วยตัวเอง\"\n\nเขาลังเลครู่ ก่อนจะพยักหน้า\n\n\"ระวังตัวด้วยนะครับ\"\n\n═══════════════════════════════════════════════════════════\n\nร้านอาหารที่นัดพบ\n\nวินมารอแล้ว ยิ้มกว้างเมื่อเห็นเธอ\n\n\"ภิรดา วันนี้คุณดูสดใสมากเลย\"\n\n\"ขอบคุณค่ะ\" เธอนั่งลงตรงข้าม \"วิน ฉันมีเรื่องจะพูด\"\n\n\"ว่ามาเลยครับ\"\n\n\"ฉันจะยกเลิกงานแต่งงาน\"\n\nรอยยิ้มบนใบหน้าวินค้างอยู่เสี้ยววินาที ก่อนจะหายไป\n\n\"ขอโทษนะครับ ผมฟังไม่ผิดใช่ไหม\"\n\n\"ไม่ผิดค่ะ\" เธอพูดตรงๆ \"ฉันจะไม่แต่งกับคุณ\"\n\n═══════════════════════════════════════════════════════════\n\nความเงียบยาวนาน\n\n\"ทำไมครับ\" วินถามในที่สุด เสียงเย็นลง\n\n\"เพราะฉันไม่รักคุณ และฉันไม่คิดว่าจะรักได้\"\n\n\"แค่นั้นเหรอ\"\n\n\"แค่นั้น\"\n\nวินเอนหลังพิงเก้าอี้ จ้องมองเธอ\n\n\"หรือว่า...มีคนอื่น\"\n\nหัวใจเธอเต้นแรง แต่ไม่แสดงออก\n\n\"ไม่เกี่ยวค่ะ\"\n\n\"โกหก\" วินพูดเสียงเย็น \"ผมรู้นะครับ ว่าคุณมีคนอื่น\"\n\n\"วิน...\"\n\n\"บอดี้การ์ดของคุณใช่ไหม\"\n\n═══════════════════════════════════════════════════════════\n\nภิรดานิ่งไป\n\n\"ไม่ต้องปฏิเสธครับ\" วินพูดต่อ \"ผมสังเกตมานานแล้ว สายตาที่คุณมองเขา วิธีที่คุณพูดถึงเขา ทุกอย่าง\"\n\n\"แล้วไง\" เธอถามกลับ \"ถึงฉันจะรักใคร มันก็ไม่เปลี่ยนความจริงว่าฉันจะไม่แต่งกับคุณ\"\n\n\"คุณคิดว่าทำได้ง่ายๆ เหรอครับ\" วินยิ้มเฉียบ \"ยกเลิกงานแต่งงานกับตระกูลศรีสกุล\"\n\n\"ฉันไม่กลัว\"\n\n\"คุณควรกลัวครับ\"\n\n═══════════════════════════════════════════════════════════\n\nวินก้มตัวมาข้างหน้า จ้องมองเธอ\n\n\"ภิรดา ผมบอกแล้วไม่ใช่เหรอครับ ว่าผมไม่ใช่คนดี\"\n\n\"ฉันรู้\"\n\n\"และผมบอกแล้วว่า ถ้าคุณทรยศผม ผมจะไม่ปล่อยผ่าน\"\n\n\"ฉันไม่ได้ทรยศคุณ\" เธอพูดเสียงแข็ง \"เราแค่หมั้น ไม่ใช่แต่งงาน\"\n\n\"แต่ในสายตาของสังคม คุณเป็นคู่หมั้นผม\" วินพูด \"และตอนนี้ คุณกำลังทำให้ผมเสียหน้า\"\n\n\"นั่นคือปัญหาของคุณ ไม่ใช่ของฉัน\"\n\n═══════════════════════════════════════════════════════════\n\nวินหัวเราะ เสียงหัวเราะที่เย็นชา\n\n\"คุณกล้ามากนะครับ ภิรดา\"\n\n\"ฉันเป็นลูกสาวเจ้าพ่อ ไม่ใช่ผู้หญิงธรรมดา\"\n\n\"ผมรู้ครับ\" เขาพูด \"นั่นคือเหตุผลที่ผมต้องการคุณ\"\n\n\"แต่คุณจะไม่ได้ฉัน\"\n\nความเงียบ\n\n\"งั้นเหรอครับ\" วินพูดในที่สุด \"ก็ได้ ผมยอมรับ\"\n\nภิรดาเงียบ รู้สึกว่ามันง่ายเกินไป\n\n\"แต่...\" วินพูดต่อ \"บอดี้การ์ดของคุณต้องรับผลที่ตามมา\"\n\n═══════════════════════════════════════════════════════════\n\n\"อะไรนะ\"\n\n\"คุณได้ยินผมครับ\" วินยิ้ม \"คนที่แย่งคุณไปจากผม ผมจะไม่ปล่อยให้เขาสบาย\"\n\n\"นายบ้าเหรอ\" ภิรดาลุกขึ้นยืน \"ธีรัชไม่เกี่ยวกับเรื่องนี้!\"\n\n\"เกี่ยวสิครับ\" วินลุกขึ้นตาม \"ถ้าไม่มีเขา คุณคงยังอยู่กับผม\"\n\n\"ไม่จริง! ฉันไม่เคยรักคุณตั้งแต่แรกอยู่แล้ว!\"\n\n\"แต่คุณอาจจะหัดรักได้\" วินบอก \"ถ้าไม่มีคนอื่นมาขวาง\"\n\n═══════════════════════════════════════════════════════════\n\nภิรดาจ้องมองเขา\n\n\"วิน ฉันเตือนนายนะ\" เธอพูดเสียงเย็น \"ถ้านายทำร้ายธีรัช ฉันจะไม่ยอม\"\n\n\"คุณจะทำอะไรครับ\"\n\n\"ฉันเป็นทายาทตระกูลเรืองวัฒนา\" เธอบอก \"และตระกูลเราไม่เคยปล่อยให้ใครทำร้ายคนของเรา\"\n\nดวงตาของวินเปลี่ยนไป\n\nมีความโกรธ แต่ก็มีความกลัวเล็กน้อย\n\n\"งั้นก็ดีครับ\" เขาพูดในที่สุด \"งั้นเรามาดูกันว่าใครจะอยู่รอด\"\n\n\"ดีค่ะ\"\n\nภิรดาหันหลังเดินออกจากร้าน\n\n═══════════════════════════════════════════════════════════\n\nรถ\n\nธีรัชรอรับอยู่\n\n\"ดา เป็นยังไงบ้างครับ\"\n\n\"ยกเลิกแล้ว\"\n\n\"แล้ววินว่ายังไง\"\n\nเธอนิ่งไปครู่ \"เขาขู่ว่าจะทำร้ายนาย\"\n\nธีรัชไม่แสดงความกลัว \"ผมไม่แปลกใจครับ\"\n\n\"นายไม่กลัวเหรอ\"\n\n\"ไม่ครับ\" เขาหันมามองเธอ \"ผมกลัวแค่สิ่งเดียว\"\n\n\"อะไร\"\n\n\"กลัวสูญเสียดา\"\n\n═══════════════════════════════════════════════════════════\n\nภิรดาเอื้อมมือไปจับมือเขา\n\n\"นายจะไม่สูญเสียฉัน\"\n\n\"แต่ถ้าวิน—\"\n\n\"ฉันจะปกป้องนาย\" เธอพูดตัดบท \"เหมือนที่นายปกป้องฉันมาตลอด\"\n\nธีรัชนิ่งไป\n\n\"ดา ผมเป็นบอดี้การ์ด ผมควรเป็นคนปกป้องดา\"\n\n\"และนายก็เป็น\" เธอยิ้ม \"แต่ตอนนี้ เราจะปกป้องกันและกัน\"\n\nเขามองเธอ ดวงตาเต็มไปด้วยความรักและความซาบซึ้ง\n\n\"ขอบคุณครับ\"\n\n\"ไม่ต้องขอบคุณ\" เธอบีบมือเขา \"เพราะนายเป็นคนของฉัน\"\n\n═══════════════════════════════════════════════════════════\n\nคฤหาสน์เรืองวัฒนา\n\nภิรดาไปบอกพ่อว่ายกเลิกงานแต่งงานแล้ว\n\nเดชาพยักหน้า \"ดี ลูกกล้าทำสิ่งที่ใจต้องการ\"\n\n\"พ่อไม่โกรธใช่ไหมคะ\"\n\n\"พ่อบอกแล้วไม่ใช่เหรอ\" เดชายิ้ม \"พ่ออยากให้ลูกมีความสุข\"\n\n\"ขอบคุณค่ะพ่อ\"\n\n\"แต่ดา ระวังวินนะ\" เดชาเตือน \"ตระกูลศรีสกุลไม่ใช่พวกที่ยอมแพ้ง่ายๆ\"\n\n\"ดารู้ค่ะ\"\n\n\"และถ้ามีอะไร บอกพ่อนะ\"\n\n\"ค่ะ\"\n\n═══════════════════════════════════════════════════════════\n\nคืนนั้น ภิรดานอนไม่หลับ\n\nเธอคิดถึงคำขู่ของวิน คิดถึงความเสี่ยงที่จะตามมา\n\nแต่เธอไม่เสียใจ\n\nเธอเลือกสิ่งที่ถูกต้อง\n\nเสียงเคาะประตูเบาๆ\n\n\"ใครคะ\"\n\n\"ธีรัชครับ\"\n\nเธอลุกขึ้นไปเปิดประตู\n\n\"มีอะไร\"\n\n\"ผมเป็นห่วงครับ\" เขาพูด \"รู้ว่าดานอนไม่หลับ\"\n\n\"นายรู้ได้ยังไง\"\n\n\"เพราะผมก็นอนไม่หลับครับ\"\n\nเธอยิ้ม ดึงมือเขาเข้ามาในห้อง\n\n\"งั้นมานอนด้วยกัน\"\n\nธีรัชยิ้มกลับ\n\nคืนนั้น ทั้งคู่นอนกอดกัน\n\nรู้ว่าอนาคตไม่แน่นอน\n\nแต่อย่างน้อยพวกเขาก็มีกันและกัน\n\n══════════════════════════════════════════════════════════════\nจบตอนที่ 17\n══════════════════════════════════════════════════════════════\n\nตัวอักษรทั้งหมด: ~5,100 ตัวอักษร",
  "isFree": false,
  "publishedAt": "2025-02-17"
}