{
  "slug": "18",
  "novelSlug": "sawat-lub-khunnoo-mafia",
  "number": 18,
  "title": "การแก้แค้น",
  "content": "══════════════════════════════════════════════════════════════\nสวาทลับคุณหนูมาเฟีย\nตอนที่ 18: การแก้แค้น\n══════════════════════════════════════════════════════════════\n\nหนึ่งสัปดาห์หลังจากยกเลิกงานแต่งงาน\n\nปัญหาเริ่มปรากฏ\n\nลูกค้ารายใหญ่สามรายยกเลิกสัญญากับเรืองวัฒนากรุ๊ป\n\n\"เกิดอะไรขึ้น\" ภิรดาถามในที่ประชุม\n\n\"พวกเขาไม่บอกเหตุผลชัดเจนครับ\" ผู้จัดการฝ่ายขายตอบ \"แค่บอกว่ามีข้อเสนอที่ดีกว่า\"\n\n\"ข้อเสนอจากใคร\"\n\n\"ตระกูลศรีสกุลครับ\"\n\nหัวใจภิรดาตกลงไป\n\nวินเริ่มเคลื่อนไหวแล้ว\n\n═══════════════════════════════════════════════════════════\n\nหลังประชุมเสร็จ ธีรัชเดินมาหา\n\n\"ดา เรื่องลูกค้า—\"\n\n\"ฉันรู้\" เธอตัดบท \"วินทำ\"\n\n\"ผมเดาได้ครับ\" เขาพูด \"เราควรทำยังไง\"\n\n\"สู้กลับ\" เธอตอบทันที \"ตระกูลศรีสกุลคิดว่าเราอ่อนแอเพราะพ่อป่วย แต่พวกเขาคิดผิด\"\n\n\"ดาจะทำอะไรครับ\"\n\n\"เรียกประชุมหัวหน้าทุกฝ่าย\" เธอสั่ง \"พรุ่งนี้เช้า\"\n\n═══════════════════════════════════════════════════════════\n\nคืนนั้น ภิรดาไปเยี่ยมพ่อ\n\n\"พ่อ วินเริ่มแก้แค้นแล้วค่ะ\"\n\nเดชาพยักหน้า \"พ่อรู้ มีคนรายงานมา\"\n\n\"ดาจะสู้ค่ะ\"\n\n\"พ่อรู้\" เดชายิ้ม \"ลูกเป็นทายาทของพ่อ ไม่มีทางยอมแพ้\"\n\n\"พ่อมีคำแนะนำไหมคะ\"\n\n\"มี\" เดชาพูด \"ตระกูลศรีสกุลมีจุดอ่อน\"\n\n\"อะไรคะ\"\n\n\"พวกเขาพึ่งพาธุรกิจเดียว คือการค้าอาวุธ\" เดชาอธิบาย \"ถ้าเราตัดเส้นทางขนส่งของพวกเขาได้...\"\n\n\"พวกเขาจะลำบาก\"\n\n\"ใช่\"\n\nภิรดาพยักหน้า \"ขอบคุณค่ะพ่อ\"\n\n═══════════════════════════════════════════════════════════\n\nสองวันต่อมา\n\nภิรดาเริ่มโต้กลับ\n\nเธอติดต่อพันธมิตรเก่าของตระกูล ขอความร่วมมือในการตัดเส้นทางขนส่งของศรีสกุล\n\nผลลัพธ์เริ่มปรากฏ\n\nสินค้าของศรีสกุลถูกยึด ลูกค้าเริ่มหนีไป\n\n\"คุณภิรดาเก่งมาก\" หัวหน้าฝ่ายข่าวกรองชม \"ไม่น่าเชื่อว่าเป็นผู้หญิง\"\n\n\"ความเป็นผู้หญิงไม่ได้ทำให้ฉันอ่อนแอ\" เธอตอบ \"มันทำให้ฉันฉลาดกว่า\"\n\n═══════════════════════════════════════════════════════════\n\nแต่วินไม่ยอมแพ้ง่ายๆ\n\nวันหนึ่ง ขณะที่ภิรดาขับรถไปทำงาน\n\nมีรถคันหนึ่งขับมาปิดหน้า\n\n\"คุณหนู!\" สมชายที่นั่งข้างคนขับตะโกน \"มีคนตาม!\"\n\nธีรัชที่นั่งข้างหลังกับภิรดารีบดึงเธอลงต่ำ\n\n\"ก้มลงครับ!\"\n\nเสียงปืนดังขึ้น\n\nกระจกรถแตก\n\n═══════════════════════════════════════════════════════════\n\n\"ซุ่มยิง!\" ธีรัชตะโกน\n\nคนขับพยายามหลบหลีก รถเซไปมา\n\nธีรัชดึงปืนออกมา ยิงตอบโต้\n\n\"สมชาย! โทรขอกำลังเสริม!\"\n\n\"ครับพี่ธี!\"\n\nภิรดานั่งก้มอยู่ หัวใจเต้นรัว\n\nอีกแล้ว\n\nวินส่งคนมาฆ่าเธออีกแล้ว\n\n═══════════════════════════════════════════════════════════\n\nการยิงต่อสู้ดำเนินไปหลายนาที\n\nในที่สุด กำลังเสริมก็มาถึง คนร้ายถูกจัดการ\n\nธีรัชหันมามองภิรดา\n\n\"ดา เจ็บไหมครับ\"\n\n\"ไม่เจ็บ\" เธอพูดเสียงสั่น \"แต่...\"\n\n\"แต่อะไรครับ\"\n\n\"ฉันโกรธ\" เธอพูด ดวงตาเป็นประกาย \"วินข้ามเส้นแล้ว\"\n\n═══════════════════════════════════════════════════════════\n\nคฤหาสน์เรืองวัฒนา\n\nภิรดาเรียกประชุมหัวหน้าทุกฝ่าย\n\n\"วินส่งคนมาลอบฆ่าฉัน\" เธอประกาศ \"นี่คือการประกาศสงคราม\"\n\n\"คุณหนูจะทำยังไงครับ\" หัวหน้าฝ่ายรักษาความปลอดภัยถาม\n\n\"ตอบโต้\" เธอพูดเสียงเย็น \"ส่งข้อความไปบอกตระกูลอื่นๆ ว่าศรีสกุลโจมตีเรา ใครยืนข้างเรา เราจะจำความดี ใครยืนข้างพวกเขา เราจะจำความแค้น\"\n\n\"รับทราบครับ\"\n\n═══════════════════════════════════════════════════════════\n\nหลังประชุมเสร็จ ธีรัชเข้ามาหา\n\n\"ดา\"\n\n\"อืม?\"\n\n\"ดาโอเคไหมครับ\"\n\nเธอหันมามองเขา\n\n\"ไม่โอเค\" เธอยอมรับ \"ฉันกลัว แต่ฉันไม่มีทางเลือก\"\n\n\"ดามี\" เขาพูด \"ดาอาจจะ...\"\n\n\"ยอมแพ้เหรอ\" เธอถามกลับ \"กลับไปหาวิน ทำเป็นว่าไม่มีอะไรเกิดขึ้น?\"\n\n\"ไม่ใช่ครับ แต่—\"\n\n\"ธีรัช\" เธอจับมือเขา \"ฉันเลือกนายแล้ว และฉันจะไม่เปลี่ยนใจ ไม่ว่าจะเกิดอะไรขึ้น\"\n\nเขามองเธอ ดวงตาเปี่ยมด้วยความรัก\n\n\"ขอบคุณครับ\"\n\n═══════════════════════════════════════════════════════════\n\nคืนนั้น ภิรดานอนไม่หลับ\n\nเธอคิดถึงทุกอย่าง\n\nสงครามกับศรีสกุล อันตรายที่จะตามมา อนาคตที่ไม่แน่นอน\n\nเสียงเคาะประตูเบาๆ\n\n\"ใครคะ\"\n\n\"ธีรัชครับ\"\n\nเธอลุกขึ้นไปเปิดประตู\n\n\"มีอะไร\"\n\n\"ผมเป็นห่วงครับ\" เขาพูด \"ขอนอนเฝ้าได้ไหม\"\n\n\"เข้ามาสิ\"\n\n═══════════════════════════════════════════════════════════\n\nธีรัชเดินเข้ามา นั่งลงบนเก้าอี้ข้างเตียง\n\n\"นายไม่ต้องนั่งหรอก\" เธอบอก \"มานอนด้วยกันสิ\"\n\nเขาลังเล\n\n\"ดา...\"\n\n\"ฉันต้องการนาย\" เธอพูดตรงๆ \"คืนนี้ ฉันต้องการให้นายอยู่ใกล้ๆ\"\n\nธีรัชพยักหน้า ลุกขึ้นมานอนข้างเธอ\n\nเธอซุกหน้าเข้าไปในอกเขา\n\n\"ธีรัช\"\n\n\"ครับ\"\n\n\"ขอบคุณที่ไม่ทิ้งฉัน\"\n\n\"ผมไม่มีทางทิ้งดาครับ\" เขากอดเธอแน่น \"ไม่ว่าจะเกิดอะไรขึ้น\"\n\n\"สัญญา?\"\n\n\"สัญญาครับ\"\n\nเธอยิ้ม หลับตาลง\n\nคืนนั้น เธอหลับสนิท\n\nในอ้อมกอดของเขา\n\n══════════════════════════════════════════════════════════════\nจบตอนที่ 18\n══════════════════════════════════════════════════════════════\n\nตัวอักษรทั้งหมด: ~4,900 ตัวอักษร",
  "isFree": false,
  "publishedAt": "2025-02-18"
}