{
  "slug": "19",
  "novelSlug": "sawat-lub-khunnoo-mafia",
  "number": 19,
  "title": "สงคราม",
  "content": "══════════════════════════════════════════════════════════════\nสวาทลับคุณหนูมาเฟีย\nตอนที่ 19: สงคราม\n══════════════════════════════════════════════════════════════\n\nสงครามระหว่างสองตระกูลเริ่มต้นอย่างเป็นทางการ\n\nตระกูลอื่นๆ ในวงการเริ่มเลือกข้าง บ้างยืนข้างเรืองวัฒนา บ้างยืนข้างศรีสกุล บ้างเลือกที่จะวางเฉย\n\nภิรดาทำงานหนักขึ้นทุกวัน ประชุมไม่หยุด ตัดสินใจไม่หยุด\n\n\"คุณหนู\" สมชายเข้ามารายงาน \"ตระกูลวิทยากรยืนข้างเราแล้วครับ\"\n\n\"ดี\" เธอพยักหน้า \"แล้วตระกูลเจริญพาณิชย์ล่ะ\"\n\n\"ยังไม่ตัดสินใจครับ พวกเขารอดูสถานการณ์\"\n\n\"ไปเจรจาอีกครั้ง เสนอเงื่อนไขที่ดีกว่า\"\n\n═══════════════════════════════════════════════════════════\n\nธีรัชยืนมองจากมุมห้อง\n\nเขาเห็นภิรดาทำงานหนัก ไม่ได้พักผ่อน แทบไม่ได้กิน\n\n\"คุณหนู\" เขาเดินเข้าไปหา \"ได้เวลากินข้าวแล้วครับ\"\n\n\"เดี๋ยว ฉันยังไม่เสร็จ\"\n\n\"ดาไม่ได้กินมาตั้งแต่เช้า\" เขาพูดเสียงหนักแน่น \"ถ้าดาล้ม จะทำสงครามกับใครได้\"\n\nเธอหยุดมอง ก่อนจะถอนหายใจ\n\n\"ก็ได้ กินเลย\"\n\n═══════════════════════════════════════════════════════════\n\nห้องทานอาหาร\n\nธีรัชนั่งเป็นเพื่อนเธอ\n\n\"ดา\" เขาพูดขณะที่เธอกิน \"ผมเป็นห่วง\"\n\n\"ห่วงเรื่องอะไร\"\n\n\"ห่วงว่าดาจะทำร้ายตัวเอง\" เขาบอก \"ดาทำงานหนักเกินไป\"\n\n\"ฉันไม่มีทางเลือก ธีรัช\" เธอถอนหายใจ \"ถ้าฉันไม่สู้ ศรีสกุลจะกลืนตระกูลเรา\"\n\n\"ผมรู้ครับ แต่...\" เขาหยุด\n\n\"แต่อะไร\"\n\n\"แต่ผมไม่อยากสูญเสียดา\"\n\n═══════════════════════════════════════════════════════════\n\nภิรดาวางช้อนลง มองเขา\n\n\"นายกลัวอะไร\"\n\n\"กลัวว่าดาจะเหนื่อยจนป่วย\" เขาพูดตรงๆ \"กลัวว่าสงครามนี้จะพรากดาไป\"\n\n\"ฉันจะไม่ไปไหน\"\n\n\"สัญญานะครับ\"\n\nเธอยิ้ม \"สัญญา\"\n\nธีรัชยกมือขึ้นจับมือเธอ\n\n\"ผมจะอยู่ข้างดาครับ ตลอดไป\"\n\n═══════════════════════════════════════════════════════════\n\nบ่ายวันนั้น มีข่าวร้ายมาถึง\n\n\"คุณหนู!\" หัวหน้าฝ่ายข่าวกรองวิ่งเข้ามา \"ท่านเจ้าพ่อหมดสติครับ!\"\n\nหัวใจภิรดาหยุดเต้น\n\n\"พ่อ!\"\n\nเธอรีบวิ่งไปห้องนอนพ่อ ธีรัชตามมาติดๆ\n\n═══════════════════════════════════════════════════════════\n\nห้องนอนเดชา\n\nหมอกำลังตรวจอาการ\n\nเดชานอนอยู่บนเตียง หน้าซีดขาว หายใจแผ่ว\n\n\"พ่อ!\"\n\nภิรดาวิ่งเข้าไปจับมือพ่อ\n\n\"หมอ! เป็นยังไงบ้างคะ!\"\n\nหมอธนาส่ายหัว ใบหน้าเศร้า\n\n\"คุณหนู...อาการท่านแย่ลงมากครับ\"\n\n\"แย่แค่ไหน\"\n\n\"ผมไม่คิดว่าท่านจะ...\" หมอหยุด ไม่กล้าพูดต่อ\n\nน้ำตาไหลลงแก้มภิรดา\n\n\"พ่อ...พ่ออย่าเพิ่งไปนะคะ\"\n\n═══════════════════════════════════════════════════════════\n\nเดชาค่อยๆ ลืมตา\n\n\"ดา...\"\n\n\"พ่อ! พ่อตื่นแล้ว!\"\n\n\"พ่อไม่เป็นไร\" เดชาพูดเสียงอ่อน \"แค่เหนื่อย\"\n\n\"พ่อโกหก\" เธอร้องไห้ \"พ่อป่วยหนัก\"\n\n\"ดา ฟังพ่อ\" เดชาบีบมือเธอ \"พ่อไม่รู้ว่าจะอยู่ได้อีกนานแค่ไหน แต่พ่ออยากบอกลูก...\"\n\n\"อะไรคะพ่อ\"\n\n\"พ่อภูมิใจในตัวลูก\"\n\nน้ำตาไหลลงมามากขึ้น\n\n\"พ่อ...\"\n\n\"ลูกสู้กับศรีสกุลได้ดี\" เดชาพูดต่อ \"ลูกเป็นทายาทที่ดีกว่าที่พ่อคิด\"\n\n═══════════════════════════════════════════════════════════\n\n\"พ่อ ดาทำเพื่อตระกูลค่ะ\"\n\n\"ไม่ใช่แค่นั้น\" เดชายิ้มอ่อน \"ลูกทำเพื่อคนที่ลูกรัก\"\n\nเธอนิ่งไป\n\nเดชาหันไปมองธีรัชที่ยืนอยู่มุมห้อง\n\n\"ธีรัช เข้ามาสิ\"\n\nธีรัชเดินเข้าไปหา \"ท่านเจ้าพ่อครับ\"\n\n\"ฉันขอบคุณนาย\" เดชาพูด \"ที่รักลูกสาวฉัน และปกป้องเธอมาตลอด\"\n\n\"เป็นหน้าที่ของผมครับ\"\n\n\"ไม่ใช่แค่หน้าที่\" เดชาส่ายหัว \"ฉันเห็นนายมองลูกสาวฉันมานานแล้ว ฉันรู้ว่านายรักเธอ\"\n\nธีรัชนิ่งไป\n\n\"ดูแลดาให้ดีนะ\" เดชาพูด \"เธอเป็นทุกอย่างของฉัน\"\n\n\"ด้วยชีวิตครับ\"\n\n═══════════════════════════════════════════════════════════\n\nคืนนั้น ภิรดานั่งเฝ้าพ่อ\n\nธีรัชนั่งอยู่ด้วย ไม่ไปไหน\n\n\"ธีรัช\"\n\n\"ครับ\"\n\n\"ถ้าพ่อ...\" เธอพูดไม่จบ\n\n\"ผมจะอยู่ข้างดาครับ\" เขาพูด \"ไม่ว่าจะเกิดอะไรขึ้น\"\n\n\"ขอบคุณ\"\n\n\"ไม่ต้องขอบคุณครับ\"\n\nเธอเอนหัวพิงไหล่เขา\n\n\"ฉันเหนื่อย ธีรัช\"\n\n\"ผมรู้ครับ\"\n\n\"แต่ฉันต้องสู้ต่อ\"\n\n\"ผมรู้ครับ\" เขากอดเธอ \"และผมจะสู้ไปด้วยกัน\"\n\n═══════════════════════════════════════════════════════════\n\nเช้าวันรุ่งขึ้น\n\nเดชาอาการดีขึ้นเล็กน้อย\n\n\"พ่อดีขึ้นแล้ว\" เขาบอกภิรดา \"ไปทำงานได้ ไม่ต้องเป็นห่วง\"\n\n\"แต่พ่อ—\"\n\n\"ดา ลูกมีสงครามที่ต้องสู้\" เดชาพูด \"ไปเถอะ พ่อจะรอลูกที่นี่\"\n\nเธอลังเลครู่ ก่อนจะพยักหน้า\n\n\"ดารักพ่อนะคะ\"\n\n\"พ่อก็รักลูก\"\n\nภิรดาจูบหน้าผากพ่อ แล้วเดินออกจากห้อง\n\nธีรัชเดินตาม\n\n\"ดา\"\n\n\"อืม?\"\n\n\"ดาเข้มแข็งมากครับ\"\n\nเธอยิ้มเศร้า \"ฉันไม่มีทางเลือก\"\n\n\"มีครับ\" เขาบอก \"ดาเลือกที่จะเข้มแข็ง และนั่นคือสิ่งที่ทำให้ดาพิเศษ\"\n\nน้ำตาไหลลงแก้มเธอ แต่เธอเช็ดออก\n\n\"ไปทำงานกันเถอะ\"\n\n\"ครับ\"\n\n══════════════════════════════════════════════════════════════\nจบตอนที่ 19\n══════════════════════════════════════════════════════════════\n\nตัวอักษรทั้งหมด: ~5,000 ตัวอักษร",
  "isFree": false,
  "publishedAt": "2025-02-19"
}