{
  "slug": "2",
  "novelSlug": "sawat-lub-khunnoo-mafia",
  "number": 2,
  "title": "เงาเงียบ",
  "content": "══════════════════════════════════════════════════════════════\nสวาทลับคุณหนูมาเฟีย\nตอนที่ 2: เงาเงียบ\n══════════════════════════════════════════════════════════════\n\nธีรัชยืนนิ่งอยู่ในเงามืด\n\nเขาเห็นทุกอย่าง\n\nน้ำตาที่ไหลลงบนแก้มคุณหนู มือที่รีบเช็ดออกราวกับกลัวใครจะเห็น และไหล่ที่สั่นเล็กน้อยก่อนจะตั้งตรงขึ้นอีกครั้ง\n\nหกปีที่เขาอยู่ข้างเธอ\n\nนี่คือครั้งแรกที่เขาเห็นเธอร้องไห้\n\nหัวใจของเขาบีบแน่น ราวกับมีมือมองไม่เห็นบีบรัดมัน เขาอยากก้าวออกไป อยากเอื้อมมือไปซับน้ำตานั้น อยากบอกเธอว่าไม่ต้องแข็งแกร่งตลอดเวลาก็ได้\n\nแต่เขาไม่มีสิทธิ์\n\nเขาเป็นแค่บอดี้การ์ด\n\nเป็นแค่เงาที่คอยเดินตาม\n\nภิรดาเดินจากไปโดยไม่รู้ว่ามีคนเห็น และธีรัชก็ปล่อยให้เธอไป\n\nเมื่อเงาของเธอลับหายไปท้ายทางเดิน เขาถึงได้กำมือแน่น\n\n\"คุณหนู...\" เขากระซิบกับตัวเอง\n\n═══════════════════════════════════════════════════════════\n\n[ หกปีก่อน ]\n\nธีรัชในวัย 24 ปี เพิ่งปลดประจำการจากหน่วยรบพิเศษ\n\nเขายืนอยู่ต่อหน้าเดชา เรืองวัฒนา ในห้องทำงานที่ดูหรูหราแต่แฝงไปด้วยอำนาจ\n\n\"แกคือลูกชายพรชัยใช่ไหม\" เดชาถามตรงๆ\n\n\"ใช่ครับ\"\n\n\"พ่อแกช่วยชีวิตข้าไว้เมื่อยี่สิบปีก่อน\" เดชาพูด \"ตอนที่ข้ายังไม่มีชื่อเสียง มีคนจะฆ่าข้า พ่อแกรับกระสุนแทน\"\n\nธีรัชนิ่ง เขารู้เรื่องนี้ แม่เล่าให้ฟังก่อนตาย\n\n\"หลังจากนั้นข้าก็ดูแลครอบครัวแกมาตลอด จนกระทั่ง...\" เดชาหยุด\n\n\"จนกระทั่งครอบครัวผมถูกฆ่า\" ธีรัชพูดแทนเสียงเรียบ\n\nเดชาพยักหน้า \"ข้ามาไม่ทัน ตอนนั้นข้าอยู่ต่างประเทศ พอรู้ข่าวก็—\"\n\n\"ไม่ใช่ความผิดของท่านครับ\" ธีรัชพูด \"ผมรู้ว่าใครทำ และผมจัดการพวกมันไปแล้ว\"\n\nเดชามองเขาอย่างสนใจ \"แกจัดการยังไง\"\n\n\"ด้วยมือผมเองครับ\"\n\nความเงียบทอดยาว\n\nแล้วเดชาก็หัวเราะ\n\n\"เหมือนพ่อแกเลย\" เขาพูด \"ข้าชอบ\"\n\nเดชาลุกขึ้น เดินมาหยุดตรงหน้าธีรัช\n\n\"ข้าอยากให้แกทำงานให้ข้า\" เขาพูด \"ไม่ใช่แค่ลูกน้องธรรมดา แต่เป็นบอดี้การ์ดให้ลูกสาวข้า\"\n\n\"ลูกสาวครับ?\"\n\n\"อืม ภิรดา\" เดชายิ้มอ่อน และครั้งนี้รอยยิ้มนั้นอบอุ่น \"เธอเป็นทุกอย่างของข้า และข้าต้องการคนที่ไว้ใจได้ปกป้องเธอ\"\n\nธีรัชนิ่งคิด\n\nเขาไม่มีที่ไป ไม่มีครอบครัว ไม่มีเป้าหมาย หลังจากล้างแค้นให้พ่อแม่และน้องสาว เขาก็รู้สึกว่างเปล่า\n\n\"ตกลงครับ\" เขาพูด\n\n\"ดี\" เดชาตบไหล่เขา \"มา ข้าจะพาไปพบเธอ\"\n\n═══════════════════════════════════════════════════════════\n\nครั้งแรกที่ธีรัชเห็นภิรดา เธอกำลังยืนอยู่ในห้องสมุด\n\nหญิงสาววัย 18 ในชุดนักศึกษา ผมยาวสีดำปล่อยประบ่า กำลังอ่านหนังสืออย่างจริงจัง\n\nเธอสวย\n\nสวยจนธีรัชต้องกลั้นหายใจ\n\nแต่ไม่ใช่แค่ความสวยที่ทำให้เขาสะดุด มันคือบางอย่างในดวงตาของเธอ ความแข็งแกร่งที่ซ่อนอยู่เบื้องหลังความอ่อนเยาว์ และความเศร้าลึกๆ ที่เธอพยายามซ่อน\n\n\"ดา\" เดชาเรียก \"มานี่สิลูก\"\n\nภิรดาเงยหน้าขึ้น เมื่อเห็นพ่อก็ยิ้มอ่อน แต่เมื่อสายตาเลื่อนมาที่ธีรัช รอยยิ้มนั้นก็หายไป ถูกแทนที่ด้วยความระแวง\n\n\"พ่อพาใครมาคะ\"\n\n\"นี่คือธีรัช\" เดชาพูด \"ตั้งแต่วันนี้เป็นต้นไป เขาจะเป็นบอดี้การ์ดส่วนตัวของลูก\"\n\nภิรดาขมวดคิ้ว \"ดาไม่ต้องการบอดี้การ์ดค่ะ\"\n\n\"ลูก—\"\n\n\"ดาดูแลตัวเองได้\" เธอพูดเสียงแข็ง \"ดาไม่ใช่เด็กแล้ว\"\n\nเดชาถอนหายใจ \"ดา มันไม่ใช่เรื่องของลูกจะดูแลตัวเองได้หรือเปล่า มันเป็นเรื่องของความปลอดภัย ลูกรู้ว่าโลกของเรามันอันตราย\"\n\n\"งั้นให้เขาไปคุ้มกันไกลๆ\" ภิรดามองธีรัช ดวงตาเย็นชา \"ดาไม่ชอบให้คนแปลกหน้ามายุ่งกับชีวิตส่วนตัว\"\n\nธีรัชรับสายตานั้นโดยไม่หลบ\n\n\"ผมจะอยู่ไกลพอที่คุณหนูจะสบายใจ\" เขาพูดเสียงเรียบ \"แต่ใกล้พอที่จะปกป้องได้\"\n\nภิรดาจ้องเขา ดูเหมือนจะประเมินอะไรบางอย่าง\n\n\"ทำได้หรือเปล่า\" เธอถามท้าทาย\n\n\"ได้ครับ\"\n\n\"งั้นก็พิสูจน์ให้ดู\"\n\nนั่นคือจุดเริ่มต้นของหกปีที่เขาเดินตามเธอ\n\n═══════════════════════════════════════════════════════════\n\n[ ปัจจุบัน ]\n\nธีรัชเดินตรวจบ้านก่อนพักผ่อน\n\nเขาทำแบบนี้ทุกคืน ตรวจกล้องวงจรปิด ตรวจจุดเฝ้าระวัง พูดคุยกับยามเวรดึก\n\nทุกอย่างต้องปลอดภัย\n\nเพราะเธออยู่ที่นี่\n\n\"พี่ธี\"\n\nสมชาย รองหัวหน้าทีมรักษาความปลอดภัยเดินเข้ามา\n\n\"ว่าไง\"\n\n\"คุณหนูดูเหนื่อยมากเลยนะครับวันนี้\" สมชายพูด \"เรื่องคุณสมศักดิ์หนักใจหรือเปล่า\"\n\nธีรัชส่ายหัว \"คุณหนูจัดการได้\"\n\n\"รู้สู้ พี่ธี\" สมชายยิ้มแหยๆ \"พี่ก็ห่วงมากไม่ใช่เหรอ\"\n\nธีรัชหันมามองเขา ดวงตาเย็นชา\n\nสมชายรีบยกมือยอมแพ้ \"โอเค โอเค ไม่พูดแล้ว\"\n\nเมื่อสมชายเดินจากไป ธีรัชยืนนิ่งอยู่คนเดียว\n\nห่วง?\n\nไม่ใช่แค่ห่วง\n\nมันมากกว่านั้น\n\nแต่เขาไม่มีสิทธิ์\n\n═══════════════════════════════════════════════════════════\n\nเช้าตรู่ของวันใหม่\n\nธีรัชตื่นตั้งแต่ตีห้าเหมือนทุกวัน\n\nเขาวิ่งออกกำลังกายรอบคฤหาสน์ ฝึกซ้อมต่อสู้ อาบน้ำ แต่งตัว และไปยืนรอหน้าห้องคุณหนูก่อนเธอจะตื่น\n\nนี่คือกิจวัตรของเขา\n\nหกปีไม่เคยเปลี่ยน\n\nเวลาเจ็ดโมง ประตูห้องเปิด\n\nภิรดาก้าวออกมาในชุดสูทสีกรมท่า ผมรวบขึ้นเรียบร้อย ใบหน้าแต่งแต้มบางเบา\n\nไม่มีร่องรอยของน้ำตาเมื่อคืน\n\nราวกับมันไม่เคยเกิดขึ้น\n\n\"เช้านี้มีอะไรบ้าง\" เธอถามขณะเดิน\n\n\"ประชุมผู้ถือหุ้นเก้าโมง พบลูกค้าบ่ายโมง และท่านเจ้าพ่อนัดพูดคุยตอนสี่โมงครับ\"\n\n\"อืม\"\n\nเธอเดินนำ เขาเดินตาม\n\nระยะห่างสองก้าว เหมือนทุกวัน\n\n\"ธีรัช\"\n\n\"ครับ\"\n\n\"เมื่อคืนนายเห็นอะไรบ้าง\"\n\nธีรัชสะดุ้งเล็กน้อย แต่ไม่แสดงออก\n\n\"ไม่มีอะไรผิดปกติครับ\"\n\nภิรดาหยุดเดิน หันกลับมามองเขา\n\nดวงตาสีน้ำตาลอ่อนจ้องทะลุเข้ามา ราวกับจะอ่านความคิดของเขา\n\n\"จริงเหรอ\"\n\n\"ครับ\"\n\nเธอจ้องเขาอีกครู่ ก่อนจะหันหลังเดินต่อ\n\n\"ดี\"\n\nธีรัชถอนหายใจเบาๆ ที่เธอไม่เห็น\n\nเขาไม่เคยโกหกเธอ\n\nยกเว้นเรื่องเดียว\n\nเรื่องที่เขาซ่อนไว้หกปี\n\nและเขาตั้งใจจะซ่อนมันต่อไป\n\nจนกว่าจะตาย\n\n═══════════════════════════════════════════════════════════\n\nระหว่างนั่งรถไปออฟฟิศ ภิรดาหลับตาพักสายตา\n\nเธอไม่ได้นอนหลับดีเมื่อคืน ภาพพ่อที่ดูเหนื่อยล้าทำให้เธอกังวล\n\nและคำว่า \"พรุ่งนี้พ่อจะบอก\" ก็ทำให้เธอไม่สบายใจ\n\nพ่อจะบอกอะไร?\n\nเธอกลัว\n\nกลัวที่จะรู้ความจริง\n\nแต่เธอต้องรู้\n\n\"คุณหนู\"\n\nเสียงธีรัชดึงเธอกลับมา\n\n\"ว่าไง\"\n\n\"ถึงแล้วครับ\"\n\nภิรดาลืมตา มองตึกสูงของเรืองวัฒนากรุ๊ปตระหง่านอยู่ตรงหน้า\n\n\"ไปกันเถอะ\"\n\nเธอก้าวลงจากรถ ยืดตัวตรง สวมหน้ากากของ \"คุณหนูเหล็ก\" อีกครั้ง\n\nและเดินเข้าไปในสมรภูมิที่เรียกว่า...โลกธุรกิจ\n\nโดยมีธีรัชเดินตามอยู่เบื้องหลัง\n\nเงาที่เงียบงัน\n\nแต่ไม่เคยห่าง\n\n══════════════════════════════════════════════════════════════\nจบตอนที่ 2\n══════════════════════════════════════════════════════════════\n\nตัวอักษรทั้งหมด: ~5,100 ตัวอักษร",
  "isFree": true,
  "publishedAt": "2025-02-02"
}