{
  "slug": "20",
  "novelSlug": "sawat-lub-khunnoo-mafia",
  "number": 20,
  "title": "คืนก่อนพายุ",
  "content": "══════════════════════════════════════════════════════════════\nสวาทลับคุณหนูมาเฟีย\nตอนที่ 20: คืนก่อนพายุ [NC30+]\n══════════════════════════════════════════════════════════════\n\n⚠️ เนื้อหาสำหรับผู้ใหญ่ 30 ปีขึ้นไปเท่านั้น\n\n═══════════════════════════════════════════════════════════\n\nสามวันก่อนการเผชิญหน้าครั้งใหญ่กับศรีสกุล\n\nภิรดาทำงานหนักทั้งวัน วางแผน เจรจา เตรียมพร้อม\n\nแต่เมื่อกลับถึงห้อง เธอหมดแรง\n\n\"ดา\"\n\nเสียงธีรัชดังขึ้นจากประตู\n\n\"เข้ามา\"\n\nเขาเดินเข้ามา ปิดประตูหลัง\n\n\"ดาเหนื่อยมากใช่ไหมครับ\"\n\n\"อืม\" เธอถอนหายใจ \"เหนื่อยมาก\"\n\n\"ผมช่วยอะไรได้บ้างครับ\"\n\nเธอหันมามองเขา\n\n\"อยู่กับฉัน\"\n\n═══════════════════════════════════════════════════════════\n\nธีรัชเดินเข้าไปหา นั่งลงข้างเธอบนเตียง\n\n\"ดา ผมอยู่ตรงนี้ครับ\"\n\nเธอเอนหัวพิงไหล่เขา\n\n\"ธีรัช ฉันกลัว\"\n\n\"กลัวอะไรครับ\"\n\n\"กลัวว่าจะแพ้\" เธอพูดเสียงสั่น \"กลัวว่าจะทำให้พ่อผิดหวัง กลัวว่าจะ...\"\n\n\"กลัวว่าอะไรครับ\"\n\n\"กลัวว่าจะสูญเสียนาย\"\n\nธีรัชยกมือขึ้นลูบผมเธอ\n\n\"ดาจะไม่สูญเสียผมครับ\"\n\n\"สัญญา?\"\n\n\"สัญญาครับ\"\n\n═══════════════════════════════════════════════════════════\n\nภิรดาเงยหน้าขึ้นมองเขา\n\n\"ธีรัช จูบฉันสิ\"\n\nเขาไม่ลังเล ก้มลงจูบเธอ\n\nจูบอ่อนโยน แต่เต็มไปด้วยความรู้สึก\n\n\"ดา...\" เขากระซิบเมื่อจูบสิ้นสุด \"ผมรักดา\"\n\n\"ฉันก็รักนาย\"\n\n\"คืนนี้...\" เขาหยุด\n\n\"คืนนี้อะไร\"\n\n\"คืนนี้ ผมอยากทำให้ดาลืมทุกอย่าง\"\n\n═══════════════════════════════════════════════════════════\n\nเขาจูบเธออีกครั้ง\n\nครั้งนี้ลึกกว่า หนักกว่า ร้อนแรงกว่า\n\nมือของเขาค่อยๆ ถอดเสื้อเธอออก สัมผัสผิวนุ่มข้างใต้\n\n\"สวย\" เขาพึมพำ \"สวยเหมือนทุกครั้ง\"\n\nภิรดาครางเบาเมื่อมือเขาลูบลงมาตามแผ่นหลัง\n\n\"ธีรัช...\"\n\n\"ปล่อยให้ผมดูแลครับ คืนนี้ ดาไม่ต้องคิดอะไร\"\n\n═══════════════════════════════════════════════════════════\n\nเขาวางเธอลงบนเตียง คร่อมร่างเธอ\n\nริมฝีปากของเขาจูบลงมาตามคอ ไหล่ ทรวงอก\n\nทุกจุดที่เขาจูบ ราวกับไฟลุกไหม้\n\n\"อืม...\" เธอครางเมื่อเขาจูบถึงท้องน้อย\n\n\"รู้สึกดีไหมครับ\"\n\n\"ดี...ดีมาก\"\n\n\"ยังไม่หมดครับ\"\n\nเขาจูบลงไปต่ำกว่านั้น\n\n═══════════════════════════════════════════════════════════\n\nลิ้นของเขาสัมผัสจุดที่ซ่อนอยู่\n\nภิรดาสะดุ้ง มือเกาะผ้าปูที่นอนแน่น\n\n\"ธีรัช!\"\n\n\"ปล่อยให้ผมดูแลครับ\"\n\nเขาทำงานอย่างเชี่ยวชาญ ลิ้นและริมฝีปากเคลื่อนไหวอย่างชำนาญ\n\nความสุขถาโถมเข้ามาเป็นระลอก\n\n\"อา...อืม...ธีรัช...\"\n\nเธอครางดัง ร่างกายสั่นสะท้าน\n\nจนกระทั่งถึงจุดสุดยอดครั้งแรก\n\n═══════════════════════════════════════════════════════════\n\nเมื่อเธอสงบลง ธีรัชยกตัวขึ้นมา จูบเธอ\n\n\"ดารู้สึกดีขึ้นไหมครับ\"\n\n\"อืม...\" เธอหายใจหอบ \"แต่ฉันต้องการมากกว่านี้\"\n\nเขายิ้ม \"ต้องการอะไรครับ\"\n\n\"ต้องการนาย ทั้งหมด\"\n\n═══════════════════════════════════════════════════════════\n\nธีรัชถอดเสื้อผ้าของตัวเองออก\n\nร่างกายกำยำของเขาเผยออกมา พร้อมสำหรับเธอ\n\nเขาวางตัวอยู่ระหว่างขาของเธอ มองสบตา\n\n\"พร้อมไหมครับ\"\n\n\"พร้อม\"\n\nเขาค่อยๆ เข้าไป ช้าๆ ลึก\n\n\"อา...\" ภิรดาครางออกมา\n\n\"รู้สึกยังไงครับ\"\n\n\"รู้สึกว่า...นายเป็นของฉัน\"\n\nธีรัชยิ้ม ก่อนจะเริ่มเคลื่อนไหว\n\n═══════════════════════════════════════════════════════════\n\nเขาเคลื่อนไหวช้าๆ ในตอนแรก ให้เธอรู้สึกทุกเซนติเมตร\n\n\"ดา...\" เขาเรียกชื่อเธอ เสียงแหบ \"ดารู้ไหมว่าผมรักมากแค่ไหน\"\n\n\"บอกฉันสิ\"\n\n\"รักมากจนไม่รู้จะอธิบายยังไง\" เขาเคลื่อนไหวแรงขึ้น \"รักจนพร้อมตายแทน\"\n\n\"อย่าพูดเรื่องตาย\" เธอกระซิบ \"ฉันต้องการให้นายอยู่\"\n\n\"ผมจะอยู่ครับ\" เขาก้มลงจูบเธอ \"ตราบใดที่ดายังต้องการผม\"\n\n═══════════════════════════════════════════════════════════\n\nจังหวะเร็วขึ้น แรงขึ้น\n\nเตียงสั่น ห้องเต็มไปด้วยเสียงครวญคราง\n\n\"ธีรัช...ลึกกว่านี้...\"\n\n\"แบบนี้ครับ?\"\n\n\"อืม...อีก...\"\n\nเขาเปลี่ยนมุม เข้าลึกกว่าเดิม\n\nภิรดาครางดัง ร่างกายโค้งขึ้นรับ\n\n\"ดา ผมใกล้แล้ว...\"\n\n\"ฉันก็...ปล่อยพร้อมกันสิ\"\n\n═══════════════════════════════════════════════════════════\n\nทั้งคู่ถึงจุดสุดยอดพร้อมกัน\n\nธีรัชกดร่างลงมาหาเธอ กอดแน่น ลมหายใจร้อนพ่นข้างหู\n\n\"ดา...ผมรักดา\"\n\n\"ฉันก็รักนาย\"\n\nทั้งคู่นอนกอดกัน หายใจหอบ\n\n═══════════════════════════════════════════════════════════\n\nหลังจากสงบลง ธีรัชนอนกอดเธอ\n\n\"ดา\"\n\n\"หืมม?\"\n\n\"อีกสามวัน ทุกอย่างจะจบ\"\n\n\"ฉันรู้\"\n\n\"ไม่ว่าผลจะเป็นยังไง\" เขาพูด \"ผมจะอยู่ข้างดา\"\n\n\"ฉันรู้\"\n\n\"และถ้าเราชนะ...\"\n\n\"ถ้าเราชนะอะไร\"\n\nธีรัชหันมามองเธอ ดวงตาจริงจัง\n\n\"ผมอยากขอดาแต่งงานครับ\"\n\n═══════════════════════════════════════════════════════════\n\nหัวใจเธอเต้นแรง\n\n\"อะไรนะ\"\n\n\"ผมรู้ว่าผมไม่มีอะไร\" เขาพูด \"ไม่มีเงิน ไม่มีอำนาจ ไม่มีตระกูล แต่ผมมีหัวใจที่รักดา\"\n\nน้ำตาไหลลงแก้มเธอ\n\n\"ธีรัช...\"\n\n\"ดาไม่ต้องตอบตอนนี้ครับ\" เขาบอก \"รอจนทุกอย่างจบก่อน แต่ผมอยากให้ดารู้ว่า...ผมจริงจัง\"\n\nเธอจูบเขา ลึก หนัก เต็มไปด้วยความรู้สึก\n\n\"ถ้าเราชนะ\" เธอพูดเมื่อจูบสิ้นสุด \"ฉันจะตอบตกลง\"\n\nดวงตาของธีรัชสว่างขึ้น\n\n\"จริงเหรอครับ\"\n\n\"จริง\" เธอยิ้ม \"แต่ก่อนอื่น เราต้องชนะก่อน\"\n\n\"ผมจะทำให้ดาชนะครับ\" เขาสัญญา \"ไม่ว่าจะต้องแลกด้วยอะไร\"\n\n═══════════════════════════════════════════════════════════\n\nคืนนั้น ทั้งคู่นอนกอดกัน\n\nพร้อมสำหรับพายุที่กำลังจะมา\n\nและพร้อมสำหรับอนาคตที่รออยู่ข้างหน้า\n\nแต่พวกเขาไม่รู้ว่า...\n\nวินกำลังเตรียมแผนสุดท้าย\n\nแผนที่จะทำลายทุกอย่าง\n\n══════════════════════════════════════════════════════════════\nจบตอนที่ 20\n══════════════════════════════════════════════════════════════\n\n🔒 ติดตามตอนต่อไป: สงครามถึงจุดสูงสุด วินเปิดเผยแผนสุดท้าย และความรักของทั้งคู่จะถูกทดสอบอย่างที่ไม่เคยเป็นมาก่อน...\n\nตัวอักษรทั้งหมด: ~5,100 ตัวอักษร",
  "isFree": false,
  "publishedAt": "2025-02-20"
}