{
  "slug": "21",
  "novelSlug": "sawat-lub-khunnoo-mafia",
  "number": 21,
  "title": "แผนสุดท้าย",
  "content": "══════════════════════════════════════════════════════════════\nสวาทลับคุณหนูมาเฟีย\nตอนที่ 21: แผนสุดท้าย\n══════════════════════════════════════════════════════════════\n\nคฤหาสน์ศรีสกุล\n\nวินนั่งอยู่ในห้องทำงาน หน้าบูดบึ้ง\n\n\"คุณวิน\" ลูกน้องคนสนิทเข้ามารายงาน \"สถานการณ์ไม่ดีครับ เรืองวัฒนาตัดเส้นทางขนส่งเราได้เกือบหมดแล้ว\"\n\n\"ฉันรู้!\" วินตะโกน ฟาดแก้วไวน์กระจาย\n\n\"เราควรทำยังไงต่อครับ\"\n\nวินนิ่งไปครู่ ดวงตาเย็นชา\n\n\"ถึงเวลาใช้แผนสุดท้ายแล้ว\"\n\n═══════════════════════════════════════════════════════════\n\n\"แผนสุดท้ายครับ?\"\n\n\"ภิรดาทำให้ฉันเสียหน้า เสียธุรกิจ เสียทุกอย่าง\" วินพูดเสียงเย็น \"แต่สิ่งที่ฉันเสียมากที่สุดคือ...เธอ\"\n\n\"คุณวินยังรักเธออยู่เหรอครับ\"\n\n\"รัก?\" วินหัวเราะขมขื่น \"ไม่ใช่รัก มันคือความปรารถนาที่จะครอบครอง และไม่มีใครแย่งของฉันไปได้\"\n\n\"แล้วแผนสุดท้ายคืออะไรครับ\"\n\n\"จับบอดี้การ์ดของเธอ\" วินยิ้มเฉียบ \"ถ้าเธอรักเขาขนาดนั้น เธอต้องมาช่วยเอง\"\n\n═══════════════════════════════════════════════════════════\n\nวันรุ่งขึ้น คฤหาสน์เรืองวัฒนา\n\nภิรดาตื่นเช้ามากกว่าปกติ\n\n\"วันนี้มีนัดอะไรบ้าง\" เธอถามธีรัช\n\n\"สิบโมงประชุมกับพันธมิตร บ่ายสองเจรจากับตระกูลเจริญพาณิชย์ครับ\"\n\n\"ดี ถ้าเจริญพาณิชย์ยืนข้างเรา ศรีสกุลจะไม่เหลือทางหนี\"\n\n\"ผมเห็นด้วยครับ\"\n\nภิรดาหันมามองเขา \"ธีรัช อีกไม่กี่วัน ทุกอย่างจะจบ\"\n\n\"ครับ และเมื่อจบแล้ว...\" เขายิ้ม \"ผมจะขอดาแต่งงานอย่างเป็นทางการ\"\n\nเธอยิ้มกลับ \"ฉันรอนะ\"\n\n═══════════════════════════════════════════════════════════\n\nบ่ายวันนั้น\n\nธีรัชต้องไปตรวจสอบความปลอดภัยที่สถานที่ประชุมพรุ่งนี้\n\n\"ดา ผมต้องไปก่อนครับ\" เขาบอก \"สมชายจะดูแลดาแทน\"\n\n\"โอเค ระวังตัวด้วยนะ\"\n\n\"เสมอครับ\"\n\nเขาจูบหน้าผากเธอ แล้วเดินออกไป\n\n═══════════════════════════════════════════════════════════\n\nระหว่างทาง\n\nธีรัชขับรถคนเดียว\n\nจู่ๆ รถคันหนึ่งขับมาปิดหน้า\n\nเขาเหยียบเบรกตัวโก่ง\n\n\"อะไรกัน!\"\n\nก่อนที่จะทำอะไรได้ ชายหลายคนวิ่งเข้ามาล้อมรถ\n\nธีรัชดึงปืนออกมา แต่สายไป\n\nมีคนยิงปืนไฟฟ้าใส่\n\nเขาเกร็ง ล้มลง หมดสติ\n\n═══════════════════════════════════════════════════════════\n\nคฤหาสน์เรืองวัฒนา สองชั่วโมงต่อมา\n\n\"คุณหนู!\" สมชายวิ่งเข้ามา หน้าซีด \"พี่ธีรัชหายไปครับ!\"\n\nหัวใจภิรดาหยุดเต้น\n\n\"หายไปยังไง!\"\n\n\"เราติดต่อพี่ธีไม่ได้ครับ และรถของพี่ธีก็ถูกพบทิ้งไว้ข้างทาง!\"\n\nขาเธอทรุด\n\n\"ธีรัช...\"\n\n═══════════════════════════════════════════════════════════\n\nโทรศัพท์ของภิรดาดังขึ้น\n\nเบอร์ไม่รู้จัก\n\nเธอรีบรับ \"ฮัลโหล?\"\n\n\"ภิรดา\" เสียงวินดังขึ้นอีกฝั่ง \"คิดถึงเสียงผมไหมครับ\"\n\nความโกรธพลุ่งขึ้นมา \"วิน! นายทำอะไรกับธีรัช!\"\n\n\"เขาอยู่กับผมครับ ปลอดภัย...ตอนนี้\"\n\n\"ถ้านายทำร้ายเขา ฉันสาบานว่า—\"\n\n\"ใจเย็นๆ ครับ\" วินหัวเราะ \"ผมไม่ได้อยากทำร้ายใคร ผมแค่อยากพูดคุย\"\n\n\"คุยเรื่องอะไร\"\n\n\"เรื่องเรา\"\n\n═══════════════════════════════════════════════════════════\n\n\"เราไม่มีอะไรจะคุย วิน\"\n\n\"มีครับ\" วินพูด \"ผมจะให้คุณเลือก กลับมาหาผม และผมจะปล่อยบอดี้การ์ดของคุณ\"\n\n\"บ้าเหรอ!\"\n\n\"หรือว่า...\" เสียงของวินเย็นลง \"ปฏิเสธ และดูเขาตายต่อหน้าคุณ\"\n\nหัวใจเธอแทบหยุดเต้น\n\n\"นายไม่กล้าทำหรอก\"\n\n\"คุณแน่ใจเหรอครับ\" วินถาม \"คุณรู้จักผมดีแค่ไหน\"\n\nความเงียบ\n\n\"ผมจะให้เวลาคุณสามชั่วโมง\" วินบอก \"มาพบผมที่โกดังเก่าริมแม่น้ำ คนเดียว ถ้าคุณพาคนมา...บอดี้การ์ดของคุณตายแน่\"\n\nแล้วสายก็ตัดไป\n\n═══════════════════════════════════════════════════════════\n\nภิรดายืนนิ่ง มือสั่น\n\n\"คุณหนู?\" สมชายถาม \"เกิดอะไรขึ้นครับ\"\n\n\"วินจับธีรัชไป\" เธอพูดเสียงสั่น \"เขาต้องการให้ฉันไปพบเขา คนเดียว\"\n\n\"คุณหนูจะไปเหรอครับ!\"\n\n\"ฉันต้องไป\"\n\n\"แต่—\"\n\n\"ธีรัชอยู่ในอันตราย!\" เธอตะโกน \"ฉันจะไม่ยอมให้เขาตาย!\"\n\n═══════════════════════════════════════════════════════════\n\nสมชายส่ายหัว \"ถ้าคุณหนูไปคนเดียว คุณหนูก็อาจตายด้วย\"\n\n\"ฉันรู้\"\n\n\"งั้นปล่อยให้ผมคิดแผนก่อน\" สมชายขอร้อง \"ให้เวลาผมแป๊บเดียว\"\n\nภิรดาลังเล\n\n\"แค่ครึ่งชั่วโมงครับ\" สมชายพูด \"ผมจะหาทางช่วยพี่ธีและคุณหนูให้ปลอดภัยทั้งคู่\"\n\n\"ครึ่งชั่วโมง\" เธอพยักหน้า \"ไม่มากกว่านั้น\"\n\n═══════════════════════════════════════════════════════════\n\nขณะเดียวกัน โกดังเก่าริมแม่น้ำ\n\nธีรัชค่อยๆ ฟื้น\n\nเขาพบว่าตัวเองถูกมัดอยู่กับเก้าอี้ มือและเท้าถูกมัดแน่น\n\n\"ตื่นแล้วเหรอครับ\"\n\nเสียงวินดังขึ้นจากด้านหน้า\n\nธีรัชยกหน้าขึ้น เห็นวินยืนอยู่ ยิ้มเยาะ\n\n\"วิน\"\n\n\"ดีใจที่จำได้\" วินเดินเข้ามาใกล้ \"รู้ไหมว่าคุณอยู่ที่นี่ทำไม\"\n\n\"เพราะแกอยากแก้แค้น\"\n\n\"ฉลาดนี่\" วินหัวเราะ \"แต่ไม่ใช่แค่นั้น ผมอยากให้ภิรดามาที่นี่ และเธอก็จะมา\"\n\nหัวใจธีรัชตกลงไป\n\n\"อย่าทำร้ายเธอ\"\n\n\"ผมไม่ได้อยากทำร้ายเธอครับ\" วินพูด \"ผมแค่อยากได้เธอคืน\"\n\n═══════════════════════════════════════════════════════════\n\n\"เธอไม่เคยเป็นของแก\" ธีรัชพูดเสียงเย็น \"และจะไม่มีวันเป็น\"\n\n\"เพราะมีคนอย่างคุณขวางอยู่ไง\" วินกดขากรรไกรแน่น \"บอดี้การ์ดต่ำต้อย กล้าดียังไงมาแย่งผู้หญิงของผม\"\n\n\"ผมไม่ได้แย่ง\" ธีรัชสบตาเขา \"เธอเลือกเอง\"\n\nวินฟาดหน้าเขา\n\n\"ปากยังดี!\" วินตะโกน \"มันจะไม่ดีอีกนาน รอดูสิ\"\n\nธีรัชถ่มเลือดออก แต่ไม่แสดงความกลัว\n\n\"ไม่ว่าแกจะทำอะไรผม\" เขาพูด \"ผมจะไม่ยอมให้แกได้เธอ\"\n\n\"เราจะได้เห็นกันครับ\"\n\n══════════════════════════════════════════════════════════════\nจบตอนที่ 21\n══════════════════════════════════════════════════════════════\n\nตัวอักษรทั้งหมด: ~5,100 ตัวอักษร",
  "isFree": false,
  "publishedAt": "2025-02-21"
}