{
  "slug": "22",
  "novelSlug": "sawat-lub-khunnoo-mafia",
  "number": 22,
  "title": "เผชิญหน้า",
  "content": "══════════════════════════════════════════════════════════════\nสวาทลับคุณหนูมาเฟีย\nตอนที่ 22: เผชิญหน้า\n══════════════════════════════════════════════════════════════\n\nครึ่งชั่วโมงต่อมา\n\nสมชายกลับมาหาภิรดาพร้อมแผน\n\n\"คุณหนู\" เขาพูด \"ผมจะแอบตามไปด้วย พร้อมทีมสองคน เราจะรออยู่ข้างนอก ถ้ามีอะไรผิดปกติ เราจะบุกเข้าไปทันที\"\n\n\"แต่วินบอกว่าให้ฉันไปคนเดียว\"\n\n\"คุณหนูจะเข้าไปคนเดียวครับ แต่เราจะอยู่ไม่ไกล\" สมชายยื่นสิ่งของให้ \"เอานี่ไปด้วย\"\n\n\"อะไรเนี่ย\"\n\n\"เครื่องส่งสัญญาณครับ กดปุ่มนี้ เราจะรู้ว่าต้องบุกเข้าไป\"\n\nภิรดาพยักหน้า รับของ\n\n\"ขอบคุณ สมชาย\"\n\n═══════════════════════════════════════════════════════════\n\nโกดังเก่าริมแม่น้ำ สองชั่วโมงยี่สิบนาทีหลังจากวินโทรมา\n\nรถภิรดาจอดหน้าโกดัง\n\nเธอลงจากรถ เดินเข้าไปคนเดียว\n\nหัวใจเต้นแรง แต่ใบหน้าสงบนิ่ง\n\nประตูโกดังเปิดออก\n\n\"ภิรดา\" วินยืนอยู่ข้างใน ยิ้มกว้าง \"ดีใจที่คุณมา\"\n\n\"ธีรัชอยู่ไหน\"\n\n\"ใจร้อนจังเลยครับ\" วินหัวเราะ \"อยากเจอบอดี้การ์ดของคุณขนาดนั้นเลยเหรอ\"\n\n\"วิน ฉันไม่มาเล่นเกมกับนาย บอกมาว่านายต้องการอะไร\"\n\n═══════════════════════════════════════════════════════════\n\nวินเดินเข้ามาใกล้\n\n\"ผมต้องการคุณครับ ภิรดา\"\n\n\"ฉันไม่ใช่ของ ใครจะเอาไปก็ได้\"\n\n\"แต่คุณเคยเป็นคู่หมั้นผม\" เขาพูด \"และคุณทิ้งผมไป เพื่อบอดี้การ์ดต่ำต้อย\"\n\n\"ธีรัชไม่ต่ำต้อย\" เธอพูดเสียงหนักแน่น \"เขามีค่ามากกว่านายเป็นร้อยเท่า\"\n\nสีหน้าวินเปลี่ยนไป ความโกรธปรากฏชัด\n\n\"งั้นเหรอครับ\" เขาพูดเสียงเย็น \"งั้นมาดูว่าคนที่มีค่าขนาดนั้นเป็นยังไงบ้าง\"\n\n═══════════════════════════════════════════════════════════\n\nวินพาภิรดาเดินเข้าไปในโกดัง\n\nที่มุมห้อง ธีรัชถูกมัดอยู่กับเก้าอี้ ใบหน้าบวมช้ำ เลือดไหลจากมุมปาก\n\n\"ธีรัช!\"\n\nภิรดาวิ่งเข้าไปหา แต่ลูกน้องวินคว้าแขนเธอไว้\n\n\"ปล่อยฉัน!\"\n\n\"ใจเย็นครับ\" วินพูด \"เขายังไม่ตาย\"\n\nธีรัชยกหน้าขึ้น เห็นภิรดา สีหน้าเปลี่ยนไป\n\n\"ดา...ทำไมมาที่นี่\"\n\n\"ฉันจะปล่อยให้นายตายได้ยังไง\"\n\n\"แต่มันอันตราย—\"\n\n\"ช่างมัน\"\n\n═══════════════════════════════════════════════════════════\n\nวินหัวเราะ\n\n\"น่าประทับใจจริงๆ ครับ ความรักของคุณสองคน\"\n\nภิรดาหันมามองเขา \"บอกมาว่านายต้องการอะไร วิน\"\n\n\"บอกแล้วไงครับ ผมต้องการคุณ\"\n\n\"เป็นไปไม่ได้\"\n\n\"งั้นบอดี้การ์ดของคุณตาย\"\n\nวินดึงปืนออกมา เล็งไปที่ธีรัช\n\n\"วิน!\"\n\n\"เลือกเลยครับ ภิรดา\" วินพูด \"กลับมาเป็นคู่หมั้นผม หรือดูเขาตาย\"\n\n═══════════════════════════════════════════════════════════\n\nภิรดายืนนิ่ง หัวใจเต้นรัว\n\nเธอมองไปที่ธีรัช\n\nเขาส่ายหัว \"อย่ายอมเขา ดา\"\n\n\"แต่—\"\n\n\"ผมยอมตายครับ\" ธีรัชพูด \"ดีกว่าเห็นดาต้องอยู่กับคนแบบนี้\"\n\n\"ธีรัช!\"\n\n\"ผมรักดาครับ\" เขาพูดเสียงหนักแน่น \"และความรักของผม คือการปกป้องดา แม้ว่าจะต้องแลกด้วยชีวิต\"\n\nน้ำตาไหลลงแก้มเธอ\n\n═══════════════════════════════════════════════════════════\n\n\"น่าสมเพชครับ\" วินพูด \"ความรักของพวกบ้านนอก\"\n\n\"วิน\" ภิรดาหันมามองเขา \"ถ้าฉันยอม นายจะปล่อยเขาจริงๆ เหรอ\"\n\n\"แน่นอนครับ\"\n\n\"สัญญา?\"\n\n\"สัญญาครับ\"\n\nธีรัชร้องตะโกน \"ดา อย่า!\"\n\nแต่ภิรดาไม่ฟัง\n\n\"ก็ได้\" เธอพูด \"ฉันจะกลับไปเป็นคู่หมั้นนาย\"\n\nวินยิ้มกว้าง \"ดีมากครับ ภิรดา ผมรู้ว่าคุณจะเลือกถูก\"\n\n═══════════════════════════════════════════════════════════\n\nวินเดินเข้ามาใกล้ภิรดา\n\n\"มาเซ็นสัญญากันครับ\"\n\n\"สัญญาอะไร\"\n\n\"สัญญาว่าคุณจะเป็นของผม\" เขายิ้มเฉียบ \"และจะไม่พบบอดี้การ์ดของคุณอีก\"\n\nธีรัชดิ้นรน พยายามหลุดจากเชือก\n\n\"วิน! แกโกหก!\"\n\n\"ผมไม่ได้โกหกครับ\" วินหันไปมอง \"ผมจะปล่อยคุณจริงๆ แต่ถ้าคุณพยายามเข้าใกล้ภิรดาอีก...\" เขายกปืนขึ้น \"ครั้งหน้าผมจะไม่พลาด\"\n\n═══════════════════════════════════════════════════════════\n\nขณะที่วินหันไปข่มขู่ธีรัช ภิรดาแอบกดปุ่มเครื่องส่งสัญญาณในกระเป๋า\n\n\"วิน\" เธอเรียก ดึงความสนใจเขากลับมา \"ก่อนที่ฉันจะเซ็นอะไร ฉันมีเงื่อนไข\"\n\n\"เงื่อนไขอะไรครับ\"\n\n\"ปล่อยธีรัชก่อน\" เธอพูด \"ให้เขาออกไปจากที่นี่ แล้วฉันจะทำตามที่นายต้องการ\"\n\nวินลังเล\n\n\"ทำไมผมต้องเชื่อว่าคุณจะไม่หนี\"\n\n\"เพราะฉันให้สัญญา\" เธอพูด \"และฉันเป็นลูกสาวเจ้าพ่อ คำพูดของฉันคือคำพูด\"\n\n═══════════════════════════════════════════════════════════\n\nวินคิดอยู่ครู่\n\n\"ก็ได้ครับ\" เขาพูดในที่สุด \"ปล่อยเขา\"\n\nลูกน้องเดินไปแก้มัดธีรัช\n\n\"ดา อย่า...\" ธีรัชพูดเสียงแหบ\n\n\"ไปเถอะ ธีรัช\" เธอพูด น้ำตาไหล \"ไปให้ปลอดภัย\"\n\n\"ผมจะไม่ทิ้งดา\"\n\n\"ไป!\" เธอตะโกน \"นี่คือคำสั่ง!\"\n\nธีรัชมองเธอ ดวงตาเต็มไปด้วยความเจ็บปวด\n\n\"ผมจะกลับมาครับ\" เขาพูด \"ผมสัญญา\"\n\nแล้วเขาก็ถูกลากออกไป\n\n═══════════════════════════════════════════════════════════\n\nเมื่อธีรัชออกไป วินหันมามองภิรดา\n\n\"ดีมากครับ ตอนนี้คุณเป็นของผมแล้ว\"\n\n\"ยัง\" เธอพูด \"ฉันยังไม่ได้เซ็นอะไร\"\n\n\"งั้นมาเซ็นกันเลยครับ\"\n\nวินเดินเข้ามาใกล้ ยกมือขึ้นจะจับแขนเธอ\n\nทันใดนั้น เสียงระเบิดดังขึ้นจากประตูโกดัง\n\n\"อะไร!\"\n\n\"ตำรวจ! ยกมือขึ้น!\"\n\nวินหันไป เห็นทีมของสมชายบุกเข้ามา\n\n\"ไอ้สารเลว!\" เขาหันมามองภิรดา \"แกหลอกฉัน!\"\n\n\"ฉันบอกแล้วไง\" เธอยิ้มเย็น \"ฉันเป็นลูกสาวเจ้าพ่อ และฉันไม่เคยแพ้ใคร\"\n\n══════════════════════════════════════════════════════════════\nจบตอนที่ 22\n══════════════════════════════════════════════════════════════\n\nตัวอักษรทั้งหมด: ~5,100 ตัวอักษร",
  "isFree": false,
  "publishedAt": "2025-02-22"
}