{
  "slug": "23",
  "novelSlug": "sawat-lub-khunnoo-mafia",
  "number": 23,
  "title": "ชัยชนะ",
  "content": "══════════════════════════════════════════════════════════════\nสวาทลับคุณหนูมาเฟีย\nตอนที่ 23: ชัยชนะ\n══════════════════════════════════════════════════════════════\n\nโกดังเก่าริมแม่น้ำ\n\nการยิงต่อสู้ระเบิดขึ้น\n\nลูกน้องวินยิงตอบโต้ แต่ทีมของสมชายเตรียมพร้อมมากกว่า\n\n\"วิน!\" ภิรดาตะโกน \"ยอมแพ้ซะ มันจบแล้ว!\"\n\nวินกดฟัน หมุนตัวมาหาเธอ ยกปืนขึ้นเล็ง\n\n\"ถ้าผมได้แกไม่ได้ ก็ไม่มีใครได้แก!\"\n\nเสียงปืนดังขึ้น\n\nแต่ไม่ใช่ปืนของวิน\n\n═══════════════════════════════════════════════════════════\n\nวินล้มลง ปืนหลุดมือ\n\nธีรัชยืนอยู่ที่ประตู ปืนในมือ\n\n\"ผมบอกแล้วว่าจะกลับมาครับ\"\n\nภิรดาวิ่งเข้าไปหาเขา\n\n\"ธีรัช!\"\n\n\"ดาโอเคไหมครับ\"\n\n\"โอเค\" เธอกอดเขาแน่น \"นายมา...\"\n\n\"ผมจะไม่ทิ้งดาครับ\" เขากอดเธอกลับ \"ไม่มีวัน\"\n\n═══════════════════════════════════════════════════════════\n\nสมชายเดินเข้ามา\n\n\"คุณหนู วินโดนยิงที่ไหล่ครับ ไม่ตาย แต่ต้องส่งโรงพยาบาล\"\n\n\"ส่งไปเลย\" ภิรดาพูด \"แล้วโทรหาตำรวจมาจับ\"\n\n\"ครับ\"\n\n\"และ...\" เธอหันไปมองวินที่นอนครวญครางอยู่ \"บอกตระกูลศรีสกุลว่า สงครามจบแล้ว พวกเขาแพ้\"\n\n═══════════════════════════════════════════════════════════\n\nสองชั่วโมงต่อมา โรงพยาบาล\n\nหมอตรวจอาการธีรัช\n\n\"บาดแผลที่ใบหน้าไม่ร้ายแรงครับ\" หมอบอก \"แค่ฟกช้ำ พักสักสองสามวันก็หาย\"\n\n\"ขอบคุณค่ะหมอ\"\n\nเมื่อหมอออกไป ภิรดานั่งลงข้างเตียง\n\n\"ธีรัช\"\n\n\"ครับ\"\n\n\"ฉันกลัว\" เธอพูดเสียงสั่น \"กลัวว่าจะสูญเสียนาย\"\n\n\"ผมอยู่ตรงนี้ครับ\" เขาจับมือเธอ \"ไม่ไปไหน\"\n\nน้ำตาไหลลงแก้มเธอ\n\n═══════════════════════════════════════════════════════════\n\n\"ดา อย่าร้องไห้ครับ\"\n\n\"ฉันร้องไห้เพราะดีใจ\" เธอยิ้มท่ามกลางน้ำตา \"ดีใจที่นายปลอดภัย\"\n\nธีรัชยกมือขึ้นเช็ดน้ำตาให้เธอ\n\n\"ทุกอย่างจบแล้วครับ\"\n\n\"จบแล้ว\" เธอพยักหน้า \"ศรีสกุลแพ้ วินถูกจับ เราชนะ\"\n\n\"ใช่ครับ\"\n\n\"และตอนนี้...\" เธอยิ้ม \"นายจะทำตามสัญญาใช่ไหม\"\n\n\"สัญญาอะไรครับ\"\n\n\"ที่นายบอกว่าจะขอฉันแต่งงาน ถ้าเราชนะ\"\n\n═══════════════════════════════════════════════════════════\n\nธีรัชยิ้ม\n\n\"ดาจำได้\"\n\n\"แน่นอน ฉันจำทุกอย่างที่นายพูด\"\n\n\"งั้น...\" เขาพยายามลุกขึ้นนั่ง\n\n\"อย่าขยับ! นายยังบาดเจ็บ\"\n\n\"แต่ผมต้องทำสิ่งนี้ครับ\"\n\nธีรัชจับมือเธอ มองสบตา\n\n\"ดา ผมรู้ว่าผมไม่มีอะไร ไม่มีเงิน ไม่มีอำนาจ ไม่มีตระกูล แต่ผมมีหัวใจที่รักดาทั้งหมด\"\n\nน้ำตาไหลลงมาอีกครั้ง\n\n\"ดาจะแต่งงานกับผมไหมครับ\"\n\n═══════════════════════════════════════════════════════════\n\n\"ธีรัช...\" เธอกลืนน้ำลาย \"ฉันไม่สนใจว่านายมีอะไร ฉันสนใจแค่ว่านายเป็นใคร\"\n\n\"และผมเป็นใครครับ\"\n\n\"นายเป็นคนที่ฉันรัก\" เธอพูด \"คนที่เสี่ยงชีวิตเพื่อฉัน คนที่อยู่ข้างฉันตลอด คนที่...\"\n\n\"คนที่อะไรครับ\"\n\n\"คนที่ฉันอยากใช้ชีวิตที่เหลือด้วย\"\n\nธีรัชยิ้ม น้ำตาซึมขึ้นในดวงตา\n\n\"นั่นหมายความว่า...\"\n\n\"ตกลงค่ะ\" เธอยิ้มกว้าง \"ฉันจะแต่งงานกับนาย\"\n\n═══════════════════════════════════════════════════════════\n\nธีรัชดึงเธอเข้ามากอด\n\n\"ขอบคุณครับ ดา\"\n\n\"ไม่ต้องขอบคุณ\" เธอกอดเขากลับ \"เพราะนายทำให้ฉันเป็นคนโชคดีที่สุดในโลก\"\n\n\"ผมต่างหากที่โชคดี\"\n\nทั้งคู่กอดกันแน่น\n\nหลังจากผ่านพายุมามากมาย ในที่สุดพวกเขาก็พบกัน\n\nและจะไม่ปล่อยกันไปอีก\n\n═══════════════════════════════════════════════════════════\n\nวันรุ่งขึ้น คฤหาสน์เรืองวัฒนา\n\nภิรดาพาธีรัชไปพบพ่อ\n\n\"พ่อ\" เธอพูด \"ดามีเรื่องจะบอก\"\n\nเดชามองลูกสาวและธีรัช เห็นมือที่ประสานกัน ยิ้มอ่อน\n\n\"พ่อรู้แล้ว\"\n\n\"รู้อะไรคะ\"\n\n\"ว่าลูกจะแต่งกับธีรัช\"\n\nภิรดาตกใจ \"รู้ได้ยังไง\"\n\n\"สมชายบอกมาเมื่อคืน\" เดชาหัวเราะเบา \"เขาบอกว่าพี่ธีขอคุณหนูแต่งงาน และคุณหนูตอบตกลง\"\n\n═══════════════════════════════════════════════════════════\n\nธีรัชก้มหัวให้เดชา\n\n\"ท่านเจ้าพ่อครับ ผมขอโทษที่ไม่ได้มาขออนุญาตท่านก่อน\"\n\n\"ไม่ต้องขอโทษ\" เดชาพูด \"ฉันเห็นนายรักลูกสาวฉันมานานแล้ว และฉันเห็นว่านายพร้อมตายเพื่อเธอ\"\n\n\"ครับ\"\n\n\"นั่นคือสิ่งที่พ่อคนไหนก็อยากเห็นในลูกเขยของตัวเอง\" เดชายิ้ม \"นายได้รับพรจากฉันแล้ว\"\n\nธีรัชยกมือไหว้ \"ขอบคุณครับ\"\n\n═══════════════════════════════════════════════════════════\n\nภิรดาร้องไห้\n\n\"ขอบคุณค่ะพ่อ\"\n\n\"ลูกไม่ต้องขอบคุณ\" เดชาจับมือเธอ \"พ่อแค่อยากให้ลูกมีความสุข และพ่อเห็นว่าลูกมีความสุขกับธีรัช\"\n\n\"ดามีความสุขมากค่ะ\"\n\n\"งั้นก็ดี\" เดชายิ้ม \"พ่ออยากเห็นลูกแต่งงานก่อนที่พ่อจะไป\"\n\n\"พ่ออย่าพูดแบบนั้นสิคะ\"\n\n\"ดา พ่อรู้ว่าเวลาไม่เหลือมากแล้ว\" เขาพูดเสียงอ่อน \"แต่ถ้าได้เห็นลูกแต่งงาน พ่อก็ไปอย่างสงบ\"\n\nน้ำตาไหลลงแก้มเธอ\n\n\"ค่ะพ่อ ดาจะแต่งงานเร็วที่สุดค่ะ\"\n\n══════════════════════════════════════════════════════════════\nจบตอนที่ 23\n══════════════════════════════════════════════════════════════\n\nตัวอักษรทั้งหมด: ~5,000 ตัวอักษร",
  "isFree": false,
  "publishedAt": "2025-02-23"
}