{
  "slug": "24",
  "novelSlug": "sawat-lub-khunnoo-mafia",
  "number": 24,
  "title": "เตรียมงาน",
  "content": "══════════════════════════════════════════════════════════════\nสวาทลับคุณหนูมาเฟีย\nตอนที่ 24: เตรียมงาน\n══════════════════════════════════════════════════════════════\n\nหนึ่งสัปดาห์ผ่านไป\n\nข่าวการหมั้นของทายาทเรืองวัฒนากับบอดี้การ์ดแพร่กระจายไปทั่ววงการ\n\nหลายคนตกใจ หลายคนนินทา แต่ก็มีหลายคนที่ชื่นชม\n\n\"คุณหนู\" ป้ามาลีเดินเข้ามา \"ดอกไม้มาส่งอีกแล้วค่ะ แสดงความยินดีจากตระกูลวิทยากร\"\n\n\"ขอบคุณค่ะป้า วางไว้ตรงนั้นได้เลย\"\n\nภิรดามองไปรอบห้องที่เต็มไปด้วยดอกไม้และของขวัญ\n\nเธอไม่คิดว่าจะมีคนแสดงความยินดีมากขนาดนี้\n\n\"ดา\"\n\nธีรัชเดินเข้ามา\n\n\"หืมม?\"\n\n\"มีคนมาหาครับ\"\n\n═══════════════════════════════════════════════════════════\n\nห้องรับแขก\n\nชายสูงอายุคนหนึ่งนั่งรออยู่\n\nภิรดาจำได้ นี่คือหัวหน้าตระกูลเจริญพาณิชย์ หนึ่งในตระกูลใหญ่ที่สุดในวงการ\n\n\"คุณสุวิทย์\" เธอทักทาย \"ยินดีต้อนรับค่ะ\"\n\n\"คุณภิรดา\" สุวิทย์ลุกขึ้นยืน \"ขอบคุณที่ให้เข้าพบ\"\n\n\"มีธุระอะไรคะ\"\n\n\"ผมมาแสดงความยินดีครับ\" เขายิ้ม \"และขอเป็นพันธมิตรกับเรืองวัฒนากรุ๊ป\"\n\n═══════════════════════════════════════════════════════════\n\nภิรดาประหลาดใจ \"เจริญพาณิชย์ไม่ใช่อยู่ฝ่ายศรีสกุลเหรอคะ\"\n\n\"เคยครับ\" สุวิทย์ยอมรับ \"แต่หลังจากเห็นคุณจัดการกับวิน ผมเปลี่ยนใจ\"\n\n\"ทำไมคะ\"\n\n\"เพราะคุณพิสูจน์แล้วว่าคุณเป็นผู้นำที่แข็งแกร่ง\" เขาพูด \"และในโลกของเรา ความแข็งแกร่งคือทุกอย่าง\"\n\n\"แล้วเรื่องที่ฉันจะแต่งกับบอดี้การ์ดล่ะคะ ไม่เป็นปัญหาเหรอ\"\n\nสุวิทย์หัวเราะ \"ครับ ในตอนแรกผมก็แปลกใจ แต่เมื่อรู้เรื่องราวทั้งหมด...ผมกลับชื่นชม\"\n\n═══════════════════════════════════════════════════════════\n\n\"ชื่นชมเรื่องอะไรคะ\"\n\n\"ที่คุณกล้าเลือกตามใจตัวเอง\" สุวิทย์พูด \"ในโลกนี้ มีน้อยคนที่กล้าทำแบบนั้น โดยเฉพาะผู้หญิง\"\n\nภิรดายิ้ม \"ขอบคุณค่ะ\"\n\n\"และธีรัช\" สุวิทย์หันไปมองบอดี้การ์ดที่ยืนอยู่มุมห้อง \"ผมได้ยินเรื่องของคุณมามาก คุณเป็นคนดี เหมาะสมกับคุณภิรดา\"\n\nธีรัชก้มหัว \"ขอบคุณครับ\"\n\n═══════════════════════════════════════════════════════════\n\nหลังจากสุวิทย์กลับไป ภิรดาถอนหายใจโล่งอก\n\n\"เจริญพาณิชย์ยืนข้างเราแล้ว\" เธอบอกธีรัช \"ตอนนี้ไม่มีใครกล้าต่อต้านเราอีก\"\n\n\"ดีครับ\" ธีรัชยิ้ม \"ตอนนี้ดาสามารถโฟกัสเรื่องงานแต่งงานได้แล้ว\"\n\n\"งานแต่งงาน...\" เธอยิ้มกลับ \"ฉันยังไม่เชื่อเลยว่าจะได้แต่งกับนาย\"\n\n\"ผมก็ไม่เชื่อครับ\" เขาเดินเข้ามาใกล้ \"รู้สึกเหมือนฝัน\"\n\n\"ถ้าเป็นฝัน อย่าปลุกฉันเลยนะ\"\n\n═══════════════════════════════════════════════════════════\n\nสองวันต่อมา\n\nภิรดาไปลองชุดแต่งงาน\n\nครั้งนี้ เธอไปกับธีรัช ไม่ใช่วิน\n\n\"ชุดนี้สวยมากค่ะ\" พนักงานชี้ชุดแต่งงานสีขาวตัดเย็บอย่างประณีต \"เหมาะกับคุณหนูมากเลย\"\n\nภิรดาลองสวม แล้วเดินออกมาจากห้องลอง\n\nธีรัชยืนรอ\n\nเมื่อเห็นเธอ เขาแข็งทื่อ\n\n\"ดา...\"\n\n\"เป็นยังไงบ้าง\" เธอหมุนตัว \"สวยไหม\"\n\n\"สวย\" เขาพูดเสียงแหบ \"สวยจนผมหายใจไม่ออก\"\n\n═══════════════════════════════════════════════════════════\n\nภิรดาเดินเข้าไปหาเขา\n\n\"นายชอบไหม\"\n\n\"ชอบครับ\" เขายกมือขึ้นจับมือเธอ \"ดาสวยมาก...ผมโชคดีที่สุดในโลก\"\n\n\"ฉันต่างหากที่โชคดี\" เธอยิ้ม \"ที่มีนาย\"\n\nทั้งคู่มองสบตากัน\n\nพนักงานที่ยืนดูอยู่ยิ้มอมยิ้ม\n\n\"คุณสองคนน่ารักมากเลยค่ะ\" เธอพูด \"เห็นแล้วอิจฉาเลย\"\n\nภิรดาหัวเราะ \"ขอบคุณค่ะ\"\n\n═══════════════════════════════════════════════════════════\n\nระหว่างกลับบ้าน ธีรัชเงียบผิดปกติ\n\n\"ธีรัช มีอะไรเหรอ\"\n\n\"ไม่มีอะไรครับ\"\n\n\"โกหก\" เธอจับมือเขา \"บอกฉันสิ\"\n\nเขาถอนหายใจ \"ผมแค่กลัว\"\n\n\"กลัวอะไร\"\n\n\"กลัวว่าจะทำให้ดาผิดหวัง\" เขาพูด \"ดาเป็นทายาทตระกูลใหญ่ และผมเป็นแค่บอดี้การ์ด\"\n\n\"ธีรัช...\"\n\n\"ผมรู้ว่าดารักผม\" เขาพูดต่อ \"แต่ในอนาคต เมื่อดาต้องเผชิญกับคนที่ดูถูกเรา...\"\n\n═══════════════════════════════════════════════════════════\n\nภิรดาหันมามองเขา ดวงตาจริงจัง\n\n\"ธีรัช ฟังฉันนะ\"\n\n\"ครับ\"\n\n\"ฉันไม่สนใจว่าใครจะพูดอะไร ฉันรักนาย และฉันภูมิใจที่จะเป็นภรรยานาย\"\n\n\"ดา...\"\n\n\"นายไม่ใช่แค่บอดี้การ์ด\" เธอพูด \"นายเป็นคนที่เสี่ยงชีวิตเพื่อฉัน คนที่ปกป้องฉันมาตลอดหกปี คนที่รักฉันมากกว่าใคร\"\n\nน้ำตาซึมขึ้นในดวงตาเขา\n\n\"และนั่นมีค่ามากกว่าเงิน อำนาจ หรือตระกูลใดๆ\" เธอพูดต่อ \"ฉันเลือกนาย ธีรัช และฉันจะไม่เปลี่ยนใจ\"\n\n\"ขอบคุณครับ ดา\"\n\n\"ไม่ต้องขอบคุณ\" เธอยิ้ม \"แค่สัญญาว่าจะอยู่ข้างฉันตลอดไป\"\n\n\"สัญญาครับ\"\n\n═══════════════════════════════════════════════════════════\n\nคืนนั้น คฤหาสน์เรืองวัฒนา\n\nภิรดาไปเยี่ยมพ่อ\n\nเดชานอนอยู่บนเตียง ดูอ่อนแรงกว่าเมื่อก่อน\n\n\"พ่อ\"\n\n\"ดา\" เดชายิ้มอ่อน \"มานั่งคุยกับพ่อหน่อย\"\n\nเธอนั่งลงข้างเตียง จับมือพ่อ\n\n\"พ่อรู้สึกยังไงบ้างคะ\"\n\n\"เหนื่อยลูก\" เดชายอมรับ \"แต่พ่อยังอยากเห็นลูกแต่งงาน\"\n\n\"อีกสองสัปดาห์ค่ะพ่อ\" เธอพูด \"พ่อต้องสู้อีกนิดนะคะ\"\n\n\"พ่อจะพยายาม\" เดชาบีบมือเธอ \"เพื่อลูก\"\n\nน้ำตาไหลลงแก้มภิรดา\n\n\"ดารักพ่อนะคะ\"\n\n\"พ่อก็รักลูก\"\n\n══════════════════════════════════════════════════════════════\nจบตอนที่ 24\n══════════════════════════════════════════════════════════════\n\nตัวอักษรทั้งหมด: ~5,100 ตัวอักษร",
  "isFree": false,
  "publishedAt": "2025-02-24"
}