{
  "slug": "25",
  "novelSlug": "sawat-lub-khunnoo-mafia",
  "number": 25,
  "title": "คืนสัญญา",
  "content": "══════════════════════════════════════════════════════════════\nสวาทลับคุณหนูมาเฟีย\nตอนที่ 25: คืนสัญญา [NC30+]\n══════════════════════════════════════════════════════════════\n\n⚠️ เนื้อหาสำหรับผู้ใหญ่ 30 ปีขึ้นไปเท่านั้น\n\n═══════════════════════════════════════════════════════════\n\nคืนนั้น ภิรดานอนไม่หลับ\n\nความกังวลเรื่องพ่อ ความตื่นเต้นเรื่องงานแต่ง ทุกอย่างวนเวียนอยู่ในหัว\n\nเสียงเคาะประตูเบาๆ\n\n\"ใครคะ\"\n\n\"ธีรัชครับ\"\n\nเธอลุกขึ้นไปเปิดประตู\n\n\"มีอะไร\"\n\n\"ผมรู้ว่าดานอนไม่หลับครับ\" เขาพูด \"ขอเข้ามาได้ไหม\"\n\n\"เข้ามาสิ\"\n\n═══════════════════════════════════════════════════════════\n\nธีรัชเดินเข้ามา ปิดประตูหลัง\n\n\"ดา ผมเป็นห่วง\"\n\n\"ห่วงเรื่องอะไร\"\n\n\"ห่วงว่าดาจะเครียดเกินไป\" เขาเดินเข้ามาใกล้ \"เรื่องท่านเจ้าพ่อ เรื่องงานแต่ง เรื่องทุกอย่าง\"\n\n\"ฉันโอเค\"\n\n\"โกหก\"\n\nเธอยิ้มเศร้า \"นายรู้จักฉันดีเกินไป\"\n\n═══════════════════════════════════════════════════════════\n\nธีรัชดึงเธอเข้ากอด\n\n\"ปล่อยให้ผมดูแลครับ คืนนี้ ดาไม่ต้องคิดอะไร\"\n\n\"ธีรัช...\"\n\n\"ผมรักดาครับ\" เขากระซิบ \"และผมอยากทำให้ดาลืมความกังวลทุกอย่าง\"\n\nเธอเงยหน้าขึ้นมอง\n\n\"ทำยังไง\"\n\n\"แบบนี้ครับ\"\n\nเขาก้มลงจูบเธอ\n\n═══════════════════════════════════════════════════════════\n\nจูบอ่อนโยน แต่เต็มไปด้วยความรู้สึก\n\nมือของเขาลูบลงมาตามแผ่นหลัง อุ่น หนักแน่น\n\n\"ดา...\" เขากระซิบเมื่อจูบสิ้นสุด \"คืนนี้ผมจะทำให้ดารู้ว่าผมรักมากแค่ไหน\"\n\n\"แสดงให้ฉันเห็นสิ\"\n\nเขายิ้ม อุ้มเธอขึ้น พาไปวางบนเตียง\n\n═══════════════════════════════════════════════════════════\n\nธีรัชค่อยๆ ถอดเสื้อเธอออก จูบทุกตารางนิ้วที่เปิดเผย\n\n\"สวย\" เขาพึมพำ \"สวยทุกครั้งที่เห็น\"\n\nมือของเขาลูบลงมาที่ทรวงอก บีบเบาๆ\n\nภิรดาครางออกมา \"อืม...\"\n\n\"รู้สึกดีไหมครับ\"\n\n\"ดี...อย่าหยุด\"\n\n═══════════════════════════════════════════════════════════\n\nริมฝีปากของเขาจูบลงมาที่คอ ไหล่ หน้าอก\n\nเขาดูดยอดอกของเธอเบาๆ ลิ้นวนรอบ\n\n\"ธีรัช...\" เธอครางดัง มือเกาะไหล่เขา\n\n\"ผมจะทำให้ดามีความสุขครับ\" เขาพูด \"ทุกคืน ตลอดไป\"\n\n\"สัญญา?\"\n\n\"สัญญาครับ\"\n\n═══════════════════════════════════════════════════════════\n\nเขาจูบลงมาต่ำกว่านั้น ผ่านท้อง ลงไปที่หน้าขา\n\nภิรดาหายใจเร็วขึ้น คาดเดาว่าเขาจะทำอะไร\n\n\"ธีรัช...\"\n\n\"ปล่อยให้ผมดูแลครับ\"\n\nลิ้นของเขาสัมผัสจุดที่ซ่อนอยู่\n\nเธอสะดุ้ง ร่างกายโค้งขึ้น\n\n\"อา!\"\n\n═══════════════════════════════════════════════════════════\n\nเขาทำงานอย่างตั้งใจ ลิ้นและริมฝีปากเคลื่อนไหวอย่างชำนาญ\n\nความสุขถาโถมเข้ามาเป็นระลอก\n\n\"ธีรัช...ฉันใกล้แล้ว...\"\n\n\"ปล่อยมาเลยครับ\"\n\nเธอถึงจุดสุดยอด ร่างกายสั่นสะท้าน เสียงครางดังออกมา\n\nธีรัชยกตัวขึ้นมาจูบเธอ\n\n\"รู้สึกดีขึ้นไหมครับ\"\n\n\"ดี...\" เธอหายใจหอบ \"แต่ฉันต้องการมากกว่านี้\"\n\n\"ต้องการอะไรครับ\"\n\n\"ต้องการนาย ทั้งหมด\"\n\n═══════════════════════════════════════════════════════════\n\nธีรัชถอดเสื้อผ้าของตัวเองออก\n\nร่างกายกำยำของเขาเผยออกมา พร้อมสำหรับเธอ\n\nเขาวางตัวอยู่ระหว่างขาของเธอ มองสบตา\n\n\"ดา ผมรักดาครับ\"\n\n\"ฉันก็รักนาย\"\n\n\"และอีกไม่นาน ดาจะเป็นภรรยาผม\"\n\n\"ฉันรอไม่ไหวแล้ว\"\n\nเขายิ้ม แล้วค่อยๆ เข้าไป\n\n═══════════════════════════════════════════════════════════\n\nเขาเคลื่อนไหวช้าๆ ลึก หนัก ทุกครั้งที่เข้าไป\n\n\"ดา...\" เขาเรียกชื่อเธอ เสียงแหบ \"ดารู้ไหมว่าผมรอวันนี้มานานแค่ไหน\"\n\n\"บอกฉันสิ\"\n\n\"หกปี\" เขาเคลื่อนไหวแรงขึ้น \"หกปีที่ผมแค่มอง แค่รักจากระยะไกล\"\n\n\"ตอนนี้ไม่ต้องมองจากไกลแล้ว\" เธอยกสะโพกขึ้นรับ \"ตอนนี้ฉันเป็นของนาย\"\n\n\"ครับ\" เขาก้มลงจูบเธอ \"และผมเป็นของดา\"\n\n═══════════════════════════════════════════════════════════\n\nจังหวะเร็วขึ้น แรงขึ้น\n\nเตียงสั่น ห้องเต็มไปด้วยเสียงครวญคราง\n\n\"ธีรัช...ลึกกว่านี้...\"\n\n\"แบบนี้ครับ?\"\n\n\"อืม...อีก...\"\n\nเขาเปลี่ยนมุม เข้าลึกกว่าเดิม\n\nภิรดาครางดัง ร่างกายโค้งขึ้นรับ\n\n\"ดา ผมใกล้แล้ว...\"\n\n\"ฉันก็...ปล่อยพร้อมกันสิ\"\n\n═══════════════════════════════════════════════════════════\n\nทั้งคู่ถึงจุดสุดยอดพร้อมกัน\n\nธีรัชกดร่างลงมาหาเธอ กอดแน่น ลมหายใจร้อนพ่นข้างหู\n\n\"ดา...ผมรักดา\"\n\n\"ฉันก็รักนาย\"\n\nทั้งคู่นอนกอดกัน หายใจหอบ\n\n═══════════════════════════════════════════════════════════\n\nหลังจากสงบลง ธีรัชนอนกอดเธอ\n\n\"ดา\"\n\n\"หืมม?\"\n\n\"ขอบคุณที่เลือกผม\"\n\n\"ฉันไม่ได้เลือกนาย\" เธอยิ้ม \"หัวใจฉันเลือก ฉันแค่ทำตาม\"\n\nเขาหัวเราะเบา จูบหน้าผากเธอ\n\n\"อีกสองสัปดาห์ ดาจะเป็นภรรยาผมครับ\"\n\n\"ฉันรอไม่ไหวแล้ว\"\n\n\"ผมก็เหมือนกัน\"\n\nทั้งคู่นอนกอดกัน หลับไปในอ้อมกอดของกันและกัน\n\nพร้อมสำหรับอนาคตที่รออยู่ข้างหน้า\n\n══════════════════════════════════════════════════════════════\nจบตอนที่ 25\n══════════════════════════════════════════════════════════════\n\nตัวอักษรทั้งหมด: ~5,000 ตัวอักษร",
  "isFree": false,
  "publishedAt": "2025-02-25"
}