{
  "slug": "26",
  "novelSlug": "sawat-lub-khunnoo-mafia",
  "number": 26,
  "title": "ลาก่อน",
  "content": "══════════════════════════════════════════════════════════════\nสวาทลับคุณหนูมาเฟีย\nตอนที่ 26: ลาก่อน\n══════════════════════════════════════════════════════════════\n\nหนึ่งสัปดาห์ก่อนงานแต่งงาน\n\nเช้าวันนั้น อากาศดี ท้องฟ้าใส\n\nภิรดาตื่นมาด้วยความสดชื่น พร้อมสำหรับวันใหม่\n\nแต่ความสดชื่นนั้นอยู่ได้ไม่นาน\n\n\"คุณหนู!\" ป้ามาลีวิ่งเข้ามา หน้าซีด \"ท่านเจ้าพ่อ...ท่านหมดสติค่ะ!\"\n\nหัวใจเธอหยุดเต้น\n\n\"พ่อ!\"\n\n═══════════════════════════════════════════════════════════\n\nห้องนอนเดชา\n\nหมอกำลังตรวจอาการ\n\nภิรดาวิ่งเข้าไป เห็นพ่อนอนอยู่บนเตียง หน้าซีดขาว หายใจแผ่ว\n\n\"พ่อ!\"\n\nเธอคุกเข่าลงข้างเตียง จับมือพ่อ\n\n\"หมอ! เป็นยังไงบ้างคะ!\"\n\nหมอธนาส่ายหัว ใบหน้าเศร้า\n\n\"คุณหนู...อาการท่านวิกฤตแล้วครับ\"\n\n\"วิกฤตแค่ไหน\"\n\n\"ผม...ผมไม่คิดว่าท่านจะผ่านคืนนี้ครับ\"\n\n═══════════════════════════════════════════════════════════\n\nน้ำตาไหลลงแก้มภิรดา\n\n\"ไม่...ไม่จริง...พ่อสัญญาว่าจะอยู่ดูดาแต่งงาน...\"\n\n\"ดา...\"\n\nเสียงแหบเบาดังขึ้น\n\nเธอหันไป เห็นพ่อลืมตา\n\n\"พ่อ!\"\n\n\"พ่อยังอยู่...\" เดชาพูดเสียงอ่อน \"พ่อยังไม่ไป\"\n\n\"พ่ออย่าพูดมากนะคะ พักผ่อนก่อน\"\n\n\"ไม่...\" เดชาบีบมือเธอ \"พ่อต้องพูด...ก่อนที่จะไม่มีเวลา\"\n\n═══════════════════════════════════════════════════════════\n\nธีรัชยืนอยู่ข้างประตู\n\nเขาเห็นภิรดาร้องไห้ เห็นท่านเจ้าพ่อนอนอยู่บนเตียง และเขาก็รู้ว่าเวลาใกล้หมดแล้ว\n\nเขาเดินเข้าไปหา คุกเข่าลงข้างภิรดา\n\n\"ดา\"\n\nเธอหันมา น้ำตาเปียกแก้ม\n\n\"ธีรัช...พ่อ...\"\n\n\"ผมรู้ครับ\"\n\n═══════════════════════════════════════════════════════════\n\nเดชามองไปที่ธีรัช\n\n\"ธีรัช...\"\n\n\"ครับ ท่านเจ้าพ่อ\"\n\n\"ดูแลลูกสาวฉันให้ดีนะ\" เดชาพูดเสียงอ่อน \"เธอเข้มแข็ง แต่บางครั้งก็ต้องการคนอยู่ข้างๆ\"\n\n\"ด้วยชีวิตครับ\"\n\n\"ฉันรู้\" เดชายิ้มอ่อน \"นั่นคือเหตุผลที่ฉันยอมรับนาย\"\n\n═══════════════════════════════════════════════════════════\n\nเดชาหันกลับมามองภิรดา\n\n\"ดา\"\n\n\"ค่ะพ่อ\"\n\n\"พ่อขอโทษที่ไม่ได้อยู่ดูลูกแต่งงาน\"\n\nน้ำตาไหลลงมามากขึ้น \"พ่ออย่าพูดแบบนั้นสิคะ\"\n\n\"แต่พ่อจะดูลูกจากข้างบน\" เดชาพูด \"และพ่อจะภูมิใจในตัวลูกเสมอ\"\n\n\"พ่อ...\"\n\n\"ลูกเป็นทุกอย่างของพ่อ ดา\" น้ำตาซึมขึ้นในดวงตาเดชา \"และพ่อรักลูก...มากที่สุด\"\n\n═══════════════════════════════════════════════════════════\n\n\"ดารักพ่อค่ะ\" ภิรดาร้องไห้ \"ดารักพ่อมากที่สุดในโลก\"\n\n\"พ่อรู้ลูก\" เดชายิ้ม \"และนั่นทำให้ชีวิตพ่อมีความหมาย\"\n\nเขาหายใจลำบากขึ้น\n\n\"พ่อ!\" ภิรดาตกใจ \"หมอ!\"\n\nหมอธนารีบเข้ามาตรวจ แต่ส่ายหัวเศร้า\n\n\"คุณหนู...ท่านกำลัง...\"\n\n\"ไม่! พ่อ! อย่าเพิ่งไป!\"\n\n═══════════════════════════════════════════════════════════\n\nเดชาบีบมือลูกสาวเป็นครั้งสุดท้าย\n\n\"ดา...มีความสุขนะลูก\" เขากระซิบ \"พ่อ...รัก...ลูก...\"\n\nแล้วมือของเขาก็หลุดออก\n\nดวงตาหลับลง\n\nและเครื่องวัดหัวใจก็ดังเสียงยาวต่อเนื่อง\n\n\"พ่อ!\" ภิรดากรีดร้อง \"พ่อ! อย่าทิ้งดาไป!\"\n\nธีรัชดึงเธอเข้ากอด\n\n\"ดา...\"\n\nเธอร้องไห้กับอกเขา ร้องไห้อย่างที่ไม่เคยร้องมานานแสนนาน\n\nพ่อของเธอจากไปแล้ว\n\nและเธอไม่มีทางได้เห็นท่านอีก\n\n═══════════════════════════════════════════════════════════\n\nชั่วโมงต่อมา\n\nร่างของเดชาถูกปกคลุมด้วยผ้าขาว\n\nภิรดานั่งอยู่ข้างเตียง น้ำตาแห้งไปแล้ว แต่ความเจ็บปวดยังอยู่\n\n\"ดา\"\n\nธีรัชนั่งลงข้างเธอ\n\n\"ผมอยู่ตรงนี้ครับ\"\n\n\"ฉันรู้\"\n\n\"ดาต้องการอะไร ผมจะทำให้\"\n\nเธอหันมามองเขา\n\n\"ฉันต้องการนาย\" เธอพูดเสียงสั่น \"อยู่กับฉัน อย่าทิ้งฉันไป\"\n\n\"ผมจะไม่ทิ้งดาครับ\" เขากอดเธอแน่น \"ไม่มีวัน\"\n\n═══════════════════════════════════════════════════════════\n\nสามวันต่อมา งานศพ\n\nภิรดายืนอยู่หน้าโลงศพพ่อ\n\nดอกไม้รายรอบ แขกมากมายมาร่วมแสดงความเสียใจ\n\nเธอรับทุกคำแสดงความเสียใจด้วยใบหน้านิ่งเฉย\n\nแต่ข้างในหัวใจ เธอแตกสลาย\n\n\"คุณหนู\" สมชายเข้ามา \"ถึงเวลาพิธีแล้วครับ\"\n\n\"ค่ะ\"\n\nเธอเดินไปยืนหน้าโลงศพ จุดธูป กราบ\n\nน้ำตาไหลลงมาอีกครั้ง\n\n\"ลาก่อนนะคะพ่อ\" เธอกระซิบ \"ดาจะเข้มแข็ง...เหมือนที่พ่อสอน\"\n\n═══════════════════════════════════════════════════════════\n\nหลังงานศพ\n\nภิรดานั่งอยู่ในห้องทำงานของพ่อ\n\nทุกอย่างยังคงเหมือนเดิม กลิ่นของพ่อยังคงติดอยู่ในอากาศ\n\n\"ดา\"\n\nธีรัชเดินเข้ามา\n\n\"หืมม?\"\n\n\"ดาควรพักผ่อนครับ\"\n\n\"ฉันไม่เหนื่อย\"\n\n\"โกหก\"\n\nเธอยิ้มเศร้า \"นายรู้จักฉันดีเกินไป\"\n\nธีรัชเดินเข้าไปนั่งข้างเธอ\n\n\"ผมอยู่ตรงนี้ครับ ดาไม่ต้องเข้มแข็งตลอดเวลา\"\n\nน้ำตาไหลลงแก้มเธออีกครั้ง\n\n\"ฉันคิดถึงพ่อ\"\n\n\"ผมรู้ครับ\" เขากอดเธอ \"และผมจะอยู่กับดาตลอด\"\n\n══════════════════════════════════════════════════════════════\nจบตอนที่ 26\n══════════════════════════════════════════════════════════════\n\nตัวอักษรทั้งหมด: ~5,000 ตัวอักษร",
  "isFree": false,
  "publishedAt": "2025-02-26"
}