{
  "slug": "27",
  "novelSlug": "sawat-lub-khunnoo-mafia",
  "number": 27,
  "title": "ก้าวต่อไป",
  "content": "══════════════════════════════════════════════════════════════\nสวาทลับคุณหนูมาเฟีย\nตอนที่ 27: ก้าวต่อไป\n══════════════════════════════════════════════════════════════\n\nหนึ่งสัปดาห์หลังงานศพ\n\nภิรดากลับมาทำงาน\n\nเธอต้องเข้มแข็ง ต้องก้าวต่อไป เพื่อตัวเอง และเพื่อพ่อที่จากไป\n\n\"คุณหนู\" สมชายเข้ามา \"มีเอกสารให้เซ็นครับ\"\n\n\"วางไว้ตรงนั้นได้เลย\"\n\n\"และ...\" เขาลังเล \"มีเรื่องงานแต่งงานครับ\"\n\nภิรดาหยุดเขียน \"งานแต่งงาน?\"\n\n\"ครับ เดิมกำหนดไว้สัปดาห์หน้า แต่ตอนนี้...\" สมชายหยุด \"คุณหนูจะเลื่อนไหมครับ\"\n\n═══════════════════════════════════════════════════════════\n\nภิรดานิ่งคิด\n\nพ่อจากไปแล้ว และเธอยังอยู่ในช่วงไว้ทุกข์\n\nแต่พ่อก็อยากเห็นเธอแต่งงาน\n\n\"ไม่เลื่อน\" เธอพูดในที่สุด \"จัดตามกำหนดเดิม\"\n\n\"แน่ใจเหรอครับ\"\n\n\"แน่ใจ\" เธอยิ้มเศร้า \"พ่ออยากเห็นฉันแต่งงาน และถึงแม้ท่านจะไม่อยู่ ฉันก็ยังอยากทำให้ท่าน\"\n\n\"รับทราบครับ\"\n\n═══════════════════════════════════════════════════════════\n\nคืนนั้น ธีรัชมาหาภิรดาในห้อง\n\n\"ดา\"\n\n\"หืมม?\"\n\n\"ผมได้ยินแล้วว่าดาไม่เลื่อนงานแต่งงาน\"\n\n\"ใช่\" เธอพยักหน้า \"นายไม่เห็นด้วยเหรอ\"\n\n\"ไม่ใช่ครับ\" เขานั่งลงข้างเธอ \"ผมแค่เป็นห่วงว่าดาจะเหนื่อยเกินไป\"\n\n\"ฉันโอเค\"\n\n\"จริงเหรอครับ\"\n\nเธอหันมามองเขา น้ำตาซึมขึ้นในดวงตา\n\n\"ไม่จริง\" เธอยอมรับ \"ฉันไม่โอเค แต่ฉันต้องก้าวต่อไป\"\n\n═══════════════════════════════════════════════════════════\n\nธีรัชดึงเธอเข้ากอด\n\n\"ดาไม่ต้องเข้มแข็งตลอดเวลาครับ\"\n\n\"ฉันรู้\"\n\n\"และดาไม่ได้อยู่คนเดียว\"\n\nน้ำตาไหลลงแก้มเธอ\n\n\"ฉันรู้\" เธอกระซิบ \"ฉันมีนาย\"\n\n\"ครับ\" เขากอดเธอแน่นขึ้น \"และผมจะไม่ไปไหน\"\n\n═══════════════════════════════════════════════════════════\n\nสามวันก่อนงานแต่งงาน\n\nภิรดาไปที่สุสานของพ่อ\n\nเธอคุกเข่าลงหน้าหลุมศพ วางดอกไม้\n\n\"พ่อ\" เธอพูดเบา \"อีกสามวัน ดาจะแต่งงานค่ะ\"\n\nความเงียบตอบกลับ\n\n\"ดารู้ว่าพ่อดูอยู่จากข้างบน\" เธอพูดต่อ \"และดาอยากให้พ่อรู้ว่า...ดาจะมีความสุขค่ะ\"\n\nน้ำตาไหลลงมา\n\n\"ธีรัชเป็นคนดี พ่อ เขารักดามาก และดาก็รักเขา\"\n\nเธอยกมือขึ้นสัมผัสหลุมศพ\n\n\"ดารักพ่อนะคะ และดาจะทำให้พ่อภูมิใจ\"\n\n═══════════════════════════════════════════════════════════\n\nเสียงฝีเท้าดังขึ้นด้านหลัง\n\n\"ดา\"\n\nเธอหันไป เห็นธีรัชยืนอยู่\n\n\"นายมาได้ยังไง\"\n\n\"ผมกังวลครับ\" เขาเดินเข้ามาหา \"ดาหายไปนานแล้ว\"\n\n\"ฉันมาคุยกับพ่อ\"\n\nธีรัชพยักหน้า เดินไปยืนข้างเธอ\n\n\"ท่านเจ้าพ่อครับ\" เขาพูดกับหลุมศพ \"ผมสัญญาว่าจะดูแลลูกสาวท่านให้ดีที่สุด\"\n\nภิรดายิ้ม น้ำตายังคงไหล\n\n\"ขอบคุณ ธีรัช\"\n\n═══════════════════════════════════════════════════════════\n\nหนึ่งวันก่อนงานแต่งงาน\n\nภิรดาลองชุดแต่งงานครั้งสุดท้าย\n\nเธอยืนมองตัวเองในกระจก\n\nชุดสีขาวสวยงาม แต่ดวงตาเศร้า\n\n\"ดา\"\n\nป้ามาลีเดินเข้ามา\n\n\"คุณหนูสวยมากค่ะ\"\n\n\"ขอบคุณค่ะป้า\"\n\n\"ท่านเจ้าพ่อจะภูมิใจมากเลยค่ะ ถ้าได้เห็น\"\n\nน้ำตาซึมขึ้นในดวงตา\n\n\"ป้าคิดว่าพ่อเห็นไหมคะ จากข้างบน\"\n\n\"แน่นอนค่ะ\" ป้ามาลียิ้ม \"ท่านดูอยู่แน่นอน และท่านจะยิ้มให้คุณหนู\"\n\n═══════════════════════════════════════════════════════════\n\nคืนสุดท้ายก่อนงานแต่งงาน\n\nภิรดานอนไม่หลับ\n\nเธอนึกถึงทุกอย่างที่ผ่านมา\n\nพ่อที่จากไป ธีรัชที่อยู่ข้างเธอ และอนาคตที่รออยู่ข้างหน้า\n\nเสียงเคาะประตูเบาๆ\n\n\"ใครคะ\"\n\n\"ธีรัชครับ\"\n\nเธอลุกขึ้นไปเปิดประตู\n\n\"มีอะไร\"\n\n\"ผมรู้ว่าดานอนไม่หลับครับ\" เขายิ้ม \"ขอเข้ามาได้ไหม\"\n\n\"เข้ามาสิ\"\n\n═══════════════════════════════════════════════════════════\n\nธีรัชเดินเข้ามา นั่งลงบนเตียงข้างเธอ\n\n\"ดา พรุ่งนี้เราจะแต่งงานกัน\"\n\n\"ฉันรู้\"\n\n\"ดาตื่นเต้นไหมครับ\"\n\n\"ตื่นเต้น\" เธอยิ้ม \"แต่ก็เศร้าด้วย\"\n\n\"เพราะท่านเจ้าพ่อใช่ไหมครับ\"\n\n\"ใช่\" น้ำตาซึมขึ้น \"ฉันอยากให้พ่ออยู่ดูฉันแต่งงาน\"\n\n\"ท่านจะดูอยู่ครับ\" ธีรัชจับมือเธอ \"จากที่ที่ท่านอยู่\"\n\n═══════════════════════════════════════════════════════════\n\n\"ธีรัช\"\n\n\"ครับ\"\n\n\"ขอบคุณที่อยู่ข้างฉัน\"\n\n\"ผมจะอยู่ข้างดาตลอดไปครับ\" เขาพูด \"ไม่ว่าจะเกิดอะไรขึ้น\"\n\n\"สัญญา?\"\n\n\"สัญญาครับ\"\n\nเธอเอนหัวพิงไหล่เขา\n\n\"พรุ่งนี้ฉันจะเป็นภรรยานาย\"\n\n\"และผมจะเป็นสามีดาครับ\" เขาจูบศีรษะเธอ \"ผมรอวันนี้มานานแล้ว\"\n\n\"ฉันก็เหมือนกัน\"\n\nคืนนั้น ทั้งคู่นอนกอดกัน\n\nพร้อมสำหรับวันใหม่\n\nวันที่ชีวิตพวกเขาจะเปลี่ยนไปตลอดกาล\n\n══════════════════════════════════════════════════════════════\nจบตอนที่ 27\n══════════════════════════════════════════════════════════════\n\nตัวอักษรทั้งหมด: ~5,000 ตัวอักษร",
  "isFree": false,
  "publishedAt": "2025-02-27"
}