{
  "slug": "28",
  "novelSlug": "sawat-lub-khunnoo-mafia",
  "number": 28,
  "title": "คืนแต่งงาน",
  "content": "══════════════════════════════════════════════════════════════\nสวาทลับคุณหนูมาเฟีย\nตอนที่ 28: คืนแต่งงาน [NC30+]\n══════════════════════════════════════════════════════════════\n\n⚠️ เนื้อหาสำหรับผู้ใหญ่ 30 ปีขึ้นไปเท่านั้น\n\n═══════════════════════════════════════════════════════════\n\nวันแต่งงาน\n\nพิธีจัดขึ้นที่คฤหาสน์เรืองวัฒนา\n\nแขกมากมายมาร่วมแสดงความยินดี\n\nภิรดายืนอยู่หน้าแท่นพิธี ในชุดแต่งงานสีขาวสวยงาม\n\nธีรัชยืนอยู่ข้างเธอ ในชุดสูทสีดำ หล่อเหลา\n\n\"ข้าพเจ้าขอประกาศให้คุณทั้งสองเป็นสามีภรรยากันตามกฎหมาย\"\n\nเสียงปรบมือดังกึกก้อง\n\nธีรัชหันมามองภิรดา ยิ้มกว้าง\n\n\"ภรรยาผม\"\n\n\"สามีฉัน\"\n\nเขาก้มลงจูบเธอ\n\n═══════════════════════════════════════════════════════════\n\nงานเลี้ยงดำเนินไปอย่างสนุกสนาน\n\nแขกมาแสดงความยินดีไม่ขาดสาย\n\n\"คุณภิรดา คุณธีรัช ขอแสดงความยินดีครับ\"\n\n\"ขอบคุณค่ะ\"\n\n\"คุณสองคนน่ารักมากเลยครับ\"\n\nภิรดายิ้มรับ แต่ในใจคิดถึงพ่อ\n\nถ้าพ่อยังอยู่ ท่านคงยิ้มให้เธอจากโต๊ะเกียรติยศ\n\n\"ดา\"\n\nธีรัชกระซิบ\n\n\"หืมม?\"\n\n\"ผมรู้ว่าดาคิดถึงท่านเจ้าพ่อ\"\n\nน้ำตาซึมขึ้นในดวงตา \"นายรู้ได้ยังไง\"\n\n\"เพราะผมรู้จักดาครับ\" เขาบีบมือเธอ \"ท่านดูอยู่ครับ ผมเชื่อ\"\n\n═══════════════════════════════════════════════════════════\n\nดึกคืนนั้น หลังแขกกลับหมดแล้ว\n\nธีรัชพาภิรดาไปที่ห้องหอ\n\nห้องถูกตกแต่งอย่างสวยงาม ดอกกุหลาบแดงโรยบนเตียง เทียนหอมส่องแสงระยิบระยับ\n\n\"สวย\" ภิรดาพูด\n\n\"ไม่สวยเท่าดาครับ\" ธีรัชกระซิบ\n\nเธอหันมามองเขา\n\n\"ธีรัช...\"\n\n\"ครับ?\"\n\n\"ขอบคุณที่เป็นสามีฉัน\"\n\n\"ขอบคุณที่เป็นภรรยาผมครับ\"\n\n═══════════════════════════════════════════════════════════\n\nธีรัชเดินเข้ามาใกล้\n\n\"ดา คืนนี้ผมจะทำให้ดารู้ว่าผมรักมากแค่ไหน\"\n\n\"ฉันรอนะ\"\n\nเขาก้มลงจูบเธอ\n\nจูบยาว ลึก เต็มไปด้วยความรัก\n\nมือของเขาค่อยๆ ลงไปที่ซิปชุดแต่งงาน\n\n\"ให้ผมช่วยครับ\"\n\n\"ค่ะ\"\n\n═══════════════════════════════════════════════════════════\n\nชุดแต่งงานค่อยๆ ร่วงลงพื้น\n\nภิรดายืนอยู่ในชุดชั้นในสีขาวบริสุทธิ์\n\nธีรัชหายใจติดขัด\n\n\"สวย\" เขาพึมพำ \"สวยที่สุดในโลก\"\n\n\"นายก็เหมือนกัน\" เธอยกมือขึ้นปลดกระดุมเสื้อเขา \"หล่อที่สุดในโลก\"\n\nเขายิ้ม ช่วยเธอถอดเสื้อ\n\nร่างกายกำยำของเขาเผยออกมา\n\n═══════════════════════════════════════════════════════════\n\nทั้งคู่เดินไปที่เตียง\n\nธีรัชวางเธอลงบนกลีบกุหลาบ\n\n\"ดา\" เขากระซิบ \"คืนนี้ผมจะรักดาอย่างที่ไม่เคยรักมาก่อน\"\n\n\"ฉันรอนะ\"\n\nเขาก้มลงจูบเธอ จากริมฝีปากลงมาที่คอ ไหล่ ทรวงอก\n\nทุกจุดที่เขาจูบ ราวกับไฟลุกไหม้\n\n\"อืม...\" ภิรดาครางออกมา\n\n═══════════════════════════════════════════════════════════\n\nธีรัชถอดชุดชั้นในของเธอออก\n\nเธอเปลือยกายอยู่ใต้ร่างเขา สวยงามท่ามกลางกลีบกุหลาบ\n\n\"ภรรยาผม\" เขาพึมพำ \"สวยที่สุด\"\n\nเขาจูบลงมาที่ท้อง ลงไปที่หน้าขา ลงไปที่...\n\n\"ธีรัช!\"\n\n\"ปล่อยให้ผมดูแลครับ ภรรยาที่รัก\"\n\nลิ้นของเขาสัมผัสจุดที่ซ่อนอยู่\n\nเธอสะดุ้ง ร่างกายโค้งขึ้น\n\n═══════════════════════════════════════════════════════════\n\nเขาทำงานอย่างตั้งใจ ช้าๆ แต่ลึก\n\nความสุขถาโถมเข้ามาเป็นระลอก\n\n\"ธีรัช...ฉันใกล้แล้ว...\"\n\n\"ปล่อยมาเลยครับ\"\n\nเธอถึงจุดสุดยอด ร่างกายสั่นสะท้าน เสียงครางดังออกมา\n\nธีรัชยกตัวขึ้นมาจูบเธอ\n\n\"รู้สึกดีไหมครับ\"\n\n\"ดี...\" เธอหายใจหอบ \"แต่ฉันต้องการมากกว่านี้\"\n\n\"ต้องการอะไรครับ ภรรยาของผม\"\n\n\"ต้องการสามี...ทั้งหมด\"\n\n═══════════════════════════════════════════════════════════\n\nธีรัชถอดกางเกงออก\n\nร่างกายของเขาพร้อมสำหรับเธอ\n\nเขาวางตัวอยู่ระหว่างขาของเธอ มองสบตา\n\n\"ดา\" เขากระซิบ \"ผมรักดา\"\n\n\"ฉันก็รักนาย\"\n\n\"และตั้งแต่วันนี้ เราเป็นสามีภรรยากัน\"\n\n\"ตลอดไป\"\n\nเขาค่อยๆ เข้าไป ช้าๆ ลึก\n\n\"อา...\" ภิรดาครางออกมา\n\n\"รู้สึกยังไงครับ\"\n\n\"รู้สึกว่า...นายเป็นของฉัน\"\n\n\"ครับ\" เขายิ้ม \"ผมเป็นของดา และดาเป็นของผม\"\n\n═══════════════════════════════════════════════════════════\n\nเขาเริ่มเคลื่อนไหว ช้าๆ ลึก หนัก\n\n\"ดา...\" เขาเรียกชื่อเธอ เสียงแหบ \"ภรรยาผม...\"\n\n\"สามี...\" เธอครางตอบ\n\nจังหวะเร็วขึ้น แรงขึ้น\n\nเตียงสั่น กลีบกุหลาบกระจาย ห้องเต็มไปด้วยเสียงครวญคราง\n\n\"ธีรัช...ลึกกว่านี้...\"\n\n\"แบบนี้ครับ?\"\n\n\"อืม...อีก...\"\n\n═══════════════════════════════════════════════════════════\n\nเขาพลิกตัวเธอ ให้เธอขึ้นมาอยู่ด้านบน\n\n\"ขยับให้ผมสิครับ ภรรยาที่รัก\"\n\nเธอเริ่มเคลื่อนไหว ยกขึ้นลง ตามจังหวะที่เธอต้องการ\n\n\"ดา...\" ธีรัชครางออกมา \"ดีมากครับ\"\n\nเธอเร่งจังหวะ ลึกขึ้น เร็วขึ้น\n\nทั้งคู่ใกล้ถึงจุดสุดยอด\n\n\"ธีรัช...ฉันจะ...\"\n\n\"ปล่อยพร้อมกันครับ\"\n\nและทั้งคู่ก็ถึงจุดสุดยอดพร้อมกัน\n\n═══════════════════════════════════════════════════════════\n\nภิรดาล้มตัวลงบนอกเขา หายใจหอบ\n\n\"สามี...\" เธอกระซิบ\n\n\"ภรรยา...\" เขาตอบ กอดเธอแน่น\n\n\"คืนนี้เป็นคืนที่ดีที่สุดในชีวิตฉัน\"\n\n\"ของผมก็เหมือนกันครับ\"\n\nทั้งคู่นอนกอดกัน\n\nคืนแรกในฐานะสามีภรรยา\n\nคืนที่พวกเขาจะจดจำตลอดไป\n\n\"ธีรัช\"\n\n\"ครับ\"\n\n\"ฉันรักนาย\"\n\n\"ผมรักดาครับ\" เขาจูบหน้าผากเธอ \"ตลอดไป\"\n\n══════════════════════════════════════════════════════════════\nจบตอนที่ 28\n══════════════════════════════════════════════════════════════\n\nตัวอักษรทั้งหมด: ~5,100 ตัวอักษร",
  "isFree": false,
  "publishedAt": "2025-02-28"
}