{
  "slug": "29",
  "novelSlug": "sawat-lub-khunnoo-mafia",
  "number": 29,
  "title": "ชีวิตใหม่",
  "content": "══════════════════════════════════════════════════════════════\nสวาทลับคุณหนูมาเฟีย\nตอนที่ 29: ชีวิตใหม่\n══════════════════════════════════════════════════════════════\n\nหนึ่งเดือนหลังงานแต่งงาน\n\nชีวิตของภิรดาและธีรัชเข้าที่เข้าทาง\n\nเธอยังคงทำงานเป็นหัวหน้าเรืองวัฒนากรุ๊ป ส่วนเขายังคงอยู่ข้างเธอ\n\nแต่ตอนนี้ ไม่ใช่ในฐานะบอดี้การ์ด\n\nแต่ในฐานะสามี\n\n\"ดา\" ธีรัชเดินเข้ามาในห้องทำงาน \"ถึงเวลากินข้าวกลางวันแล้วครับ\"\n\n\"เดี๋ยวก่อน ฉันยังไม่เสร็จ\"\n\n\"ดาบอกแบบนี้ทุกวัน\" เขาเดินไปหยิบกระเป๋าเธอ \"ไปครับ ผมจองร้านไว้แล้ว\"\n\n\"ธีรัช!\"\n\n\"เป็นสามี มีสิทธิ์บังคับครับ\"\n\n═══════════════════════════════════════════════════════════\n\nร้านอาหารริมแม่น้ำ\n\nทั้งคู่นั่งกินข้าวด้วยกัน\n\n\"ธีรัช\"\n\n\"ครับ\"\n\n\"นายมีความสุขไหม\"\n\nธีรัชหยุดกิน มองเธอ\n\n\"ทำไมถามครับ\"\n\n\"ฉันแค่อยากรู้\" เธอยิ้ม \"ว่าชีวิตหลังแต่งงานเป็นอย่างที่นายคิดไหม\"\n\n\"มากกว่าที่คิดครับ\" เขายิ้มกลับ \"ผมมีความสุขมากกว่าที่เคยคิดว่าจะมีได้\"\n\n\"จริงเหรอ\"\n\n\"จริงครับ\" เขายื่นมือข้ามโต๊ะ จับมือเธอ \"ผมมีดา มีครอบครัว มีทุกอย่างที่ผมต้องการ\"\n\n═══════════════════════════════════════════════════════════\n\nน้ำตาซึมขึ้นในดวงตาภิรดา\n\n\"ฉันก็เหมือนกัน\"\n\n\"ดาร้องไห้ทำไมครับ\"\n\n\"ไม่ได้ร้องไห้\" เธอเช็ดน้ำตา \"แค่มีความสุขมากเกินไป\"\n\nธีรัชหัวเราะ ยกมือเธอขึ้นจูบ\n\n\"ผมรักดาครับ\"\n\n\"ฉันก็รักนาย\"\n\n═══════════════════════════════════════════════════════════\n\nสองสัปดาห์ต่อมา\n\nภิรดาเริ่มรู้สึกไม่สบาย คลื่นไส้ วิงเวียน\n\n\"ดา โอเคไหมครับ\" ธีรัชถามด้วยความเป็นห่วง\n\n\"โอเค แค่เหนื่อย\"\n\n\"ดาควรไปหาหมอ\"\n\n\"ไม่เป็นไรหรอก\"\n\n\"ดา\" เขาพูดเสียงจริงจัง \"ไปหาหมอ นี่คือคำสั่งจากสามี\"\n\nเธอถอนหายใจ \"ก็ได้\"\n\n═══════════════════════════════════════════════════════════\n\nโรงพยาบาล\n\nหมอตรวจอาการ ทำทดสอบต่างๆ\n\nหลังจากรอครึ่งชั่วโมง หมอกลับมาพร้อมรอยยิ้ม\n\n\"คุณภิรดา ผลออกมาแล้วครับ\"\n\n\"เป็นอะไรคะหมอ\"\n\n\"คุณท้องครับ\"\n\nหัวใจของทั้งคู่หยุดเต้น\n\n\"อะไรนะคะ\"\n\n\"ท้องครับ\" หมอยิ้มกว้าง \"ประมาณหกสัปดาห์แล้ว ขอแสดงความยินดีด้วยครับ\"\n\n═══════════════════════════════════════════════════════════\n\nออกจากโรงพยาบาล\n\nธีรัชยังคงนิ่งเงียบ\n\n\"ธีรัช?\" ภิรดาเรียก \"นายโอเคไหม\"\n\n\"ท้อง...\" เขาพึมพำ \"ดาท้อง...\"\n\n\"ใช่\"\n\nทันใดนั้น เขาก็ดึงเธอเข้ากอด\n\n\"ผมจะเป็นพ่อ!\" เขาตะโกน \"ดา! ผมจะเป็นพ่อ!\"\n\nเธอหัวเราะ น้ำตาไหล\n\n\"ใช่ นายจะเป็นพ่อ\"\n\n═══════════════════════════════════════════════════════════\n\nรถกลับบ้าน\n\n\"ดา\" ธีรัชพูด \"ผมไม่เคยคิดว่าจะมีวันนี้\"\n\n\"วันไหน\"\n\n\"วันที่ผมจะมีครอบครัว\" เขาพูด \"มีภรรยา มีลูก มีทุกอย่างที่ผมฝัน\"\n\n\"นายฝันถึงเรื่องนี้เหรอ\"\n\n\"ตลอดเวลาครับ\" เขายิ้ม \"ตั้งแต่ผมรักดา ผมฝันว่าวันหนึ่งเราจะมีครอบครัวด้วยกัน\"\n\nน้ำตาไหลลงแก้มเธอ\n\n\"ธีรัช...\"\n\n\"และตอนนี้ ฝันของผมเป็นจริงแล้วครับ\"\n\n═══════════════════════════════════════════════════════════\n\nคฤหาสน์เรืองวัฒนา\n\nทั้งคู่ประกาศข่าวให้ทุกคนในบ้านรู้\n\n\"คุณหนูท้องค่ะ!\" ป้ามาลีร้องด้วยความดีใจ \"ขอแสดงความยินดีด้วยค่ะ!\"\n\n\"ขอบคุณค่ะป้า\"\n\n\"ท่านเจ้าพ่อต้องดีใจมากเลยค่ะ ถ้าท่านยังอยู่\"\n\nภิรดานิ่งไป\n\nคิดถึงพ่อ\n\nถ้าพ่อยังอยู่ ท่านคงดีใจมากที่จะได้เป็นตา\n\n\"ท่านดีใจครับ\" ธีรัชพูด \"ผมเชื่อว่าท่านดูอยู่จากข้างบน และท่านยิ้มให้เรา\"\n\nเธอยิ้ม น้ำตาไหล\n\n\"ฉันก็เชื่อแบบนั้น\"\n\n═══════════════════════════════════════════════════════════\n\nคืนนั้น ห้องนอน\n\nธีรัชนอนกอดภิรดา มือวางอยู่บนท้องเธอ\n\n\"ดา\"\n\n\"หืมม?\"\n\n\"ผมจะเป็นพ่อที่ดีครับ\"\n\n\"ฉันรู้\"\n\n\"ผมจะรักลูกของเรา และดูแลเขาให้ดีที่สุด\"\n\n\"ฉันรู้\" เธอหันมาจูบแก้มเขา \"เพราะนายเป็นคนดี ธีรัช\"\n\n\"ขอบคุณครับ\"\n\n\"และฉันโชคดีที่มีนาย\"\n\n\"ผมต่างหากที่โชคดีครับ\" เขากอดเธอแน่น \"ที่มีดา และลูกของเรา\"\n\n═══════════════════════════════════════════════════════════\n\n\"ธีรัช\"\n\n\"ครับ\"\n\n\"ถ้าเป็นลูกผู้ชาย นายอยากตั้งชื่ออะไร\"\n\n\"ผมอยากตั้งชื่อว่า เดชาครับ\"\n\nน้ำตาซึมขึ้นในดวงตาเธอ\n\n\"ตามชื่อพ่อของฉันเหรอ\"\n\n\"ครับ\" ธีรัชพูด \"เพื่อเป็นเกียรติแก่ท่าน และเพื่อให้ลูกของเรารู้ว่า ท่านเป็นคนสำคัญแค่ไหน\"\n\nเธอกอดเขาแน่น ร้องไห้ด้วยความซาบซึ้ง\n\n\"ขอบคุณ ธีรัช ขอบคุณมากๆ\"\n\n\"ไม่ต้องขอบคุณครับ\" เขาจูบหน้าผากเธอ \"เพราะดาคือทุกอย่างของผม\"\n\n══════════════════════════════════════════════════════════════\nจบตอนที่ 29\n══════════════════════════════════════════════════════════════\n\nตัวอักษรทั้งหมด: ~5,100 ตัวอักษร",
  "isFree": false,
  "publishedAt": "2025-03-01"
}