{
  "slug": "3",
  "novelSlug": "sawat-lub-khunnoo-mafia",
  "number": 3,
  "title": "ความจริงที่ซ่อน",
  "content": "══════════════════════════════════════════════════════════════\nสวาทลับคุณหนูมาเฟีย\nตอนที่ 3: ความจริงที่ซ่อน\n══════════════════════════════════════════════════════════════\n\nการประชุมผู้ถือหุ้นดำเนินไปอย่างราบรื่น\n\nภิรดานั่งหัวโต๊ะแทนพ่อ นำเสนอผลประกอบการไตรมาสที่ผ่านมาด้วยความมั่นใจ ตอบคำถามอย่างคมคาย และปิดประชุมด้วยรอยยิ้มที่ทำให้ทุกคนพอใจ\n\nแต่ใจของเธออยู่ที่อื่น\n\nนาฬิกาบนผนังบอกเวลาบ่ายสามโมงครึ่ง\n\nอีกครึ่งชั่วโมงเธอจะต้องพบพ่อ\n\nและเธอจะรู้ความจริง\n\n\"คุณหนู\"\n\nธีรัชเดินเข้ามาในห้องประชุมที่ว่างเปล่า\n\n\"ท่านเจ้าพ่อโทรมาครับ บอกให้คุณหนูไปพบที่บ้านแทน\"\n\nภิรดาขมวดคิ้ว \"ที่บ้าน? ไม่ใช่ที่ออฟฟิศเหรอ\"\n\n\"ท่านบอกว่าเป็นเรื่องส่วนตัวครับ\"\n\nหัวใจเธอเต้นแรงขึ้น\n\nเรื่องส่วนตัว\n\nไม่ใช่เรื่องดี\n\n\"ไปกันเถอะ\"\n\n═══════════════════════════════════════════════════════════\n\nรถแล่นผ่านถนนในยามบ่าย แสงแดดส่องผ่านกระจกเข้ามา\n\nภิรดานั่งนิ่ง มองออกไปนอกหน้าต่างโดยไม่ได้มองอะไรจริงๆ\n\nความกังวลกัดกินใจเธอ\n\n\"คุณหนู\"\n\n\"หืม?\"\n\n\"ไม่ว่าจะเป็นอะไร\" ธีรัชพูดเสียงเบา \"ผมอยู่ตรงนี้ครับ\"\n\nภิรดาหันมามองเขา\n\nดวงตาสีน้ำตาลเข้มของเขาจ้องมองเธอผ่านกระจกมองหลัง มั่นคง สงบ และ...อบอุ่น?\n\nเธอหันหนี รู้สึกประหลาดใจกับหัวใจที่เต้นผิดจังหวะ\n\n\"อืม\" เธอพูดสั้นๆ\n\nแต่ลึกๆ ในใจ เธอรู้สึกดีขึ้นเล็กน้อย\n\n═══════════════════════════════════════════════════════════\n\nคฤหาสน์เรืองวัฒนา\n\nภิรดาเดินเข้าไปในบ้านด้วยใจที่หนักอึ้ง\n\n\"ดา\"\n\nเสียงพ่อดังขึ้นจากห้องทำงาน\n\nเธอเดินเข้าไป เห็นพ่อนั่งอยู่บนเก้าอี้หนังตัวใหญ่ ข้างกายมีหมอธนา แพทย์ประจำตัวของครอบครัว\n\nหัวใจเธอตกลงไปอยู่ที่ท้อง\n\n\"พ่อ...\" เธอเดินเข้าไปหา \"เกิดอะไรขึ้นคะ\"\n\nเดชาส่งสายตาให้หมอธนา\n\n\"คุณหนู\" หมอธนาพูดเสียงเบา \"ขอให้ผมอธิบายนะครับ\"\n\nภิรดานั่งลงบนเก้าอี้ตรงข้าม มือบีบที่เท้าแขน\n\n\"ท่านเจ้าพ่อเป็นมะเร็งปอดครับ\" หมอพูด \"ระยะที่สาม\"\n\nโลกหยุดหมุน\n\n\"อ-อะไรนะ\" เสียงเธอสั่น\n\n\"เราพบมาได้ประมาณหกเดือนแล้ว\" หมอธนาพูดต่อ \"ท่านไม่ยอมให้บอกคุณหนู เพราะ—\"\n\n\"เพราะพ่อไม่อยากให้ลูกเป็นห่วง\" เดชาพูดแทน เสียงอ่อนล้า \"ดา พ่อ—\"\n\n\"หกเดือน?!\" ภิรดาลุกขึ้นยืน \"พ่อรู้มาหกเดือนแล้วไม่บอกดา?!\"\n\n\"ดา—\"\n\n\"รักษาได้ไหม?\" เธอหันไปถามหมอ \"ผ่าตัด คีโม รังสี อะไรก็ได้ เงินไม่ใช่ปัญหา\"\n\nหมอธนาส่ายหัวช้าๆ \"มะเร็งลุกลามไปมากแล้วครับ การรักษาอาจยืดเวลาได้ แต่...\"\n\n\"แต่อะไร?!\"\n\n\"แต่ไม่หาย\" เดชาพูดเอง \"ดา หมอบอกว่าพ่อเหลือเวลาอีกประมาณหกเดือนถึงหนึ่งปี\"\n\nภิรดานิ่งไป\n\nขาเธอทรุด เธอล้มลงนั่งบนเก้าอี้\n\n\"ไม่...\" น้ำตาไหลลงมาโดยไม่รู้ตัว \"ไม่จริง พ่อ บอกว่าไม่จริงสิ\"\n\nเดชาลุกขึ้น เดินมานั่งข้างเธอ โอบกอดเธอเข้าไป\n\n\"พ่อขอโทษ\" เขากระซิบ \"พ่อขอโทษที่ไม่บอก พ่อแค่...ไม่อยากเห็นลูกเสียใจ\"\n\nภิรดาร้องไห้ในอ้อมกอดพ่อ\n\nเธอร้องไห้อย่างที่ไม่เคยร้องมานานแสนนาน\n\n═══════════════════════════════════════════════════════════\n\nธีรัชยืนอยู่หน้าห้องทำงาน\n\nเขาได้ยินเสียงร้องไห้ของคุณหนูลอดออกมา และหัวใจของเขาก็แตกสลายตาม\n\nเขาอยากเปิดประตูเข้าไป\n\nอยากโอบกอดเธอ\n\nอยากบอกเธอว่าทุกอย่างจะดีขึ้น\n\nแต่เขาทำได้แค่ยืนอยู่ตรงนี้\n\nรอ\n\nเหมือนที่เขาทำมาตลอดหกปี\n\n═══════════════════════════════════════════════════════════\n\nหนึ่งชั่วโมงผ่านไป\n\nประตูห้องทำงานเปิดออก\n\nหมอธนาเดินออกมาก่อน พยักหน้าให้ธีรัชแล้วเดินจากไป\n\nตามมาด้วยภิรดา\n\nเธอเดินออกมาด้วยท่าทางที่ดูสงบ แต่ตาบวมแดง ร่องรอยน้ำตายังคงอยู่\n\n\"คุณหนู\"\n\n\"ไปห้องฉัน\" เธอพูดสั้นๆ เสียงแหบ\n\n\"ครับ\"\n\nธีรัชเดินตามเธอไปตามทางเดินยาว\n\nเมื่อถึงหน้าห้องนอน ภิรดาหยุด\n\n\"ธีรัช\"\n\n\"ครับ\"\n\n\"คืนนี้...อย่าไปไหนนะ\"\n\nธีรัชนิ่งไปครู่ \"ผมจะอยู่หน้าห้องครับ\"\n\n\"อืม\"\n\nเธอเปิดประตูเข้าไป ปิดลงเบาๆ\n\nธีรัชยืนอยู่ตรงนั้น\n\nตลอดทั้งคืน\n\n═══════════════════════════════════════════════════════════\n\n[ ตีสาม ]\n\nประตูห้องเปิดออก\n\nภิรดายืนอยู่ตรงนั้นในชุดนอน ผมยุ่งเหยิง ตาบวม\n\n\"คุณหนู?\"\n\n\"ฉันนอนไม่หลับ\" เธอพูดเสียงเบา\n\nธีรัชไม่รู้จะพูดอะไร เขายืนนิ่ง รอ\n\n\"ธีรัช...\"\n\n\"ครับ\"\n\n\"นายรู้มานานแค่ไหนแล้ว\"\n\nธีรัชนิ่งไป\n\nเขารู้มาสองเดือน ท่านเจ้าพ่อเรียกไปบอกด้วยตัวเอง สั่งให้ดูแลคุณหนูให้ดี และห้ามบอกเธอ\n\n\"สองเดือนครับ\"\n\nภิรดาหัวเราะขมขื่น \"แม้แต่นาย...\"\n\n\"ท่านเจ้าพ่อสั่งห้ามครับ ผม—\"\n\n\"ฉันเข้าใจ\" เธอตัดบท \"ฉันไม่ได้โกรธนาย\"\n\nเธอเดินออกมายืนข้างเขา มองออกไปทางหน้าต่างท้ายทางเดินที่เปิดรับลมเย็นยามดึก\n\n\"ฉันเหนื่อย ธีรัช\"\n\n\"ผมรู้ครับ\"\n\n\"ฉันกลัว\"\n\nธีรัชหันมามองเธอ หัวใจเต้นแรง\n\nนี่คือครั้งแรกที่เธอบอกว่ากลัว\n\n\"กลัวอะไรครับ\"\n\n\"กลัวอยู่คนเดียว\" เธอพูดเสียงสั่น \"ตอนแม่ตาย ฉันยังเด็ก พ่อดูแลทุกอย่าง แต่ตอนนี้...\" น้ำตาไหลลงมาอีกครั้ง \"ตอนนี้พ่อกำลังจะ...\"\n\nเธอพูดไม่จบ\n\nธีรัชยืนนิ่ง ต่อสู้กับตัวเอง\n\nกฎข้อแรกของบอดี้การ์ด ห้ามสัมผัสนายจ้าง\n\nแต่เมื่อเห็นเธอยืนร้องไห้อยู่ตรงหน้า...\n\n\"คุณหนู\"\n\nเขาก้าวเข้าไปใกล้\n\nและทำในสิ่งที่เขาไม่เคยทำมาหกปี\n\nเขายกมือขึ้น ลังเลเพียงเสี้ยววินาที ก่อนจะวางลงบนไหล่เธอ\n\nภิรดาสะดุ้งเล็กน้อย\n\n\"ผมอยู่ตรงนี้\" ธีรัชพูดเสียงทุ้มนุ่ม \"คุณหนูไม่ได้อยู่คนเดียว\"\n\nเธอหันมามองเขา\n\nดวงตาที่เปียกชื้นจ้องมองดวงตาที่มั่นคง\n\nแล้วเธอก็ทำในสิ่งที่ทั้งคู่ไม่คาดคิด\n\nเธอก้าวเข้ามาซบหน้ากับอกเขา\n\nธีรัชแข็งทื่อไปทั้งร่าง\n\n\"แค่นิดเดียว\" เธอพูดแผ่ว \"ให้ฉันอ่อนแอแค่นิดเดียว\"\n\nมือของเขาค่อยๆ ยกขึ้น ลังเลอยู่ครู่ ก่อนจะโอบรอบหลังเธอเบาๆ\n\nเธอร้องไห้กับอกเขา\n\nและเขาก็ยืนกอดเธอเงียบๆ\n\nท่ามกลางความมืดของคืนนั้น\n\n═══════════════════════════════════════════════════════════\n\nเมื่อเธอสงบลง เธอถอยออกมา\n\n\"ขอบคุณ\" เธอพูดเบา ไม่สบตา\n\n\"ครับ\"\n\n\"อย่าบอกใคร\"\n\n\"ผมไม่เคยบอกใครเรื่องของคุณหนูครับ\"\n\nเธอพยักหน้า แล้วเดินกลับเข้าห้อง\n\nประตูปิดลง\n\nธีรัชยืนอยู่ตรงนั้น\n\nหัวใจเต้นรัว\n\nกลิ่นน้ำหอมของเธอยังคงติดอยู่บนเสื้อ\n\nและความรู้สึกที่เขาซ่อนมาหกปี...\n\nก็เริ่มรั่วไหลออกมา\n\n══════════════════════════════════════════════════════════════\nจบตอนที่ 3\n══════════════════════════════════════════════════════════════\n\nตัวอักษรทั้งหมด: ~5,300 ตัวอักษร",
  "isFree": true,
  "publishedAt": "2025-02-03"
}