{
  "slug": "30",
  "novelSlug": "sawat-lub-khunnoo-mafia",
  "number": 30,
  "title": "ความหวัง",
  "content": "══════════════════════════════════════════════════════════════\nสวาทลับคุณหนูมาเฟีย\nตอนที่ 30: ความหวัง\n══════════════════════════════════════════════════════════════\n\nสามเดือนหลังจากรู้ว่าท้อง\n\nท้องของภิรดาเริ่มโตขึ้น\n\nเธอต้องลดงานลง ให้ธีรัชช่วยดูแลธุรกิจมากขึ้น\n\n\"ดา\" ธีรัชเดินเข้ามาพร้อมถาดอาหาร \"ถึงเวลากินยาบำรุงแล้วครับ\"\n\n\"เมื่อกี้เพิ่งกินไปไม่ใช่เหรอ\"\n\n\"นั่นมันชั่วโมงที่แล้วครับ\" เขาวางถาดลง \"กินเถอะ ลูกต้องการสารอาหาร\"\n\nเธอถอนหายใจ แต่ก็ยิ้ม\n\n\"นายจะเป็นพ่อที่ขี้เป็นห่วงที่สุด\"\n\n\"แน่นอนครับ\"\n\n═══════════════════════════════════════════════════════════\n\nวันหนึ่ง สมชายมารายงาน\n\n\"คุณหนู มีข่าวครับ\"\n\n\"ข่าวอะไร\"\n\n\"วินถูกตัดสินจำคุกยี่สิบปีครับ\"\n\nภิรดานิ่งไป\n\nวิน...ชายที่เคยเป็นคู่หมั้นเธอ ชายที่พยายามทำลายเธอ\n\n\"แล้วตระกูลศรีสกุลล่ะ\"\n\n\"ล้มละลายครับ ธุรกิจถูกยึด ไม่มีอะไรเหลือ\"\n\nเธอพยักหน้า \"ดี\"\n\n═══════════════════════════════════════════════════════════\n\nคืนนั้น ธีรัชกอดภิรดาอยู่บนเตียง\n\n\"ดา\"\n\n\"หืมม?\"\n\n\"ผมได้ยินเรื่องวินแล้ว\"\n\n\"อืม\"\n\n\"ดารู้สึกยังไงครับ\"\n\nเธอนิ่งคิดครู่\n\n\"ฉันไม่รู้สึกอะไร\" เธอพูดในที่สุด \"ไม่ดีใจ ไม่เสียใจ ไม่รู้สึกอะไรเลย\"\n\n\"จริงเหรอครับ\"\n\n\"จริง\" เธอหันมามองเขา \"เพราะวินไม่ใช่ส่วนหนึ่งของชีวิตฉันอีกต่อไป ฉันมีนาย มีลูก มีทุกอย่างที่ฉันต้องการ\"\n\nธีรัชยิ้ม จูบหน้าผากเธอ\n\n\"ผมรักดาครับ\"\n\n\"ฉันก็รักนาย\"\n\n═══════════════════════════════════════════════════════════\n\nหกเดือนหลังจากรู้ว่าท้อง\n\nท้องของภิรดาโตมาก\n\nหมอบอกว่าเป็นลูกผู้ชาย แข็งแรงดี\n\n\"ลูกของเรา\" ธีรัชพูด มือวางอยู่บนท้องเธอ \"เดชาน้อยของเรา\"\n\n\"นายตื่นเต้นไหม\"\n\n\"ตื่นเต้นมากครับ\" เขายิ้ม \"ผมรอไม่ไหวที่จะได้พบลูก\"\n\n\"ฉันก็เหมือนกัน\"\n\n═══════════════════════════════════════════════════════════\n\n\"ธีรัช\"\n\n\"ครับ\"\n\n\"นายคิดว่าเราจะเป็นพ่อแม่ที่ดีไหม\"\n\n\"ผมเชื่อว่าจะเป็นครับ\" เขาพูด \"เพราะเรารักลูกของเรา และเราจะทำทุกอย่างเพื่อให้เขามีความสุข\"\n\n\"แต่ฉันก็กลัว\" เธอยอมรับ \"กลัวว่าจะทำไม่ดีพอ\"\n\n\"ดา ฟังผมนะครับ\" ธีรัชจับมือเธอ \"ไม่มีพ่อแม่คนไหนสมบูรณ์แบบ แต่ตราบใดที่เรารักลูก นั่นก็เพียงพอแล้ว\"\n\nน้ำตาซึมขึ้นในดวงตาเธอ\n\n\"ขอบคุณ ธีรัช\"\n\n═══════════════════════════════════════════════════════════\n\nแปดเดือน\n\nภิรดาเริ่มรู้สึกไม่สบาย ปวดท้องบ่อยขึ้น\n\n\"หมอบอกว่าอาจคลอดก่อนกำหนดครับ\" ธีรัชพูดด้วยความเป็นห่วง \"ดาต้องพักผ่อนมากๆ\"\n\n\"ฉันรู้\"\n\n\"และห้ามทำงานครับ\"\n\n\"ธีรัช!\"\n\n\"ห้ามเถียงครับ\" เขาพูดเสียงจริงจัง \"ลูกและดาสำคัญกว่าธุรกิจ\"\n\nเธอถอนหายใจ แต่ก็ยิ้ม\n\n\"นายเป็นสามีที่ขี้เป็นห่วงที่สุดในโลก\"\n\n\"ขอบคุณครับ\"\n\n═══════════════════════════════════════════════════════════\n\nคืนหนึ่ง เที่ยงคืน\n\nภิรดาตื่นขึ้นมา รู้สึกปวดท้องรุนแรง\n\n\"ธีรัช!\"\n\nเขาตื่นทันที \"มีอะไรครับ!\"\n\n\"ฉันคิดว่า...ลูกจะคลอดแล้ว\"\n\nธีรัชตกใจ รีบลุกขึ้น\n\n\"ผมจะพาดาไปโรงพยาบาลครับ!\"\n\n═══════════════════════════════════════════════════════════\n\nโรงพยาบาล\n\nภิรดาถูกนำเข้าห้องคลอด\n\nธีรัชนั่งรออยู่ข้างนอก หัวใจเต้นรัว\n\n\"พี่ธี\" สมชายที่มาด้วยพูด \"คุณหนูจะโอเคครับ\"\n\n\"ผมรู้\" ธีรัชพูด แต่เสียงสั่น \"ผมแค่เป็นห่วง\"\n\n═══════════════════════════════════════════════════════════\n\nสามชั่วโมงผ่านไป\n\nประตูห้องคลอดเปิดออก\n\nพยาบาลเดินออกมา ยิ้มกว้าง\n\n\"คุณธีรัช ลูกชายคุณคลอดแล้วครับ ทั้งแม่และลูกปลอดภัย\"\n\nธีรัชรู้สึกโล่งอกอย่างบอกไม่ถูก\n\n\"ผมขอเข้าไปได้ไหมครับ\"\n\n\"ได้เลยครับ\"\n\n═══════════════════════════════════════════════════════════\n\nห้องพักฟื้น\n\nภิรดานอนอยู่บนเตียง ใบหน้าเหนื่อยล้าแต่เปี่ยมด้วยความสุข\n\nในอ้อมแขนของเธอ เด็กน้อยตัวจิ๋วนอนหลับอยู่\n\n\"ดา\" ธีรัชเดินเข้าไปหา น้ำตาซึมขึ้นในดวงตา \"ลูกของเรา\"\n\n\"ใช่\" เธอยิ้ม \"เดชาน้อยของเรา\"\n\nธีรัชก้มลงมองลูกชาย\n\nเด็กน้อยหน้าตาเหมือนทั้งพ่อและแม่ จมูกโด่งเหมือนพ่อ ริมฝีปากบางเหมือนแม่\n\n\"สวย\" เขากระซิบ \"สวยที่สุดในโลก\"\n\n═══════════════════════════════════════════════════════════\n\n\"ธีรัช\"\n\n\"ครับ\"\n\n\"เราเป็นครอบครัวแล้วนะ\"\n\nน้ำตาไหลลงแก้มเขา\n\n\"ครับ\" เขาก้มลงจูบหน้าผากเธอ แล้วจูบหน้าผากลูก \"เราเป็นครอบครัวแล้ว\"\n\nภิรดายิ้ม น้ำตาแห่งความสุขไหลลงมา\n\nจากบอดี้การ์ดกับคุณหนู\n\nสู่สามีภรรยา\n\nและตอนนี้...พ่อกับแม่\n\nความรักของพวกเขาผ่านมาไกล\n\nและจะยังคงไปต่อ...ตลอดกาล\n\n══════════════════════════════════════════════════════════════\nจบตอนที่ 30\n══════════════════════════════════════════════════════════════\n\n🔒 ติดตามตอนต่อไป: ชีวิตใหม่ในฐานะพ่อแม่ อุปสรรคสุดท้ายที่ต้องเผชิญ และบทสรุปของรักต้องห้ามที่กลายเป็นรักแท้...\n\nตัวอักษรทั้งหมด: ~5,000 ตัวอักษร",
  "isFree": false,
  "publishedAt": "2025-03-02"
}