{
  "slug": "31",
  "novelSlug": "sawat-lub-khunnoo-mafia",
  "number": 31,
  "title": "ครอบครัว",
  "content": "══════════════════════════════════════════════════════════════\nสวาทลับคุณหนูมาเฟีย\nตอนที่ 31: ครอบครัว\n══════════════════════════════════════════════════════════════\n\nหนึ่งปีผ่านไป\n\nเดชาน้อยโตขึ้น เป็นเด็กร่าเริง ยิ้มง่าย หัวเราะง่าย\n\nทุกคนในบ้านรักเขา\n\n\"คุณหนูน้อย!\" ป้ามาลีเดินมาหา \"ถึงเวลากินนมแล้วจ้า\"\n\nเดชาน้อยส่งเสียงอ้อแอ้ ยิ้มให้ป้ามาลี\n\n\"นี่มันหล่อเหมือนคุณพ่อเป๊ะเลยนะคะ\"\n\nธีรัชที่ยืนอยู่ใกล้ๆ ยิ้ม \"ขอบคุณครับป้า\"\n\n═══════════════════════════════════════════════════════════\n\nห้องทำงาน\n\nภิรดากลับมาทำงานเต็มตัว แต่ยังคงหาเวลาให้ครอบครัว\n\n\"ดา\" ธีรัชเดินเข้ามา \"ถึงเวลากินข้าวกลางวันแล้วครับ\"\n\n\"เดี๋ยวก่อน\"\n\n\"ดา\" เขาเดินไปหยิบกระเป๋าเธอ \"จำได้ไหมครับว่าสัญญาว่าจะไม่ทำงานมากเกินไป\"\n\n\"แต่—\"\n\n\"ลูกรอพ่อแม่อยู่ครับ\"\n\nเธอถอนหายใจ แต่ก็ยิ้ม\n\n\"นายชนะ\"\n\n═══════════════════════════════════════════════════════════\n\nห้องกินข้าว\n\nครอบครัวเล็กๆ สามคนนั่งกินข้าวด้วยกัน\n\nเดชาน้อยนั่งอยู่บนเก้าอี้พิเศษ ป้อนอาหารบด ยิ้มอย่างมีความสุข\n\n\"ลูกกินเก่งจังเลย\" ภิรดาชม\n\n\"เหมือนแม่ครับ\" ธีรัชพูด \"ชอบกิน\"\n\n\"อะไรนะ!\"\n\n\"โกหกครับ\" เขาหัวเราะ \"ดาสวยครับ\"\n\n\"หลอกลวง\"\n\n\"จริงๆ ครับ\"\n\nเดชาน้อยส่งเสียงอ้อแอ้ ราวกับเข้าร่วมบทสนทนา\n\n═══════════════════════════════════════════════════════════\n\nบ่ายวันนั้น มีแขกมาเยี่ยม\n\nสุวิทย์ หัวหน้าตระกูลเจริญพาณิชย์ มาพร้อมภรรยา\n\n\"คุณภิรดา คุณธีรัช ขอบคุณที่ให้เข้าพบครับ\"\n\n\"ยินดีค่ะ\" ภิรดาตอบ \"มีธุระอะไรคะ\"\n\n\"ผมมาขอร่วมมือทางธุรกิจครับ\" สุวิทย์พูด \"และ...มาเห็นตัวทายาทน้อยด้วย\"\n\nป้ามาลีอุ้มเดชาน้อยเข้ามา\n\n\"โอ้โห! หล่อเหมือนพ่อเลยนะครับ!\" สุวิทย์ชม\n\n═══════════════════════════════════════════════════════════\n\n\"ขอบคุณครับ\" ธีรัชพูด\n\n\"คุณธีรัช ผมต้องยอมรับว่าตอนแรกผมไม่แน่ใจเรื่องคุณ\" สุวิทย์พูดตรงๆ \"บอดี้การ์ดแต่งกับทายาทตระกูลใหญ่ มันไม่ปกติ\"\n\n\"ผมเข้าใจครับ\"\n\n\"แต่หลังจากเห็นคุณบริหารธุรกิจร่วมกับคุณภิรดา ผมเปลี่ยนใจ\" สุวิทย์ยิ้ม \"คุณเป็นคนดี และคุณทำให้คุณภิรดามีความสุข นั่นคือสิ่งที่สำคัญที่สุด\"\n\n\"ขอบคุณครับ\"\n\n═══════════════════════════════════════════════════════════\n\nหลังจากสุวิทย์กลับไป\n\n\"ธีรัช\"\n\n\"ครับ\"\n\n\"ฉันภูมิใจในตัวนายมาก\"\n\nธีรัชหันมามอง \"ภูมิใจเรื่องอะไรครับ\"\n\n\"เรื่องทุกอย่าง\" เธอยิ้ม \"นายพิสูจน์ให้ทุกคนเห็นว่าสถานะไม่ได้สำคัญ สิ่งที่สำคัญคือตัวคน\"\n\n\"ผมแค่ทำในสิ่งที่ถูกต้องครับ\"\n\n\"และนั่นคือเหตุผลที่ฉันรักนาย\"\n\n═══════════════════════════════════════════════════════════\n\nคืนนั้น ห้องนอน\n\nทั้งคู่นอนกอดกันหลังจากพาลูกเข้านอน\n\n\"ธีรัช\"\n\n\"ครับ\"\n\n\"นายมีความสุขไหม\"\n\n\"มากที่สุดในชีวิตครับ\" เขาตอบทันที \"ผมมีดา มีเดชาน้อย มีทุกอย่างที่ผมต้องการ\"\n\n\"ฉันก็เหมือนกัน\"\n\n\"ดารู้ไหมครับ\" ธีรัชพูด \"สิ่งที่ผมภูมิใจที่สุดคืออะไร\"\n\n\"อะไร\"\n\n\"คือการที่ผมได้เป็นสามีดา และเป็นพ่อของเดชาน้อย\"\n\nน้ำตาซึมขึ้นในดวงตาเธอ\n\n═══════════════════════════════════════════════════════════\n\n\"ธีรัช\"\n\n\"ครับ\"\n\n\"ขอบคุณที่เลือกฉัน\"\n\n\"ผมไม่ได้เลือกดาครับ\" เขายิ้ม \"หัวใจผมเลือก ผมแค่ทำตาม\"\n\nเธอหัวเราะ จำคำพูดเดียวกันที่เธอเคยพูดกับเขา\n\n\"นายลอกฉัน\"\n\n\"ครับ\" เขาจูบหน้าผากเธอ \"เพราะมันเป็นความจริง\"\n\n═══════════════════════════════════════════════════════════\n\nวันเวลาผ่านไป\n\nครอบครัวของพวกเขาเติบโตขึ้น\n\nเดชาน้อยเริ่มพูดได้ คำแรกคือ \"พ่อ\" ตามมาด้วย \"แม่\"\n\nธีรัชร้องไห้วันที่ลูกเรียกเขาว่าพ่อเป็นครั้งแรก\n\n\"ธีรัช นายร้องไห้เหรอ\" ภิรดาถาม\n\n\"ไม่ครับ\" เขาเช็ดน้ำตา \"แค่ฝุ่นเข้าตา\"\n\n\"โกหก\"\n\n\"จริงๆ ครับ\"\n\nเดชาน้อยส่งเสียง \"พ่อ! พ่อ!\"\n\nธีรัชอุ้มลูกขึ้น น้ำตาไหลอีกครั้ง\n\n\"ลูกของพ่อ\" เขากระซิบ \"พ่อรักลูกมากที่สุดในโลก\"\n\n═══════════════════════════════════════════════════════════\n\n\"และลูกรักพ่อเหมือนกันนะ\" ภิรดาพูด \"ฉันรู้\"\n\n\"ดารู้ได้ยังไงครับ\"\n\n\"เพราะทุกครั้งที่ลูกเห็นนาย ตาลูกจะสว่างขึ้น\"\n\nธีรัชยิ้ม มองลูกในอ้อมแขน\n\n\"ผมจะเป็นพ่อที่ดีที่สุดสำหรับลูกครับ\" เขาสัญญา \"และเป็นสามีที่ดีที่สุดสำหรับดา\"\n\n\"นายเป็นแล้ว\" เธอเดินไปกอดเขาจากด้านหลัง \"ตั้งแต่วันแรกที่เราแต่งงาน\"\n\nครอบครัวเล็กๆ สามคนกอดกัน\n\nมีความสุขที่สุดในโลก\n\n══════════════════════════════════════════════════════════════\nจบตอนที่ 31\n══════════════════════════════════════════════════════════════\n\nตัวอักษรทั้งหมด: ~5,000 ตัวอักษร",
  "isFree": false,
  "publishedAt": "2025-03-03"
}