{
  "slug": "33",
  "novelSlug": "sawat-lub-khunnoo-mafia",
  "number": 33,
  "title": "อุปสรรคสุดท้าย",
  "content": "══════════════════════════════════════════════════════════════\nสวาทลับคุณหนูมาเฟีย\nตอนที่ 33: อุปสรรคสุดท้าย\n══════════════════════════════════════════════════════════════\n\nสามปีหลังแต่งงาน\n\nชีวิตของภิรดาและธีรัชดำเนินไปอย่างมีความสุข\n\nเดชาน้อยโตขึ้น กลายเป็นเด็กชายร่าเริง ฉลาด เหมือนทั้งพ่อและแม่\n\nแต่วันหนึ่ง มีข่าวร้ายมาถึง\n\n\"คุณหนู\" สมชายเข้ามารายงาน \"วินได้รับการปล่อยตัวก่อนกำหนดครับ\"\n\nหัวใจภิรดาหยุดเต้น\n\n\"อะไรนะ\"\n\n\"มีการลดโทษครับ ประพฤติดี\"\n\n\"เขาออกมาได้ยังไง ยังไม่ครบยี่สิบปีเลย\"\n\n\"ผมก็ไม่รู้ครับ แต่...\" สมชายลังเล\n\n\"แต่อะไร\"\n\n\"มีข่าวว่าเขาต้องการแก้แค้น\"\n\n═══════════════════════════════════════════════════════════\n\nคืนนั้น ธีรัชและภิรดาคุยกัน\n\n\"ดา ผมเป็นห่วง\"\n\n\"ฉันรู้\"\n\n\"วินอาจจะ...\"\n\n\"ฉันรู้\" เธอพูดตัดบท \"แต่ฉันไม่กลัว\"\n\n\"ดา—\"\n\n\"ฉันไม่กลัวเพราะฉันมีนาย\" เธอจับมือเขา \"และเราผ่านมาด้วยกันมากแค่ไหนแล้ว นี่แค่อุปสรรคสุดท้าย\"\n\n═══════════════════════════════════════════════════════════\n\nวันต่อมา\n\nภิรดาสั่งเพิ่มความปลอดภัยรอบคฤหาสน์\n\nเดชาน้อยมีคนคุ้มกันตลอด\n\n\"คุณหนู\" หัวหน้าฝ่ายรักษาความปลอดภัยรายงาน \"มีคนแปลกหน้าเฝ้าดูบ้านครับ\"\n\n\"จับตัวมา\"\n\n\"ครับ\"\n\n═══════════════════════════════════════════════════════════\n\nชายแปลกหน้าถูกนำตัวมา\n\nเขาเป็นลูกน้องเก่าของวิน\n\n\"ใครส่งมา\" ภิรดาถาม\n\n\"คุณวินครับ\"\n\n\"เขาต้องการอะไร\"\n\n\"ต้องการพบคุณหนูครับ\"\n\nธีรัชก้าวออกมา \"บอกเจ้านายของแกว่า ถ้าอยากพบภรรยาผม ให้มาพบผมก่อน\"\n\n═══════════════════════════════════════════════════════════\n\nสองวันต่อมา\n\nวินส่งข้อความมา ขอพบภิรดาที่ร้านกาแฟแห่งหนึ่ง\n\n\"ดา อย่าไปครับ\"\n\n\"ฉันต้องไป\" เธอพูด \"ฉันต้องจบเรื่องนี้\"\n\n\"งั้นผมไปด้วย\"\n\n\"ไม่ได้ เขาบอกว่าให้ไปคนเดียว\"\n\n\"ดา!\"\n\n\"ธีรัช\" เธอจับมือเขา \"ไว้ใจฉันนะ\"\n\n═══════════════════════════════════════════════════════════\n\nร้านกาแฟ\n\nวินนั่งรออยู่\n\nเขาดูแก่ลง ผอมลง แต่ดวงตายังคงเย็นชาเหมือนเดิม\n\n\"ภิรดา\" เขาทักทาย \"นานไม่เจอ\"\n\n\"วิน\"\n\n\"คุณดูดีขึ้นนะครับ ชีวิตแต่งงานเห็นทีจะถูกจริต\"\n\n\"นายต้องการอะไร\"\n\n\"ตรงไปตรงมาเหมือนเดิม\" เขายิ้ม \"ผมชอบตรงนี้ของคุณ\"\n\n═══════════════════════════════════════════════════════════\n\n\"วิน ฉันไม่มาเล่นเกมกับนาย\"\n\n\"ไม่ใช่เกมครับ\" เขาพูด \"ผมแค่อยากบอกว่า...ผมยอมแพ้แล้ว\"\n\nภิรดาเงียบ ประหลาดใจ\n\n\"อะไรนะ\"\n\n\"ผมยอมแพ้ครับ\" วินพูดซ้ำ \"ในคุก ผมมีเวลาคิดมาก และผมก็ตระหนักว่า...ผมทำผิด\"\n\n\"นายหลอกฉันเหรอ\"\n\n\"ไม่ครับ ผมจริงจัง\"\n\n═══════════════════════════════════════════════════════════\n\n\"ทำไมฉันต้องเชื่อนาย\"\n\n\"ไม่ต้องเชื่อครับ\" วินพูด \"แต่ผมอยากบอกว่า ผมจะไม่รบกวนคุณอีก\"\n\n\"แค่นั้นเหรอ\"\n\n\"แค่นั้นครับ\" เขาลุกขึ้น \"ผมรู้ว่าผมทำผิดมามาก และผมก็ไม่มีทางได้รับการให้อภัย แต่อย่างน้อย...ผมอยากให้คุณรู้ว่าผมเสียใจ\"\n\nภิรดานิ่งไป\n\n\"ลาก่อนครับ ภิรดา\" วินพูด \"ขอให้คุณมีความสุข\"\n\nแล้วเขาก็เดินจากไป\n\n═══════════════════════════════════════════════════════════\n\nรถกลับบ้าน\n\n\"ดา เป็นยังไงบ้างครับ\" ธีรัชถาม\n\n\"วินบอกว่ายอมแพ้แล้ว\"\n\n\"เชื่อได้เหรอครับ\"\n\nเธอนิ่งคิดครู่\n\n\"ฉันไม่รู้\" เธอตอบตรงๆ \"แต่ไม่ว่าจะจริงหรือไม่ เราก็ต้องระวังตัว\"\n\n\"แน่นอนครับ\"\n\n═══════════════════════════════════════════════════════════\n\nหนึ่งเดือนผ่านไป\n\nไม่มีอะไรเกิดขึ้น\n\nวินไม่ได้ติดต่อมาอีก ไม่มีคนแปลกหน้ามาเฝ้าดู ทุกอย่างสงบ\n\n\"ดา\" ธีรัชพูดวันหนึ่ง \"ดูเหมือนวินจะจริงจัง\"\n\n\"อาจจะ\"\n\n\"ดาคิดยังไงครับ\"\n\n\"ฉันคิดว่า...\" เธอหยุด \"ถ้าเขาเปลี่ยนไปจริง ฉันก็ดีใจ เพราะอย่างน้อย...เขาก็ได้เรียนรู้\"\n\n\"ดาใจดีครับ\"\n\n\"ไม่ใช่ใจดี\" เธอยิ้ม \"แค่เข้าใจว่าคนเราเปลี่ยนแปลงได้\"\n\n═══════════════════════════════════════════════════════════\n\n\"เหมือนผมเหรอครับ\"\n\n\"เหมือนยังไง\"\n\n\"จากบอดี้การ์ด กลายเป็นสามี\"\n\nเธอหัวเราะ \"นั่นไม่เรียกว่าเปลี่ยน นั่นเรียกว่าโชคดี\"\n\n\"โชคดียังไงครับ\"\n\n\"โชคดีที่ฉันรักนาย\" เธอจูบแก้มเขา \"และนายก็รักฉัน\"\n\nธีรัชยิ้ม กอดเธอแน่น\n\n\"ผมรักดาครับ ตลอดไป\"\n\n\"ฉันก็รักนาย ตลอดไป\"\n\n══════════════════════════════════════════════════════════════\nจบตอนที่ 33\n══════════════════════════════════════════════════════════════\n\nตัวอักษรทั้งหมด: ~5,000 ตัวอักษร",
  "isFree": false,
  "publishedAt": "2025-03-05"
}