{
  "slug": "34",
  "novelSlug": "sawat-lub-khunnoo-mafia",
  "number": 34,
  "title": "สันติภาพ",
  "content": "══════════════════════════════════════════════════════════════\nสวาทลับคุณหนูมาเฟีย\nตอนที่ 34: สันติภาพ\n══════════════════════════════════════════════════════════════\n\nห้าปีหลังแต่งงาน\n\nชีวิตของครอบครัวเรืองวัฒนา-ธีรัช สงบสุข\n\nเดชาน้อยอายุสี่ขวบแล้ว เป็นเด็กฉลาด ร่าเริง และเป็นที่รักของทุกคน\n\n\"พ่อ! แม่! ดูหนูสิ!\"\n\nเดชาน้อยวิ่งมาหาพ่อแม่ มือถือรูปวาด\n\n\"ลูกวาดอะไรจ๊ะ\" ภิรดาถาม\n\n\"วาดครอบครัวครับ!\" เดชาน้อยยิ้มกว้าง ชี้รูป \"นี่พ่อ นี่แม่ และนี่หนู!\"\n\nธีรัชก้มลงมองรูป น้ำตาซึมขึ้นในดวงตา\n\n\"สวยมากลูก\" เขากระซิบ\n\n═══════════════════════════════════════════════════════════\n\n\"พ่อร้องไห้เหรอครับ\" เดชาน้อยถาม\n\n\"ไม่ครับ แค่ฝุ่นเข้าตา\"\n\nภิรดาหัวเราะ \"พ่อของลูกขี้แอบร้องไห้จ้ะ\"\n\n\"หนูก็รักพ่อครับ!\" เดชาน้อยโผเข้ากอดพ่อ\n\nธีรัชกอดลูกแน่น น้ำตาไหลลงมา\n\n\"พ่อก็รักลูก\" เขากระซิบ \"รักมากที่สุดในโลก\"\n\n═══════════════════════════════════════════════════════════\n\nวันหนึ่ง ครอบครัวไปเที่ยวทะเล\n\nเดชาน้อยวิ่งเล่นบนชายหาด หัวเราะร่าเริง\n\nธีรัชและภิรดานั่งมองลูก ยิ้มอย่างมีความสุข\n\n\"ธีรัช\"\n\n\"ครับ\"\n\n\"นายคิดว่าพ่อดูอยู่ไหม จากข้างบน\"\n\n\"แน่นอนครับ\" ธีรัชพูด \"และท่านคงยิ้มให้เรา\"\n\nน้ำตาซึมขึ้นในดวงตาเธอ\n\n\"ฉันคิดถึงพ่อ\"\n\n\"ผมรู้ครับ\"\n\n═══════════════════════════════════════════════════════════\n\n\"แต่ฉันก็มีความสุข\" เธอพูดต่อ \"มีความสุขมาก\"\n\n\"ผมก็เหมือนกันครับ\"\n\n\"ขอบคุณนะ ธีรัช ที่ทำให้ฉันมีครอบครัวที่สมบูรณ์\"\n\n\"ขอบคุณดาเช่นกันครับ ที่ให้โอกาสผม\"\n\nทั้งคู่จับมือกัน มองลูกวิ่งเล่นอยู่บนชายหาด\n\n\"แม่! พ่อ! มาเล่นกับหนูสิครับ!\"\n\n\"ไปเลยครับ\"\n\nครอบครัวสามคนวิ่งเล่นกันบนชายหาด\n\nมีความสุขที่สุดในโลก\n\n═══════════════════════════════════════════════════════════\n\nคืนนั้น ที่รีสอร์ท\n\nเดชาน้อยนอนหลับแล้ว\n\nธีรัชและภิรดานั่งอยู่บนระเบียง มองดาว\n\n\"ธีรัช\"\n\n\"ครับ\"\n\n\"ฉันอยากบอกนายว่า...\"\n\n\"บอกอะไรครับ\"\n\n\"ฉันท้องอีกแล้ว\"\n\n═══════════════════════════════════════════════════════════\n\nธีรัชหันมามองเธอ ตกใจ\n\n\"จริงเหรอครับ!\"\n\n\"จริง\" เธอยิ้ม \"หมอบอกว่าสามสัปดาห์แล้ว\"\n\nน้ำตาไหลลงแก้มเขา\n\n\"ดา...\" เขาดึงเธอเข้ากอด \"ขอบคุณครับ ขอบคุณมาก\"\n\n\"ไม่ต้องขอบคุณ\" เธอกอดเขากลับ \"เพราะลูกเป็นของเราทั้งคู่\"\n\n═══════════════════════════════════════════════════════════\n\n\"เดชาน้อยจะมีน้องแล้วครับ\" ธีรัชพูด \"เขาจะดีใจมาก\"\n\n\"ฉันก็คิดแบบนั้น\"\n\n\"ครั้งนี้ ดาอยากได้ลูกสาวไหมครับ\"\n\n\"อะไรก็ได้\" เธอยิ้ม \"ขอแค่แข็งแรง\"\n\n\"แน่นอนครับ\" ธีรัชจูบหน้าผากเธอ \"ลูกของเราจะแข็งแรงเหมือนพ่อแม่\"\n\n═══════════════════════════════════════════════════════════\n\nวันรุ่งขึ้น\n\nพวกเขาบอกข่าวกับเดชาน้อย\n\n\"ลูก แม่มีเรื่องจะบอก\"\n\n\"อะไรครับแม่\"\n\n\"หนูจะมีน้องแล้ว\"\n\nเดชาน้อยตาโต\n\n\"น้องเหรอครับ! หนูจะมีน้อง!\"\n\n\"ใช่จ้ะ\"\n\n\"เย้!\" เดชาน้อยกระโดดโลดเต้น \"หนูจะเป็นพี่แล้ว! หนูจะดูแลน้องให้ดีที่สุดครับ!\"\n\n═══════════════════════════════════════════════════════════\n\nธีรัชอุ้มลูกขึ้น\n\n\"ลูกจะเป็นพี่ที่ดีใช่ไหมครับ\"\n\n\"ใช่ครับพ่อ! หนูจะปกป้องน้องเหมือนที่พ่อปกป้องแม่!\"\n\nน้ำตาไหลลงแก้มธีรัชอีกครั้ง\n\n\"ลูกของพ่อ\" เขากระซิบ \"พ่อภูมิใจในตัวลูกมาก\"\n\nภิรดายืนมอง ยิ้มอย่างมีความสุข\n\nครอบครัวของเธอจะเติบโตขึ้น\n\nและความรักของพวกเขาก็จะเติบโตตาม\n\n═══════════════════════════════════════════════════════════\n\n\"ธีรัช\"\n\n\"ครับ\"\n\n\"ขอบคุณนะ\"\n\n\"ขอบคุณเรื่องอะไรครับ\"\n\n\"ที่ทำให้ฉันมีครอบครัวที่สมบูรณ์\"\n\nธีรัชยิ้ม วางเดชาน้อยลง แล้วเดินไปกอดภรรยา\n\n\"ผมต่างหากที่ควรขอบคุณดาครับ\"\n\n\"ขอบคุณเรื่องอะไร\"\n\n\"ที่ให้โอกาสบอดี้การ์ดอย่างผม ได้รักผู้หญิงที่วิเศษที่สุดในโลก\"\n\nน้ำตาไหลลงแก้มเธอ\n\n\"ธีรัช ฉันรักนาย\"\n\n\"ผมรักดาครับ ตลอดไป\"\n\n══════════════════════════════════════════════════════════════\nจบตอนที่ 34\n══════════════════════════════════════════════════════════════\n\nตัวอักษรทั้งหมด: ~5,000 ตัวอักษร",
  "isFree": false,
  "publishedAt": "2025-03-06"
}