{
  "slug": "36",
  "novelSlug": "sawat-lub-khunnoo-mafia",
  "number": 36,
  "title": "บทส่งท้าย",
  "content": "══════════════════════════════════════════════════════════════\nสวาทลับคุณหนูมาเฟีย\nตอนที่ 36: บทส่งท้าย (Epilogue)\n══════════════════════════════════════════════════════════════\n\nสิบปีต่อมา\n\nคฤหาสน์เรืองวัฒนาเต็มไปด้วยเสียงหัวเราะของเด็กๆ\n\nเดชาอายุสิบสี่แล้ว เป็นหนุ่มน้อยหน้าตาหล่อเหลาเหมือนพ่อ\n\nดาราอายุเก้าขวบ เป็นสาวน้อยสวยงามเหมือนแม่\n\nและยังมีน้องอีกคน ธีรดา อายุห้าขวบ เป็นเด็กหญิงร่าเริงที่เป็นที่รักของทุกคน\n\n\"พ่อ! แม่! ดูหนูสิครับ!\"\n\nธีรดาวิ่งมาหาพ่อแม่ มือถือรูปวาด\n\n\"ลูกวาดอะไรจ๊ะ\" ภิรดาถาม\n\n\"วาดครอบครัวครับ!\" ธีรดายิ้มกว้าง \"พ่อ แม่ พี่เดชา พี่ดา และหนู!\"\n\n═══════════════════════════════════════════════════════════\n\nธีรัชก้มลงมองรูป น้ำตาซึมขึ้นในดวงตา\n\n\"สวยมากลูก\"\n\n\"พ่อร้องไห้อีกแล้ว!\" เดชาน้อยหัวเราะ\n\n\"พ่อไม่ได้ร้องไห้ แค่ฝุ่นเข้าตา\"\n\n\"พ่อพูดแบบนี้ทุกครั้งเลยค่ะ\" ดาราพูด\n\nภิรดาหัวเราะ \"พ่อของพวกหนูขี้แอบร้องไห้จ้ะ\"\n\n\"แม่!\"\n\n═══════════════════════════════════════════════════════════\n\nครอบครัวห้าคนนั่งกินข้าวเย็นด้วยกัน\n\nโต๊ะอาหารเต็มไปด้วยเสียงหัวเราะและการพูดคุย\n\n\"พ่อครับ\" เดชาถาม \"พ่อกับแม่พบกันได้ยังไงครับ\"\n\nธีรัชและภิรดามองหน้ากัน ยิ้ม\n\n\"พ่อเป็นบอดี้การ์ดของแม่\" ธีรัชพูด \"ดูแลแม่มาหกปี\"\n\n\"แล้วก็ตกหลุมรักกันเหรอครับ\"\n\n\"ใช่\"\n\n\"แต่ตาบอกว่าบอดี้การ์ดไม่ควรรักนายจ้างนี่ครับ\"\n\n\"ตาพูดถูก\" ภิรดาพูด \"แต่บางครั้ง ความรักไม่ฟังเหตุผล\"\n\n═══════════════════════════════════════════════════════════\n\n\"แล้วแม่ไม่กลัวเหรอครับ ที่จะเลือกพ่อ\"\n\n\"กลัวจ้ะ\" ภิรดายอมรับ \"แต่กลัวมากกว่าที่จะอยู่โดยไม่มีพ่อ\"\n\n\"แล้วตาว่ายังไงครับ\"\n\n\"ตาก็ไม่พอใจตอนแรก\" ธีรัชพูด \"แต่ตาก็ยอมรับในที่สุด เพราะตาอยากให้แม่มีความสุข\"\n\n\"ตาเป็นคนดีนะครับ\" เดชาพูด \"หนูอยากเจอตา\"\n\n\"ตาดูพวกหนูอยู่จากข้างบนจ้ะ\" ภิรดาพูด \"และตาก็รักพวกหนูมาก\"\n\n═══════════════════════════════════════════════════════════\n\nหลังกินข้าวเสร็จ\n\nธีรัชและภิรดาไปเดินเล่นในสวน\n\n\"ธีรัช\"\n\n\"ครับ\"\n\n\"ยี่สิบปีแล้วนะ ที่เราอยู่ด้วยกัน\"\n\n\"รู้สึกเหมือนเพิ่งเมื่อวานครับ\"\n\n\"ใช่\" เธอยิ้ม \"เวลาผ่านไปเร็วมาก\"\n\n\"แต่ความรักของเรายังคงเหมือนเดิมครับ\"\n\n\"ไม่ใช่เหมือนเดิม\" เธอแก้ไข \"มากขึ้นต่างหาก\"\n\n═══════════════════════════════════════════════════════════\n\nพวกเขาหยุดอยู่ที่ศาลเจ้าเล็กๆ ในสวน\n\nรูปของเดชา พ่อของภิรดา ตั้งอยู่ตรงนั้น\n\n\"พ่อครับ\" ธีรัชพูดกับรูป \"ผมรักษาสัญญาครับ ดูแลลูกสาวท่านอย่างดี\"\n\n\"และพ่อก็มีหลานสามคนแล้วค่ะ\" ภิรดาพูดเสริม \"เดชา ดารา และธีรดา\"\n\nน้ำตาไหลลงแก้มเธอ\n\n\"ดาคิดถึงพ่อค่ะ\"\n\nธีรัชกอดเธอ\n\n\"ท่านดูอยู่ครับ และท่านก็ภูมิใจในตัวดา\"\n\n═══════════════════════════════════════════════════════════\n\n\"ธีรัช\"\n\n\"ครับ\"\n\n\"ขอบคุณนะ\"\n\n\"ขอบคุณเรื่องอะไรครับ\"\n\n\"ที่รักฉันมาตลอด\"\n\n\"ผมจะรักดาตลอดไปครับ\" เขาพูด \"ไม่ว่าจะเกิดอะไรขึ้น\"\n\n\"ฉันก็เหมือนกัน\"\n\nทั้งคู่จูบกัน ท่ามกลางแสงจันทร์\n\n═══════════════════════════════════════════════════════════\n\n\"พ่อ! แม่!\"\n\nเสียงเด็กๆ ดังขึ้นจากด้านหลัง\n\n\"มาทำอะไรกันอยู่ครับ!\"\n\n\"ไม่มีอะไรจ้ะ\" ภิรดารีบตอบ\n\n\"พ่อกับแม่จูบกันอีกแล้ว!\" ดาราพูด\n\n\"เออ เป็นเรื่องปกติของสามีภรรยาครับ\" ธีรัชยิ้ม\n\n\"พ่อกับแม่น่ารักจังเลย\" ธีรดาพูด \"หนูอยากมีแฟนที่รักหนูแบบนี้บ้างค่ะ\"\n\n\"ยังเด็กอยู่!\" ทั้งพ่อและแม่พูดพร้อมกัน\n\n═══════════════════════════════════════════════════════════\n\nครอบครัวห้าคนเดินกลับบ้านด้วยกัน\n\n\"ธีรัช\" ภิรดากระซิบ\n\n\"ครับ\"\n\n\"ฉันมีความสุขมาก\"\n\n\"ผมก็เหมือนกันครับ\"\n\n\"ขอบคุณที่เป็นสามี เป็นพ่อของลูกๆ และเป็นคนที่ฉันรัก\"\n\n\"ขอบคุณดาเช่นกันครับ ที่ให้โอกาสบอดี้การ์ดอย่างผม ได้รักผู้หญิงที่วิเศษที่สุดในโลก\"\n\n\"ฉันรักนาย\"\n\n\"ผมรักดาครับ ตลอดไป\"\n\n═══════════════════════════════════════════════════════════\n\nพวกเขาเดินเข้าบ้าน มือประสานกัน\n\nเด็กๆ วิ่งไปข้างหน้า หัวเราะร่าเริง\n\nจากบอดี้การ์ดกับคุณหนู\n\nสู่สามีภรรยา\n\nสู่พ่อแม่\n\nและตอนนี้...สู่ครอบครัวที่สมบูรณ์\n\nความรักของพวกเขาผ่านมาไกล\n\nผ่านอุปสรรคมากมาย\n\nแต่สุดท้าย พวกเขาก็พบความสุข\n\nความสุขที่จะคงอยู่...ตลอดกาล\n\n═══════════════════════════════════════════════════════════\n\n~THE END~\n\n══════════════════════════════════════════════════════════════\nจบ \"สวาทลับคุณหนูมาเฟีย\"\n══════════════════════════════════════════════════════════════\n\nขอบคุณที่ติดตามเรื่องนี้จนจบค่ะ/ครับ ❤️\n\nหวังว่าจะสนุกกับเรื่องราวความรักของธีรัชและภิรดานะคะ/ครับ\n\nพบกันใหม่ในเรื่องหน้า!\n\nตัวอักษรทั้งหมด: ~5,000 ตัวอักษร",
  "isFree": false,
  "publishedAt": "2025-03-08"
}