{
  "slug": "4",
  "novelSlug": "sawat-lub-khunnoo-mafia",
  "number": 4,
  "title": "รอยร้าวแรก",
  "content": "══════════════════════════════════════════════════════════════\nสวาทลับคุณหนูมาเฟีย\nตอนที่ 4: รอยร้าวแรก\n══════════════════════════════════════════════════════════════\n\nเช้าวันใหม่มาถึงช้าเกินไปสำหรับธีรัช\n\nเขายืนอยู่หน้าห้องคุณหนูตลอดทั้งคืน ไม่ได้หลับแม้แต่น้อย แต่ไม่ใช่เพราะหน้าที่\n\nแต่เพราะทุกครั้งที่หลับตา เขาจะเห็นภาพเธอซบหน้ากับอกเขา\n\nกลิ่นน้ำหอมดอกไม้ผสมวานิลลา\n\nความอบอุ่นของร่างกายเล็กๆ ในอ้อมแขน\n\nและเสียงร้องไห้ที่ทำให้หัวใจเขาแตกสลาย\n\n\"เฮ้อ...\"\n\nเขาถอนหายใจ พยายามสลัดความคิดเหล่านั้นออกไป\n\nหกปีที่เขาสร้างกำแพง หกปีที่เขากดความรู้สึกลงไป\n\nคืนเดียวทำให้ทุกอย่างพังทลาย\n\n═══════════════════════════════════════════════════════════\n\nเสียงประตูห้องเปิดดังขึ้น\n\nภิรดาก้าวออกมา\n\nเธอแต่งตัวเรียบร้อยเหมือนทุกวัน ชุดสูทสีดำ ผมรวบขึ้น ใบหน้าแต่งแต้มอำพรางความเหนื่อยล้า\n\nแต่ธีรัชเห็น\n\nเขาเห็นตาบวมที่ซ่อนอยู่ใต้เครื่องสำอาง เห็นไหล่ที่ตึงเครียด และเห็นความเปราะบางที่เธอพยายามซ่อน\n\n\"สวัสดีตอนเช้าครับ คุณหนู\"\n\n\"อืม\"\n\nเธอเดินผ่านเขาไปโดยไม่สบตา\n\nธีรัชรู้สึกจุกในอก แต่ไม่แสดงออก\n\n\"วันนี้มีนัดอะไรบ้าง\" เธอถามขณะเดินลงบันได\n\n\"เก้าโมงประชุมฝ่ายการตลาด สิบเอ็ดโมงพบคุณสมพงษ์จากบริษัทคู่ค้า บ่ายสองท่านเจ้าพ่อนัดพูดคุยครับ\"\n\n\"ยกเลิกนัดบ่ายสอง\"\n\nธีรัชหยุดชะงัก \"ครับ?\"\n\n\"ฉันจะไปหาพ่อตอนเที่ยง\" เธอพูดเสียงเรียบ \"ยกเลิกนัดทั้งหมดหลังจากนั้น\"\n\n\"รับทราบครับ\"\n\n═══════════════════════════════════════════════════════════\n\nอาหารเช้าที่โต๊ะกินข้าวเงียบสงัด\n\nภิรดานั่งคนเดียว ข้าวต้มหน้าเธอแทบไม่ได้แตะ\n\nธีรัชยืนอยู่มุมห้องเหมือนทุกวัน สังเกตทุกความเคลื่อนไหว\n\n\"ธีรัช\"\n\n\"ครับ\"\n\n\"เมื่อคืน...\"\n\nเธอหยุด ไม่พูดต่อ\n\nธีรัชรอ\n\n\"ลืมมันไปซะ\" เธอพูดในที่สุด เสียงแข็ง \"มันไม่ควรเกิดขึ้น\"\n\n\"ครับ\"\n\nความเงียบกลับมาอีกครั้ง\n\nแต่ทั้งคู่รู้ดี\n\nบางสิ่งที่เกิดขึ้นแล้ว ไม่มีทางลืม\n\n═══════════════════════════════════════════════════════════\n\n[ บ่าย ]\n\nคฤหาสน์เรืองวัฒนา\n\nภิรดาเดินเข้าไปในห้องนอนพ่อ\n\nเดชานอนอยู่บนเตียง ดูซีดเซียวกว่าเมื่อวาน แต่ยิ้มให้เมื่อเห็นลูกสาว\n\n\"ดามาแล้วหรือลูก\"\n\n\"ค่ะพ่อ\" เธอเดินไปนั่งข้างเตียง จับมือพ่อ \"พ่อรู้สึกยังไงบ้างคะวันนี้\"\n\n\"ดีขึ้น\" เดชาโกหก และทั้งคู่รู้ \"มานั่งคุยกับพ่อหน่อย\"\n\nภิรดาพยักหน้า กลืนน้ำตาที่จะไหล\n\n\"ดา พ่อมีเรื่องจะบอก\"\n\n\"เรื่องอะไรคะ\"\n\nเดชาถอนหายใจ \"พ่อรู้ว่าเวลาของพ่อไม่เหลือมากแล้ว และก่อนที่พ่อจะไป พ่ออยากเห็นลูกมีคนดูแล\"\n\nหัวใจภิรดาหยุดเต้นไปเสี้ยววินาที \"พ่อหมายความว่าอะไรคะ\"\n\n\"พ่อจัดการหมั้นให้ลูกแล้ว\"\n\n\"อะไรนะ?!\"\n\n\"กับวินัย ลูกชายตระกูลศรีสกุล\"\n\nภิรดาลุกขึ้นยืน หน้าซีด \"ตระกูลศรีสกุล? พ่อ พวกเขาเป็นคู่แข่งของเรานะคะ!\"\n\n\"ใช่ แต่การรวมตระกูลจะทำให้ธุรกิจของเราแข็งแกร่งขึ้น\" เดชาพูดเสียงอ่อนล้า \"และลูกจะมีคนคอยปกป้อง\"\n\n\"ดาไม่ต้องการให้ใครปกป้อง ดาดูแลตัวเองได้!\"\n\n\"ดา...\"\n\n\"พ่อไม่มีสิทธิ์ตัดสินใจเรื่องนี้แทนดา!\" น้ำตาไหลลงมา \"พ่อไม่มีสิทธิ์!\"\n\nเดชานิ่งไป ก่อนจะพูดเบาๆ\n\n\"พ่อรู้\" เขายอมรับ \"แต่พ่อขอร้อง ดา ลองพบเขาก่อนได้ไหม แค่พบ ถ้าลูกไม่ชอบจริงๆ พ่อจะไม่บังคับ\"\n\nภิรดายืนนิ่ง น้ำตายังคงไหล\n\nเธอมองพ่อที่นอนอยู่บนเตียง ซีดเซียว อ่อนแรง\n\nผู้ชายที่เคยแข็งแกร่งที่สุดในโลกของเธอ กำลังจะจากไป\n\nและคำขอสุดท้ายของเขาคือ...\n\n\"ค่ะ\" เธอพูดในที่สุด เสียงสั่น \"ดาจะพบเขา\"\n\nเดชายิ้มอ่อน \"ขอบใจนะลูก\"\n\n═══════════════════════════════════════════════════════════\n\nธีรัชยืนอยู่นอกห้อง\n\nเขาได้ยินทุกอย่าง\n\nคำว่า \"หมั้น\" ดังก้องอยู่ในหัว\n\nเขารู้ว่าวันนี้จะมาถึง\n\nเขารู้ว่าคุณหนูจะต้องแต่งงานกับคนที่สมฐานะ\n\nไม่ใช่บอดี้การ์ดอย่างเขา\n\nแต่การรู้ กับการยอมรับ มันต่างกัน\n\nมือของเขากำแน่น\n\nหัวใจเจ็บปวด\n\nแต่ใบหน้ายังคงไร้อารมณ์\n\n═══════════════════════════════════════════════════════════\n\nภิรดาเดินออกมาจากห้องพ่อ\n\nตาบวมแดง น้ำตายังคงเปื้อนแก้ม\n\nเมื่อเห็นธีรัชยืนอยู่ เธอหยุดชะงัก\n\n\"ได้ยินทั้งหมดใช่ไหม\"\n\n\"ครับ\"\n\nเธอหัวเราะขมขื่น \"งั้นนายก็รู้แล้วว่าฉันจะต้องแต่งงาน\"\n\nธีรัชไม่ตอบ\n\n\"นายคิดยังไง\" เธอถามจู่ๆ\n\n\"ผมไม่มีสิทธิ์คิดอะไรครับ\"\n\nภิรดาจ้องมองเขา ดวงตาค้นหาบางสิ่ง\n\n\"จริงเหรอ\" เธอถามเบา \"นายไม่รู้สึกอะไรเลยเหรอ\"\n\nธีรัชสบตาเธอ\n\nลึกลงไปในดวงตาเย็นชานั้น มีพายุกำลังก่อตัว\n\nแต่เขากดมันไว้\n\n\"ผมเป็นแค่บอดี้การ์ดครับ\" เขาพูดเสียงเรียบ \"หน้าที่ของผมคือปกป้องคุณหนู ไม่ใช่...\"\n\n\"ไม่ใช่อะไร\"\n\nเขาเงียบ\n\nภิรดารอ\n\n\"ไม่มีอะไรครับ\"\n\nเธอหันหลังให้เขา \"งั้นก็ดี\"\n\nแล้วเธอก็เดินจากไป\n\nธีรัชมองหลังเธอ\n\nและครั้งแรกในรอบหกปี เขารู้สึกว่าระยะห่างสองก้าวนั้น...\n\nไกลเหลือเกิน\n\n═══════════════════════════════════════════════════════════\n\n[ กลางคืน ]\n\nภิรดานอนอยู่บนเตียง นอนไม่หลับ\n\nความคิดวนเวียนอยู่ในหัว\n\nเรื่องพ่อ เรื่องคู่หมั้น เรื่องอนาคต\n\nและ...เรื่องธีรัช\n\nเมื่อคืนเธอซบหน้ากับอกเขา\n\nเธอรู้สึกถึงความอบอุ่น ความมั่นคง และบางอย่างที่เธอไม่กล้าเรียกชื่อ\n\nแต่เขาเป็นแค่บอดี้การ์ด\n\nและเธอกำลังจะหมั้น\n\n\"บ้าอะไร\" เธอพึมพำกับตัวเอง \"คิดอะไรอยู่\"\n\nเธอพลิกตัว พยายามนอน\n\nแต่กลิ่นน้ำหอมวู้ดดี้ผสมมัสค์ของเขายังคงติดอยู่ในความทรงจำ\n\nและหัวใจของเธอก็ยังคงเต้นผิดจังหวะ\n\n═══════════════════════════════════════════════════════════\n\nห้องพักบอดี้การ์ด ชั้นล่างของคฤหาสน์\n\nธีรัชนั่งอยู่บนเตียง มองออกไปนอกหน้าต่าง\n\nคืนนี้เป็นคืนที่ยากลำบากที่สุดในรอบหกปี\n\nคุณหนูจะหมั้น\n\nกับคนอื่น\n\nเขาควรจะดีใจ คุณหนูจะมีคนดูแล จะปลอดภัย จะมีความสุข\n\nแต่เขาดีใจไม่ได้\n\nเพราะลึกๆ ในใจ เขารู้ว่า...\n\nเขารักเธอ\n\nรักมานานแล้ว\n\nแต่เขาไม่มีสิทธิ์\n\nไม่เคยมี\n\nและจะไม่มีวัน\n\n\"เฮ้อ...\"\n\nเขาล้มตัวลงนอน หลับตา\n\nพรุ่งนี้เขาจะต้องเข้มแข็ง\n\nพรุ่งนี้เขาจะต้องเป็นเงาเงียบเหมือนเดิม\n\nพรุ่งนี้...\n\nเขาจะต้องเห็นคนอื่นเข้ามาในชีวิตเธอ\n\nและเขาทำได้แค่ยืนมอง\n\n══════════════════════════════════════════════════════════════\nจบตอนที่ 4\n══════════════════════════════════════════════════════════════\n\nตัวอักษรทั้งหมด: ~5,100 ตัวอักษร",
  "isFree": true,
  "publishedAt": "2025-02-04"
}