{
  "slug": "5",
  "novelSlug": "sawat-lub-khunnoo-mafia",
  "number": 5,
  "title": "เช้าที่เปลี่ยนไป",
  "content": "══════════════════════════════════════════════════════════════\nสวาทลับคุณหนูมาเฟีย\nตอนที่ 5: เช้าที่เปลี่ยนไป\n══════════════════════════════════════════════════════════════\n\nสามวันผ่านไปหลังจากคืนที่ภิรดาร้องไห้ในอ้อมกอดธีรัช\n\nทุกอย่างดูเหมือนกลับมาปกติ\n\nเธอตื่นเช้า ไปทำงาน ประชุม พบลูกค้า และกลับบ้านมาเยี่ยมพ่อ\n\nธีรัชยังคงเดินตามเธอห่างสองก้าว เงียบเฉยเหมือนเดิม\n\nแต่มีบางอย่างเปลี่ยนไป\n\nบางอย่างที่ทั้งคู่รู้สึกได้ แต่ไม่มีใครพูดถึง\n\n═══════════════════════════════════════════════════════════\n\n[ เช้าวันอังคาร ]\n\nภิรดาก้าวออกจากห้องนอน\n\n\"สวัสดีตอนเช้าครับ คุณหนู\"\n\n\"อืม\"\n\nเธอเดินผ่านเขาไป แต่คราวนี้ สายตาเธอเลื่อนมาสบตาเขาเพียงเสี้ยววินาที\n\nธีรัชสะดุ้งในใจ\n\nเมื่อก่อนเธอไม่เคยมองเขา เธอเดินผ่านไปราวกับเขาเป็นส่วนหนึ่งของเฟอร์นิเจอร์\n\nแต่ตอนนี้...\n\n\"วันนี้มีอะไรบ้าง\" เธอถาม ขณะเดินลงบันได\n\nธีรัชตามมา พยายามทำเสียงให้ปกติ \"เก้าโมงประชุมบอร์ด สิบเอ็ดโมงคุยกับทนาย บ่ายสอง...\" เขาหยุด\n\n\"บ่ายสองอะไร\"\n\n\"คุณวินัย ศรีสกุล จะมาพบคุณหนูครับ\"\n\nภิรดาหยุดเดิน\n\nธีรัชเกือบชนเธอ\n\n\"คุณหนู?\"\n\n\"ลืมไปเลย\" เธอพึมพำ \"ว่าต้องพบคู่หมั้น\"\n\nคำว่า \"คู่หมั้น\" ทำให้ธีรัชรู้สึกเจ็บ แต่เขาไม่แสดงออก\n\n\"จะให้ผมยกเลิกไหมครับ\"\n\n\"ไม่\" เธอหันมามองเขา \"ฉันสัญญากับพ่อแล้ว\"\n\nแล้วเธอก็เดินต่อ\n\nธีรัชมองหลังเธอ\n\nและครั้งแรกที่เขาสังเกตเห็น...\n\nไหล่ของเธอดูหนักขึ้นทุกวัน\n\n═══════════════════════════════════════════════════════════\n\n[ บ่ายสอง - ห้องรับแขก ]\n\nวินัย ศรีสกุล เดินเข้ามาในห้องด้วยท่าทางสง่า\n\nเขาหล่อ ต้องยอมรับ\n\nสูงร้อยแปดสิบ หน้าตาคม ผิวขาว แต่งตัวดี กลิ่นน้ำหอมแบรนด์เนม รอยยิ้มเฉียบคม\n\nแต่มีบางอย่างในดวงตาของเขาที่ธีรัชไม่ชอบ\n\nบางอย่างที่ดูเย็นชา คำนวณ ราวกับทุกอย่างเป็นแค่เกม\n\n\"คุณภิรดา\" วินเอ่ยพลางยื่นช่อดอกไม้ \"ยินดีที่ได้พบ ผมได้ยินชื่อเสียงคุณมานานแล้ว\"\n\nภิรดารับช่อดอกไม้ด้วยรอยยิ้มสุภาพ \"ขอบคุณค่ะ ยินดีเช่นกัน\"\n\n\"เรียกผมว่าวินได้เลยครับ\" เขายิ้ม \"เราจะเป็นคู่หมั้นกันแล้วไม่ใช่เหรอ\"\n\nธีรัชยืนอยู่มุมห้อง รู้สึกเหมือนมีมือบีบหัวใจ\n\n═══════════════════════════════════════════════════════════\n\nการพูดคุยดำเนินไปราบรื่นพอควร\n\nวินเป็นคนพูดเก่ง ฉลาด รู้จักทำให้คนอื่นรู้สึกดี เขาเล่าเรื่องการทำงาน เรื่องการเดินทาง เรื่องเป้าหมายในอนาคต\n\nแต่ภิรดาสังเกตเห็นบางอย่าง\n\nทุกครั้งที่วินพูดถึง \"อนาคตของเรา\" สายตาของเขาจะเลื่อนมาที่ธุรกิจเรืองวัฒนากรุ๊ป ไม่ใช่ที่ตัวเธอ\n\n\"ธุรกิจของตระกูลคุณน่าสนใจมากครับ\" วินพูด \"ผมคิดว่าถ้ารวมกับของตระกูลศรีสกุล เราจะกลายเป็นกลุ่มธุรกิจที่ใหญ่ที่สุดในประเทศ\"\n\n\"คุณสนใจธุรกิจมากกว่าตัวฉันสินะคะ\" ภิรดาพูดตรงๆ\n\nวินหัวเราะ \"ผมสนใจทั้งสองอย่างครับ คุณสวย ฉลาด และมีธุรกิจที่น่าสนใจ ถือว่าครบถ้วน\"\n\nภิรดาไม่แน่ใจว่าควรรู้สึกยังไงกับคำตอบนั้น\n\n═══════════════════════════════════════════════════════════\n\n\"ขอบคุณที่สละเวลามาพบนะคะ\" ภิรดาพูดเมื่อการพบปะจบลง\n\n\"ผมต่างหากที่ต้องขอบคุณ\" วินจับมือเธอ ยกขึ้นจูบหลังมือ \"หวังว่าเราจะได้พบกันอีก...บ่อยๆ\"\n\nภิรดายิ้มสุภาพ ถอยมือออกอย่างแนบเนียน \"ค่ะ\"\n\nเมื่อวินเดินออกไป ภิรดาถอนหายใจ\n\n\"ธีรัช\"\n\n\"ครับ\"\n\n\"นายคิดยังไงกับเขา\"\n\nธีรัชนิ่งไปครู่ \"ผมไม่มีสิทธิ์ให้ความเห็นครับ\"\n\n\"ฉันถามนาย\" เธอหันมามองเขา \"ในฐานะคนที่อยู่ข้างฉันมาหกปี นายคิดยังไง\"\n\nธีรัชสบตาเธอ\n\nเขาควรจะพูดว่าอะไร?\n\nว่าเขาไม่ชอบวิธีที่ชายคนนั้นมองเธอ?\n\nว่าเขารู้สึกอันตรายบางอย่างจากสายตาคำนวณนั้น?\n\nว่า...เขาหึง?\n\n\"เขาดูเหมาะสมครับ\" ธีรัชพูดในที่สุด เสียงแข็ง \"ฐานะ ครอบครัว รูปลักษณ์ ครบถ้วน\"\n\nภิรดามองเขาอีกครู่ ดูผิดหวัง\n\n\"งั้นเหรอ\" เธอพูดเบา \"ก็ดีแล้ว\"\n\nแล้วเธอก็เดินออกไป\n\nธีรัชยืนอยู่ตรงนั้น\n\nกำมือแน่นจนข้อนิ้วขาว\n\n═══════════════════════════════════════════════════════════\n\n[ กลางคืน - ห้องทำงานภิรดา ]\n\nภิรดานั่งทำงานอยู่คนเดียว\n\nเอกสารกองพะเนิน รายงานการเงิน สัญญาต่างๆ รอให้เธอตรวจ\n\nแต่ใจเธออยู่ที่อื่น\n\nเธอคิดถึงวิน\n\nผู้ชายที่ดูสมบูรณ์แบบ แต่ไม่ทำให้หัวใจเธอเต้นแรงขึ้นแม้แต่น้อย\n\nและคิดถึงธีรัช\n\nบอดี้การ์ดที่แค่ยืนอยู่ใกล้ๆ ก็ทำให้เธอรู้สึกปลอดภัย\n\n\"บ้า\" เธอพึมพำ \"คิดอะไรอยู่\"\n\nเสียงเคาะประตูดังขึ้น\n\n\"เข้ามา\"\n\nธีรัชเปิดประตู ถือถาดอาหารเดินเข้ามา\n\n\"ป้ามาลีฝากมาครับ บอกว่าคุณหนูยังไม่ได้กินข้าวเย็น\"\n\nภิรดามองนาฬิกา สี่ทุ่มแล้ว\n\n\"วางไว้ตรงนั้นได้เลย\"\n\nธีรัชวางถาดบนโต๊ะข้าง ก่อนจะหันไป\n\n\"ธีรัช\"\n\n\"ครับ\"\n\n\"นั่งเป็นเพื่อนได้ไหม\"\n\nเขาหยุดชะงัก\n\n\"แค่นั่ง\" เธอพูดเสียงเบา \"ฉันไม่อยากอยู่คนเดียว\"\n\nธีรัชลังเลครู่ ก่อนจะพยักหน้า\n\nเขาเดินไปนั่งบนเก้าอี้มุมห้อง ห่างจากเธอพอสมควร\n\nภิรดาเริ่มกินอาหาร ไม่พูดอะไร\n\nแต่มีเขาอยู่ในห้อง เธอรู้สึกดีขึ้น\n\n\"ธีรัช\"\n\n\"ครับ\"\n\n\"หกปีที่อยู่กับฉัน นายเคยเหนื่อยไหม\"\n\n\"ไม่เคยครับ\"\n\n\"ทำไม\"\n\nธีรัชเงียบไปครู่ ก่อนจะตอบ\n\n\"เพราะการอยู่ข้างคุณหนู ไม่เคยทำให้ผมรู้สึกว่าเป็นภาระครับ\"\n\nภิรดาหยุดกิน มองเขา\n\n\"หมายความว่าไง\"\n\nธีรัชสบตาเธอ ลึกและตรง\n\n\"หมายความตามที่พูดครับ\"\n\nเธอไม่รู้จะตอบอะไร\n\nหัวใจเต้นแรงขึ้น\n\nและเธอก็กลัว\n\nกลัวความรู้สึกที่เริ่มก่อตัวในใจ\n\n\"ไปพักผ่อนได้แล้ว\" เธอพูดเสียงสั่น \"ขอบคุณ\"\n\n\"ครับ ราตรีสวัสดิ์ คุณหนู\"\n\nเขาลุกขึ้น เดินออกจากห้อง\n\nเมื่อประตูปิดลง ภิรดาวางช้อนลง\n\nมือเธอสั่น\n\n\"เกิดอะไรขึ้นกับฉัน\" เธอกระซิบ\n\nแต่ลึกๆ ในใจ เธอรู้คำตอบ\n\nและมันทำให้เธอกลัว\n\n══════════════════════════════════════════════════════════════\nจบตอนที่ 5\n══════════════════════════════════════════════════════════════\n\nตัวอักษรทั้งหมด: ~5,000 ตัวอักษร",
  "isFree": true,
  "publishedAt": "2025-02-05"
}