{
  "slug": "6",
  "novelSlug": "sawat-lub-khunnoo-mafia",
  "number": 6,
  "title": "คู่หมั้น",
  "content": "══════════════════════════════════════════════════════════════\nสวาทลับคุณหนูมาเฟีย\nตอนที่ 6: คู่หมั้น\n══════════════════════════════════════════════════════════════\n\nหนึ่งสัปดาห์หลังจากพบวินครั้งแรก\n\nข่าวการหมั้นของทายาทสองตระกูลใหญ่แพร่กระจายไปทั่ววงการ\n\nสื่อหลายสำนักพยายามติดต่อขอสัมภาษณ์ คู่แข่งทางธุรกิจเริ่มกังวล และลูกน้องของทั้งสองฝ่ายก็วุ่นวายกับการเตรียมงาน\n\nทุกอย่างดำเนินไปอย่างรวดเร็ว เร็วเกินกว่าที่ภิรดาจะตั้งตัวทัน\n\n\"คุณหนู วันนี้มีนัดกินข้าวกลางวันกับคุณวินครับ\"\n\nธีรัชพูดด้วยน้ำเสียงเรียบเฉยเหมือนทุกวัน แต่มือที่ถือไอแพดตึงขึ้นเล็กน้อย\n\nภิรดาพยักหน้า \"ที่ไหน\"\n\n\"ร้านอาหารฝรั่งเศสที่โรงแรมแมนดารินครับ\"\n\n\"อืม\"\n\n═══════════════════════════════════════════════════════════\n\n[ เที่ยง - ร้านอาหาร ]\n\nวินรออยู่แล้วเมื่อภิรดามาถึง\n\nเขาลุกขึ้นยืน ยิ้มอบอุ่น ดึงเก้าอี้ให้เธอนั่ง\n\n\"คุณสวยมากวันนี้\" เขาชม\n\n\"ขอบคุณค่ะ\"\n\nธีรัชยืนอยู่ห่างจากโต๊ะพอสมควร สายตาคอยสังเกตรอบด้าน\n\nแต่ทุกครั้งที่วินเอื้อมมือไปจับมือภิรดา ขากรรไกรของเขาจะกดแน่น\n\n\"ผมคิดว่าเราควรจัดงานหมั้นเร็วๆ นี้\" วินพูดขณะกินอาหาร \"คุณพ่อของผมอยากให้เร็วที่สุด\"\n\n\"เร็วแค่ไหนคะ\"\n\n\"เดือนหน้า\"\n\nภิรดาเกือบสำลักไวน์ \"เดือนหน้า?\"\n\n\"ผมรู้ว่าเร็วไป\" วินจับมือเธอ \"แต่สถานการณ์ของคุณพ่อคุณ... ผมคิดว่าท่านคงอยากเห็นเราหมั้นกันก่อน\"\n\nเธอนิ่งไป\n\nวินไม่ได้พูดผิด พ่อป่วยหนัก เวลาไม่รอใคร\n\n\"ฉันจะคุยกับพ่อก่อน\" เธอพูดในที่สุด\n\n\"แน่นอนครับ\"\n\n═══════════════════════════════════════════════════════════\n\nระหว่างกินอาหาร วินพูดคุยเรื่องต่างๆ\n\nแผนธุรกิจหลังรวมตระกูล การขยายกิจการ การลงทุนใหม่ๆ\n\nภิรดาฟัง แต่ใจลอยไปที่อื่น\n\nเธอสังเกตว่าทุกครั้งที่วินพูดถึง \"เรา\" เขาหมายถึงธุรกิจ ไม่ใช่ความสัมพันธ์\n\n\"วิน\"\n\n\"ครับ\"\n\n\"ทำไมถึงตกลงหมั้นกับฉัน\"\n\nวินเงียบไปครู่ ก่อนจะยิ้ม\n\n\"ตรงไปตรงมามากเลยนะครับ\"\n\n\"ฉันไม่ชอบอ้อมค้อม\"\n\n\"ผมชอบตรงนี้ของคุณ\" เขาพูด \"จะตอบตรงๆ ก็ได้ ผมต้องการธุรกิจของตระกูลคุณ และคุณก็สวย ฉลาด เป็นภรรยาที่เหมาะสม\"\n\n\"แค่นั้นเหรอคะ\"\n\n\"แค่นั้นไม่พอหรือครับ?\" วินเอียงศีรษะ \"ในโลกของเรา การแต่งงานคือการร่วมมือทางธุรกิจ ความรักมาทีหลังได้\"\n\nภิรดาไม่ตอบ\n\nเธอรู้ว่าเขาพูดถูก ในโลกมาเฟีย การแต่งงานไม่เคยเกี่ยวกับความรัก\n\nแต่ลึกๆ ในใจ...\n\nเธออยากได้มากกว่านั้น\n\n═══════════════════════════════════════════════════════════\n\nหลังกินข้าวเสร็จ วินเดินส่งเธอที่รถ\n\n\"ผมจะโทรหาคุณคืนนี้\" เขาพูด \"หวังว่าเราจะได้พบกันอีกเร็วๆ นี้\"\n\n\"ค่ะ\"\n\nวินก้มลง พยายามจูบแก้มเธอ\n\nแต่ภิรดาถอยออกมาอย่างแนบเนียน\n\n\"ยังไม่ถึงเวลาค่ะ\" เธอพูดสุภาพ \"เรายังไม่ได้หมั้นอย่างเป็นทางการ\"\n\nวินหยุดชะงัก ก่อนจะหัวเราะ\n\n\"เข้าใจครับ ผมรอได้\"\n\nเมื่อวินเดินจากไป ภิรดาถอนหายใจ\n\n\"ธีรัช\"\n\n\"ครับ\"\n\n\"กลับบ้าน\"\n\n\"ครับ\"\n\nเธอขึ้นรถ ธีรัชปิดประตูให้ ก่อนจะไปนั่งข้างคนขับ\n\nตลอดทางกลับบ้าน ไม่มีใครพูดอะไร\n\nแต่ธีรัชรู้สึกได้ว่า...\n\nเมื่อคุณหนูถอยหนีจูบของวิน หัวใจของเขาเบาขึ้นนิดหนึ่ง\n\nและเขาเกลียดตัวเองที่รู้สึกแบบนั้น\n\n═══════════════════════════════════════════════════════════\n\n[ กลางคืน - คฤหาสน์เรืองวัฒนา ]\n\nภิรดาเข้าไปหาพ่อในห้องนอน\n\nเดชานั่งพิงหมอนอยู่ ดูอ่อนแรงกว่าเดิม แต่ตาสว่างขึ้นเมื่อเห็นลูกสาว\n\n\"กินข้าวกับวินเป็นยังไงบ้าง\"\n\n\"ก็...ดีค่ะ\"\n\n\"แค่ดี?\"\n\nภิรดานั่งลงข้างเตียง \"พ่อ วินอยากจัดงานหมั้นเดือนหน้า\"\n\nเดชาพยักหน้า \"ดี พ่อก็อยากให้เร็ว\"\n\n\"พ่อ...\" เธอกลืนน้ำลาย \"ดาไม่แน่ใจว่า...\"\n\n\"ว่าอะไรลูก\"\n\n\"ว่าดารักเขาได้\"\n\nเดชาเงียบไปครู่ ก่อนจะยิ้มอ่อน\n\n\"ดา พ่อไม่ได้บังคับให้ลูกรักเขา\" เขาพูดเสียงเบา \"พ่อแค่อยากให้ลูกมีคนดูแล มีคนปกป้อง หลังจากพ่อไป\"\n\n\"ดาดูแลตัวเองได้\"\n\n\"พ่อรู้\" เดชาจับมือลูกสาว \"แต่พ่อไม่อยากให้ลูกต้องแบกทุกอย่างคนเดียว ลูกทำมาตลอดแล้ว ตั้งแต่แม่ตาย\"\n\nภิรดารู้สึกจุกในลำคอ\n\n\"ลองดูก่อนได้ไหม\" เดชาขอร้อง \"หมั้นก่อน ถ้าไม่ไหวจริงๆ ค่อยยกเลิก พ่อแค่อยากเห็นลูกมีคนอยู่ข้างๆ ก่อนที่พ่อ...\"\n\n\"พ่ออย่าพูดแบบนั้นสิคะ\"\n\n\"ดา...\" เดชายิ้มเศร้า \"พ่อรู้ว่าเวลาใกล้หมดแล้ว และพ่อไม่กลัวตาย พ่อแค่กลัวทิ้งลูกไว้คนเดียว\"\n\nน้ำตาไหลลงแก้มภิรดา\n\n\"ค่ะ\" เธอพูดในที่สุด เสียงสั่น \"ดาจะลอง\"\n\nเดชาโอบกอดเธอ \"ขอบใจนะลูก\"\n\n═══════════════════════════════════════════════════════════\n\nภิรดาเดินออกจากห้องพ่อ\n\nน้ำตายังคงเปื้อนแก้ม\n\nเมื่อเห็นธีรัชยืนรออยู่ท้ายทางเดิน เธอรีบเช็ดน้ำตา\n\n\"คุณหนู\"\n\n\"ฉันโอเค\"\n\n\"ผมรู้ว่าไม่โอเคครับ\"\n\nเธอหยุดเดิน หันมามองเขา\n\n\"นายรู้ได้ยังไง\"\n\n\"ผมอยู่ข้างคุณหนูมาหกปี\" เขาพูดเสียงเบา \"ผมรู้ทุกอย่าง\"\n\nภิรดานิ่งไป\n\n\"ทุกอย่างเหรอ\"\n\n\"ครับ\"\n\n\"งั้นนายรู้ไหม...\" เธอถามเสียงสั่น \"ว่าฉันกำลังรู้สึกยังไง\"\n\nธีรัชเงียบ\n\nเขาอยากบอกว่ารู้ อยากบอกว่าเขาเข้าใจ อยากบอกว่า...\n\n\"ผมรู้ครับ\" เขาพูดในที่สุด \"แต่ผมไม่มีสิทธิ์พูดอะไร\"\n\n\"ทำไม\"\n\n\"เพราะผมเป็นแค่บอดี้การ์ด\"\n\nภิรดามองเขา ดวงตาค้นหาบางสิ่ง\n\n\"แค่บอดี้การ์ดจริงๆ เหรอ ธีรัช\"\n\nธีรัชสบตาเธอ\n\nลึกลงไปในดวงตาของเขา มีคำตอบที่เขาไม่กล้าพูด\n\n\"ครับ\" เขาตอบ เสียงแข็ง \"แค่บอดี้การ์ด\"\n\nภิรดาพยักหน้าช้าๆ\n\n\"งั้นเหรอ\"\n\nแล้วเธอก็เดินจากไป\n\nธีรัชยืนมองหลังเธอ\n\nและคืนนั้น เขานอนไม่หลับ\n\nเหมือนทุกคืนที่ผ่านมา\n\n══════════════════════════════════════════════════════════════\nจบตอนที่ 6\n══════════════════════════════════════════════════════════════\n\nตัวอักษรทั้งหมด: ~5,000 ตัวอักษร",
  "isFree": true,
  "publishedAt": "2025-02-06"
}