{
  "slug": "7",
  "novelSlug": "sawat-lub-khunnoo-mafia",
  "number": 7,
  "title": "งานเลี้ยง",
  "content": "══════════════════════════════════════════════════════════════\nสวาทลับคุณหนูมาเฟีย\nตอนที่ 7: งานเลี้ยง\n══════════════════════════════════════════════════════════════\n\nงานเลี้ยงประกาศหมั้นจัดขึ้นที่โรงแรมหรูใจกลางกรุงเทพ\n\nแขกกว่าสามร้อยคน ทั้งนักธุรกิจ นักการเมือง และบุคคลสำคัญในวงการ ทุกคนมาร่วมแสดงความยินดีกับการรวมตัวของสองตระกูลใหญ่\n\nภิรดายืนอยู่บนเวที เคียงข้างวิน\n\nชุดราตรีสีแดงเข้มตัดเย็บพอดีตัว ผมเกล้าขึ้นอย่างสง่างาม เครื่องประดับเพชรระยิบระยับ เธอสวยราวกับนางพญา\n\nแต่ใจของเธออยู่ที่อื่น\n\nสายตาของเธอค้นหาร่างสูงในชุดสูทดำที่ยืนอยู่มุมห้อง\n\nธีรัช\n\nเขายืนอยู่ตรงนั้น สายตาคอยสังเกตรอบด้าน ทำหน้าที่ของเขาอย่างเคร่งครัด\n\nแต่เมื่อสี่ตาประสบกัน...\n\nเธอเห็นบางอย่างในดวงตาเขา\n\nบางอย่างที่ทำให้หัวใจเธอเต้นรัว\n\n═══════════════════════════════════════════════════════════\n\n\"คุณสุภาพสตรีและสุภาพบุรุษ\" พิธีกรประกาศ \"คืนนี้เราขอเชิญทุกท่านร่วมแสดงความยินดีกับคู่หมั้นของเรา คุณวินัย ศรีสกุล และคุณภิรดา เรืองวัฒนา\"\n\nเสียงปรบมือดังกึกก้อง\n\nวินยิ้มกว้าง โอบเอวภิรดาอย่างสนิทสนม\n\nเธอรู้สึกอึดอัด แต่ยังคงยิ้มรับแขก\n\n\"ยิ้มหน่อยครับ ที่รัก\" วินกระซิบ \"กล้องกำลังถ่ายอยู่\"\n\n\"ฉันยิ้มอยู่\"\n\n\"ยิ้มให้ดูมีความสุขกว่านี้หน่อย\"\n\nภิรดากัดฟัน แต่ก็ทำตาม\n\nเธอยิ้มกว้างขึ้น แม้ว่าใจจะไม่ยิ้มตาม\n\n═══════════════════════════════════════════════════════════\n\nธีรัชยืนมองจากมุมห้อง\n\nเห็นวินโอบเอวคุณหนู เห็นรอยยิ้มปลอมของเธอ เห็นทุกอย่าง\n\nและเขาก็เจ็บปวด\n\n\"พี่ธี\"\n\nสมชายเดินมาหา\n\n\"ว่าไง\"\n\n\"คุณหนูดูไม่มีความสุขเลยนะครับ\"\n\nธีรัชไม่ตอบ\n\n\"พี่ธีว่าคุณวินเป็นยังไงครับ?\"\n\n\"ไม่มีความเห็น\"\n\n\"พี่ธีไม่ชอบเขาใช่ไหม\"\n\nธีรัชหันมามองสมชาย \"ทำไมถามแบบนั้น\"\n\n\"เห็นพี่ธีจ้องเขาตลอดเลย\" สมชายยิ้มแหยๆ \"ถ้าสายตาฆ่าคนได้ คุณวินตายไปสิบรอบแล้ว\"\n\n\"หยุดพูดเรื่องไร้สาระ\" ธีรัชพูดเสียงแข็ง \"ไปทำหน้าที่\"\n\n\"ครับๆ\"\n\nเมื่อสมชายเดินจากไป ธีรัชถอนหายใจ\n\nเขาต้องควบคุมตัวเองให้ดีกว่านี้\n\n═══════════════════════════════════════════════════════════\n\nระหว่างงานเลี้ยง ภิรดาต้องพบปะแขกมากมาย\n\nทุกคนแสดงความยินดี ชมว่าเธอกับวินเข้ากัน คู่นี้สวยงาม อนาคตสดใส\n\nเธอยิ้มรับทุกคำชม แม้ว่าจะรู้สึกว่างเปล่าข้างใน\n\n\"ขอตัวไปห้องน้ำก่อนนะคะ\" เธอบอกวิน\n\n\"เอาบอดี้การ์ดไปด้วยนะครับ\"\n\n\"ค่ะ\"\n\nภิรดาเดินออกจากห้องจัดเลี้ยง ธีรัชเดินตาม\n\nเมื่อถึงทางเดินที่เงียบสงัด เธอหยุด\n\n\"ธีรัช\"\n\n\"ครับ\"\n\n\"ฉันขอเวลาคนเดียวสักครู่ได้ไหม\"\n\n\"ผมไม่ควรทิ้งคุณหนูไว้คนเดียวครับ\"\n\n\"แค่ห้านาที\" เธอพูดเสียงเหนื่อยล้า \"ฉันแค่ต้องการหายใจ\"\n\nธีรัชลังเลครู่ ก่อนจะพยักหน้า\n\n\"ผมจะอยู่ตรงนี้ครับ เรียกได้ทุกเมื่อ\"\n\n\"อืม\"\n\nภิรดาเดินไปยืนริมระเบียงที่มองเห็นทิวทัศน์ของเมือง\n\nลมเย็นพัดโชย เธอหายใจลึก พยายามสงบจิตใจ\n\n\"เหนื่อย\" เธอกระซิบกับตัวเอง\n\n═══════════════════════════════════════════════════════════\n\nไม่กี่นาทีต่อมา เสียงฝีเท้าดังขึ้นด้านหลัง\n\n\"คุณภิรดา\"\n\nเธอหันกลับ เห็นหญิงสาวคนหนึ่งเดินเข้ามา\n\nสวย ผมยาว ชุดราตรีสีน้ำเงิน แต่สายตาดูไม่เป็นมิตร\n\n\"คุณเป็นใครคะ\"\n\n\"ฉันชื่อนภา\" หญิงสาวพูด \"แฟนเก่าของวิน\"\n\nภิรดาไม่แสดงความประหลาดใจ \"แล้วมีอะไรคะ\"\n\n\"ฉันแค่อยากเตือน\" นภาพูด \"วินไม่ใช่คนดีอย่างที่เขาแสดง\"\n\n\"ทุกคนมีด้านที่ซ่อน\"\n\n\"แต่ด้านที่วินซ่อนมันอันตราย\" นภาเดินเข้ามาใกล้ \"เขาเป็นคนเห็นแก่ตัว ใช้คนแล้วทิ้ง ฉันรู้ เพราะฉันเป็นหนึ่งในนั้น\"\n\nภิรดามองเธอ \"ทำไมถึงมาบอกฉัน\"\n\n\"เพราะฉันไม่อยากเห็นผู้หญิงคนอื่นเจ็บตัวเหมือนฉัน\" นภาพูด \"โดยเฉพาะคุณ คุณดูเป็นคนดี\"\n\n\"ขอบคุณที่เตือน\" ภิรดาพูดเสียงเรียบ \"แต่ฉันดูแลตัวเองได้\"\n\nนภาพยักหน้า \"หวังว่าจะจริงอย่างที่พูดนะคะ\"\n\nแล้วเธอก็เดินจากไป\n\n═══════════════════════════════════════════════════════════\n\nภิรดายืนนิ่งอยู่ครู่ ก่อนจะหันกลับไปมองวิวเมือง\n\n\"คุณหนูได้ยินทั้งหมดใช่ไหม\"\n\nเสียงธีรัชดังขึ้นจากด้านหลัง\n\n\"ก็บอกว่าขอเวลาคนเดียวไม่ใช่เหรอ\" เธอพูด แต่ไม่ได้โกรธ\n\n\"ผมอยู่ไกลพอที่จะไม่รบกวน แต่ใกล้พอที่จะได้ยินครับ\"\n\nเธอหัวเราะเบาๆ \"นายไม่เคยเปลี่ยน\"\n\nธีรัชเดินมายืนข้างเธอ ห่างพอสมควร\n\n\"คุณหนูคิดยังไงครับ กับที่เธอพูด\"\n\n\"ฉันรู้อยู่แล้วว่าวินไม่ใช่คนดี\" ภิรดาพูด \"แต่ในโลกของเรา ใครบ้างที่เป็นคนดีจริงๆ\"\n\n\"คุณหนูเป็นครับ\"\n\nเธอหันมามองเขา ประหลาดใจ\n\n\"ฉันเหรอ? ฉันสั่งลงโทษคน สั่งทำลายธุรกิจคู่แข่ง ทำในสิ่งที่คนทั่วไปเรียกว่าผิดกฎหมาย\"\n\n\"แต่คุณหนูไม่เคยทำร้ายคนบริสุทธิ์\" ธีรัชพูด \"คุณหนูมีเส้นที่ไม่ข้าม และคุณหนูทำทุกอย่างเพื่อปกป้องคนที่รัก\"\n\nภิรดาเงียบไป\n\n\"นั่นคือคนดีในความหมายของผมครับ\" ธีรัชพูดเสียงเบา\n\nสี่ตาสบกัน\n\nลมพัดผ่าน พาเอาความอบอุ่นบางอย่างมาด้วย\n\n\"ธีรัช...\"\n\n\"คุณหนูควรกลับเข้าไปในงานครับ\" เขาพูดตัดบท \"คุณวินคงรอ\"\n\nบรรยากาศที่เพิ่งก่อตัวก็สลายไป\n\nภิรดาพยักหน้า \"อืม\"\n\nเธอเดินกลับเข้าไปในงาน\n\nธีรัชเดินตาม ระยะห่างสองก้าวเหมือนเดิม\n\nแต่ทั้งคู่รู้ว่า บางอย่างกำลังเปลี่ยนไป\n\n═══════════════════════════════════════════════════════════\n\nกลับมาในงาน ภิรดาเห็นวินกำลังคุยกับกลุ่มผู้หญิง\n\nเขายิ้มให้พวกเธอ หัวเราะ สัมผัสแขนพวกเธอเป็นครั้งคราว\n\nราวกับเธอไม่มีตัวตน\n\n\"คุณวินเป็นคนชอบสังคมนะคะ\" ผู้หญิงคนหนึ่งที่ยืนข้างๆ พูด\n\n\"ค่ะ\" ภิรดาตอบสั้นๆ\n\nเธอไม่ได้รู้สึกหึงหวง\n\nแปลก\n\nถ้าเธอรักวินจริง เธอควรจะหึง\n\nแต่เธอไม่รู้สึกอะไรเลย\n\nสิ่งที่เธอรู้สึกคือ...\n\nเธอหันไปมองธีรัชที่ยืนอยู่มุมห้อง\n\nเขากำลังมองเธอเช่นกัน\n\nและเมื่อสี่ตาประสบกัน เธอรู้สึกหัวใจเต้นแรง\n\nนี่มันอะไร?\n\nทำไมเธอถึงรู้สึกแบบนี้กับบอดี้การ์ดของตัวเอง?\n\n══════════════════════════════════════════════════════════════\nจบตอนที่ 7\n══════════════════════════════════════════════════════════════\n\nตัวอักษรทั้งหมด: ~5,200 ตัวอักษร",
  "isFree": true,
  "publishedAt": "2025-02-07"
}