{
  "slug": "8",
  "novelSlug": "sawat-lub-khunnoo-mafia",
  "number": 8,
  "title": "ความหึงหวง",
  "content": "══════════════════════════════════════════════════════════════\nสวาทลับคุณหนูมาเฟีย\nตอนที่ 8: ความหึงหวง\n══════════════════════════════════════════════════════════════\n\nสองวันหลังงานหมั้น\n\nภิรดานั่งอยู่ในห้องทำงาน พยายามโฟกัสกับเอกสารตรงหน้า\n\nแต่ใจของเธอลอยไปที่อื่น\n\nคิดถึงสายตาของธีรัชที่มองเธอในงานเลี้ยง\n\nคิดถึงคำพูดของเขาที่ระเบียง\n\n\"คุณหนูเป็นคนดีครับ\"\n\nหัวใจเธอเต้นแรงขึ้นทุกครั้งที่นึกถึง\n\n\"บ้า\" เธอพึมพำกับตัวเอง \"คิดอะไรอยู่\"\n\n═══════════════════════════════════════════════════════════\n\nเสียงเคาะประตูดังขึ้น\n\n\"เข้ามา\"\n\nธีรัชเปิดประตู \"คุณหนู คุณวินมารอครับ\"\n\nภิรดาถอนหายใจ \"เขามาทำไม\"\n\n\"บอกว่าจะพาคุณหนูไปกินข้าวครับ\"\n\n\"ฉันไม่ได้นัดไว้\"\n\n\"คุณวินบอกว่าเป็นเซอร์ไพรส์ครับ\"\n\nเธอนิ่งไปครู่ ก่อนจะลุกขึ้น\n\n\"ก็ได้\"\n\n═══════════════════════════════════════════════════════════\n\nห้องรับแขก\n\nวินยืนรอด้วยรอยยิ้มกว้าง ถือช่อดอกกุหลาบแดง\n\n\"ภิรดา\" เขาเรียกชื่อเธอโดยไม่ใช้คำนำหน้า \"คุณสวยมากเหมือนเคย\"\n\n\"ขอบคุณค่ะ\" เธอรับดอกไม้ \"แต่คราวหน้าโทรบอกก่อนนะคะ ฉันมีงานเยอะ\"\n\n\"ขอโทษครับ\" เขาไม่ได้รู้สึกผิดจริงๆ \"ผมแค่อยากเจอคุณ เราเป็นคู่หมั้นกันแล้วไม่ใช่เหรอ\"\n\nภิรดาไม่ตอบ\n\nวินยื่นแขนให้เธอ \"ไปกันเถอะ ผมจองร้านไว้แล้ว\"\n\nเธอลังเลครู่ ก่อนจะเอื้อมมือไปเกาะแขนเขา\n\nธีรัชยืนมองจากระยะห่าง\n\nมือของเขากำแน่น\n\n═══════════════════════════════════════════════════════════\n\nร้านอาหารหรูริมแม่น้ำ\n\nวินพาภิรดานั่งที่โต๊ะวิวดีที่สุดในร้าน\n\nเขาสั่งอาหาร สั่งไวน์ ดูแลเธออย่างดี\n\nทุกอย่างสมบูรณ์แบบ\n\nแต่ภิรดารู้สึกว่างเปล่า\n\n\"วิน\"\n\n\"ครับ\"\n\n\"ทำไมถึงพยายามขนาดนี้\"\n\nวินเอียงศีรษะ ยิ้มเฉียบ \"เพราะคุณเป็นคู่หมั้นผม ผมก็ควรดูแลไม่ใช่เหรอ\"\n\n\"แค่นั้นเหรอ\"\n\n\"แค่นั้นไม่พอเหรอครับ\" เขาเอื้อมมือข้ามโต๊ะ จับมือเธอ \"ภิรดา ผมรู้ว่าคุณยังไม่รักผม แต่ให้เวลาผมหน่อย ผมจะทำให้คุณรัก\"\n\nภิรดามองมือของเขาที่ทับอยู่บนมือเธอ\n\nไม่รู้สึกอะไร\n\nไม่มีหัวใจเต้นแรง ไม่มีความอบอุ่น ไม่มีอะไรเลย\n\n\"ค่ะ\" เธอพูดสั้นๆ\n\n═══════════════════════════════════════════════════════════\n\nธีรัชนั่งอยู่ที่โต๊ะมุมห้อง\n\nเขามองคุณหนูและวินผ่านกระจก\n\nเห็นวินจับมือเธอ เห็นเขาพูดคุยยิ้มแย้ม เห็นทุกอย่าง\n\nและเขาก็เจ็บปวด\n\n\"พี่ธี\"\n\nสมชายที่นั่งอยู่ตรงข้ามเรียก\n\n\"ว่าไง\"\n\n\"พี่ธีไม่กินอะไรเลย\"\n\n\"ไม่หิว\"\n\n\"แต่ว่า—\"\n\n\"สมชาย\" ธีรัชพูดเสียงเย็น \"หยุดพูด\"\n\nสมชายหุบปาก\n\nเขารู้ว่าพี่ธีรัชกำลังอารมณ์ไม่ดี\n\nและเขาก็เดาได้ว่าเพราะอะไร\n\n═══════════════════════════════════════════════════════════\n\nหลังกินข้าวเสร็จ วินพาภิรดาเดินเล่นริมแม่น้ำ\n\nแสงแดดยามเย็นส่องกระทบผิวน้ำ ระยิบระยับ\n\n\"ภิรดา\" วินหยุดเดิน หันมาเผชิญหน้าเธอ\n\n\"ค่ะ\"\n\n\"ผมอยากขอบางอย่าง\"\n\n\"อะไรคะ\"\n\n\"จูบ\"\n\nภิรดานิ่งไป \"วิน...\"\n\n\"แค่จูบแก้ม\" เขาพูดเสียงอ่อน \"เราหมั้นกันแล้วไม่ใช่เหรอ\"\n\nเธอไม่รู้จะปฏิเสธยังไง\n\nเขาเป็นคู่หมั้นเธอ และพ่อก็อยากให้เธอลอง\n\n\"ค่ะ\" เธอพูดในที่สุด\n\nวินยิ้ม ก้มลงจูบแก้มเธอ\n\nแต่ในวินาทีสุดท้าย เขาเลื่อนปากมาที่มุมปากของเธอ\n\nภิรดาตกใจ ถอยออกมา\n\n\"วิน!\"\n\n\"ขอโทษครับ\" เขายิ้มแหยๆ \"ผมควบคุมตัวเองไม่อยู่\"\n\n═══════════════════════════════════════════════════════════\n\nธีรัชยืนอยู่ห่างออกไปยี่สิบเมตร\n\nเขาเห็นทุกอย่าง\n\nเห็นวินก้มลงจูบคุณหนู\n\nเลือดในตัวเขาเดือดพล่าน\n\nมือกำแน่นจนข้อนิ้วขาว\n\nเขาอยากเดินไปดึงวินออกมา อยากต่อยหน้าชายคนนั้น อยากบอกทุกคนว่า...\n\nว่าอะไร?\n\nว่าคุณหนูเป็นของเขา?\n\nเธอไม่ใช่\n\nเธอไม่เคยเป็น\n\nและจะไม่มีวันเป็น\n\n\"เฮ้อ...\"\n\nเขาถอนหายใจ พยายามสงบสติ\n\nแต่ความเจ็บปวดในอกไม่ยอมหายไป\n\n═══════════════════════════════════════════════════════════\n\nรถกลับบ้าน\n\nบรรยากาศเงียบสนิท\n\nภิรดานั่งมองออกไปนอกหน้าต่าง ไม่พูดอะไร\n\nธีรัชนั่งข้างคนขับ สายตาตรงหน้า\n\nแต่เธอสังเกตเห็นว่าขากรรไกรของเขาแข็งผิดปกติ\n\n\"ธีรัช\"\n\n\"ครับ\"\n\n\"นายโกรธอะไร\"\n\nเขาไม่ตอบ\n\n\"ธีรัช\" เธอเรียกอีกครั้ง\n\n\"ผมไม่ได้โกรธครับ\"\n\n\"โกหก\"\n\nความเงียบ\n\n\"ผมไม่มีสิทธิ์โกรธครับ\"\n\nภิรดานิ่งไป\n\nคำตอบของเขาทำให้หัวใจเธอเต้นแรงขึ้น\n\n\"ไม่มีสิทธิ์? ทำไม\"\n\nธีรัชยังคงมองตรงหน้า \"เพราะผมเป็นแค่บอดี้การ์ด\"\n\n\"แค่บอดี้การ์ดจะโกรธเรื่องอะไร\"\n\nเขาไม่ตอบ\n\nแต่ความเงียบของเขาบอกทุกอย่าง\n\n═══════════════════════════════════════════════════════════\n\nคฤหาสน์เรืองวัฒนา กลางคืน\n\nภิรดานอนอยู่บนเตียง นอนไม่หลับ\n\nเธอคิดถึงเหตุการณ์วันนี้\n\nจูบของวินที่มุมปาก...เธอไม่รู้สึกอะไร\n\nแต่เมื่อนึกถึงสีหน้าของธีรัชตอนกลับบ้าน...\n\nหัวใจเธอเต้นรัว\n\n\"เขาหึงเหรอ\" เธอกระซิบกับตัวเอง\n\nความคิดนั้นทำให้เธอรู้สึก...ดี?\n\n\"บ้าไปแล้ว\" เธอพูดกับตัวเอง \"คิดอะไรอยู่\"\n\nเธอพลิกตัว พยายามนอน\n\nแต่ภาพใบหน้าธีรัชยังคงลอยอยู่ในหัว\n\n═══════════════════════════════════════════════════════════\n\nห้องพักบอดี้การ์ด\n\nธีรัชนอนอยู่บนเตียง มองเพดาน\n\nภาพวินจูบคุณหนูยังคงติดอยู่ในหัว\n\nเขารู้ว่าเขาไม่ควรรู้สึกแบบนี้\n\nเขารู้ว่าเขาไม่มีสิทธิ์\n\nแต่ความหึงหวงมันควบคุมไม่ได้\n\n\"หกปี\" เขาพึมพำ \"หกปีที่ผมอยู่ข้างเธอ\"\n\nหกปีที่เขาเห็นเธอทุกวัน\n\nหกปีที่เขาปกป้องเธอด้วยชีวิต\n\nหกปีที่เขาซ่อนความรู้สึก\n\nและตอนนี้...\n\nชายอื่นกำลังจะพาเธอไป\n\n\"เฮ้อ...\"\n\nเขาลุกขึ้นนั่ง ถอดเสื้อ เดินไปที่กระสอบทรายในมุมห้อง\n\nแล้วเริ่มต่อย\n\nต่อยแล้วต่อยเล่า พยายามระบายความรู้สึก\n\nจนข้อนิ้วแตก เลือดไหล\n\nแต่ความเจ็บปวดในอกยังไม่หาย\n\n═══════════════════════════════════════════════════════════\n\nเช้าวันรุ่งขึ้น\n\nภิรดาสังเกตเห็นผ้าพันมือของธีรัช\n\n\"มือเป็นอะไร\"\n\n\"ไม่เป็นอะไรครับ แค่ฝึกซ้อม\"\n\n\"ฝึกซ้อมจนมือแตก?\"\n\n\"ผมไม่ระวังครับ\"\n\nภิรดามองเขา รู้ว่าเขาโกหก\n\nแต่เธอไม่ถามต่อ\n\n\"วันนี้มีนัดอะไรบ้าง\"\n\n\"สิบโมงประชุมฝ่ายการตลาด บ่ายสองพบทนาย เย็นนี้...\" เขาหยุด\n\n\"เย็นนี้อะไร\"\n\n\"คุณวินนัดรับประทานอาหารครับ\"\n\nภิรดาถอนหายใจ \"ยกเลิกได้ไหม\"\n\n\"ผมจัดการให้ครับ\"\n\n\"อืม\" เธอพยักหน้า \"ฉันเหนื่อย ไม่อยากเจอใคร\"\n\nธีรัชไม่แสดงออก แต่ในใจเขาโล่งขึ้น\n\n\"รับทราบครับ\"\n\n═══════════════════════════════════════════════════════════\n\nบ่ายวันนั้น โทรศัพท์วินดังขึ้น\n\n\"คุณวิน ผมธีรัชครับ คุณหนูฝากแจ้งว่าคืนนี้ไม่สะดวก\"\n\nเสียงวินดังขึ้นอีกฝั่ง \"เพราะอะไร\"\n\n\"คุณหนูไม่สบายครับ\"\n\n\"งั้นผมจะไปเยี่ยม\"\n\n\"คุณหนูสั่งว่าไม่ต้องรบกวนครับ\"\n\nความเงียบ\n\n\"นายชื่อธีรัชใช่ไหม\" วินถาม น้ำเสียงเปลี่ยนไป\n\n\"ครับ\"\n\n\"บอดี้การ์ดที่อยู่กับเธอมาหกปี\"\n\n\"ครับ\"\n\n\"ฟังนะ\" เสียงวินเย็นลง \"นายเป็นแค่บอดี้การ์ด รู้ตัวไว้ด้วย\"\n\nธีรัชกดโทรศัพท์วาง ไม่ตอบ\n\nแต่ในใจเขาคิด...\n\nเขารู้ตัวดี\n\nรู้ดีกว่าใคร\n\n══════════════════════════════════════════════════════════════\nจบตอนที่ 8\n══════════════════════════════════════════════════════════════\n\nตัวอักษรทั้งหมด: ~5,100 ตัวอักษร",
  "isFree": true,
  "publishedAt": "2025-02-08"
}