{
  "slug": "9",
  "novelSlug": "sawat-lub-khunnoo-mafia",
  "number": 9,
  "title": "ลอบทำร้าย",
  "content": "══════════════════════════════════════════════════════════════\nสวาทลับคุณหนูมาเฟีย\nตอนที่ 9: ลอบทำร้าย\n══════════════════════════════════════════════════════════════\n\nหนึ่งสัปดาห์ผ่านไป\n\nธุรกิจเรืองวัฒนากรุ๊ปเริ่มมีปัญหา\n\nคู่แข่งรายใหญ่เริ่มเคลื่อนไหว มีการลอบขโมยข้อมูล และลูกค้าบางส่วนถูกแย่งไป\n\nภิรดารู้ว่านี่ไม่ใช่เรื่องบังเอิญ\n\n\"ใครอยู่เบื้องหลัง\" เธอถามในที่ประชุม\n\n\"ยังไม่แน่ใจครับ\" หัวหน้าฝ่ายข่าวกรองตอบ \"แต่มีข่าวลือว่าตระกูลเจริญพาณิชย์กำลังเคลื่อนไหว\"\n\nภิรดาขมวดคิ้ว \"เจริญพาณิชย์?\"\n\n\"พวกเขาเป็นคู่แข่งเก่าของท่านเจ้าพ่อครับ\" ธีรัชพูดแทรก \"หลังจากท่านเจ้าพ่อป่วย พวกเขาคงคิดว่าถึงเวลาโจมตี\"\n\n\"งั้นเหรอ\" เธอพูดเสียงเย็น \"ก็ดี ให้พวกเขารู้ว่าแม้พ่อไม่อยู่ เรืองวัฒนาก็ไม่ใช่เหยื่ออ่อน\"\n\n═══════════════════════════════════════════════════════════\n\nสองวันต่อมา\n\nภิรดาต้องไปพบลูกค้ารายใหญ่ที่โรงแรมนอกเมือง\n\n\"ผมไม่ค่อยสบายใจครับ\" ธีรัชพูดในรถ \"ที่นัดพบอยู่ไกล และข่าวกรองบอกว่ามีความเคลื่อนไหวผิดปกติ\"\n\n\"ลูกค้าคนนี้สำคัญ\" ภิรดาตอบ \"ถ้าเสียเขาไป เราจะเสียสัญญาร้อยล้าน\"\n\n\"แต่ถ้าเกิดอะไรขึ้นกับคุณหนู—\"\n\n\"ฉันมีนาย\" เธอหันมามองเขา \"นายจะปกป้องฉันไม่ใช่เหรอ\"\n\nธีรัชสบตาเธอ \"ด้วยชีวิตครับ\"\n\nภิรดารู้สึกหัวใจเต้นแรง แต่หันหนี\n\n\"งั้นก็ไม่มีอะไรต้องกังวล\"\n\n═══════════════════════════════════════════════════════════\n\nโรงแรมอยู่บนเนินเขา ล้อมรอบด้วยป่า\n\nธีรัชสั่งให้ทีมรักษาความปลอดภัยเพิ่มความระมัดระวัง มีคนยืนประจำทุกจุด\n\nการประชุมดำเนินไปอย่างราบรื่น\n\nภิรดาเจรจาสำเร็จ ลูกค้าตกลงต่อสัญญา\n\n\"ขอบคุณมากครับ\" ลูกค้าจับมือเธอ \"ยินดีทำธุรกิจกับเรืองวัฒนากรุ๊ปต่อไป\"\n\n\"เช่นกันค่ะ\"\n\nเมื่อเดินออกจากห้องประชุม ธีรัชเดินเคียงข้าง\n\n\"เสร็จแล้วครับ กลับกันเถอะ\"\n\n\"อืม\"\n\n═══════════════════════════════════════════════════════════\n\nลานจอดรถ\n\nท้องฟ้าเริ่มมืด แสงไฟไม่ค่อยสว่าง\n\nธีรัชรู้สึกบางอย่างผิดปกติ\n\n\"คุณหนู\" เขาพูดเสียงเบา \"เดินเร็วขึ้นหน่อยครับ\"\n\nภิรดาสังเกตเห็นความตึงเครียดของเขา \"เกิดอะไรขึ้น\"\n\n\"ไม่แน่ใจ แต่—\"\n\nเสียงปืนดังขึ้น\n\nธีรัชรีบดึงภิรดาลงต่ำ กำบังเธอด้วยร่างของตัวเอง\n\n\"ซุ่มยิง!\" เขาตะโกนเตือน\n\nเสียงปืนดังอีกหลายนัด ลูกน้องที่ตามมาเริ่มยิงตอบโต้\n\n\"อยู่ต่ำไว้ครับ\" ธีรัชพูด ดึงปืนออกจากซองที่เอว\n\n\"ธีรัช—\"\n\n\"ไว้ใจผม\"\n\n═══════════════════════════════════════════════════════════\n\nการยิงต่อสู้ดำเนินไปหลายนาที\n\nธีรัชกำบังภิรดาอยู่หลังรถ ยิงตอบโต้อย่างแม่นยำ\n\nเขายิงล้มคนร้ายไปสองคน\n\n\"เหลืออีกกี่คน\" ภิรดาถาม เสียงสั่นเล็กน้อย\n\n\"ไม่แน่ใจ อย่างน้อยสามคน\"\n\n\"พี่ธี!\" เสียงสมชายดังขึ้นทางวิทยุ \"พวกมันมาจากทิศตะวันออก มีอย่างน้อยห้าคน!\"\n\nธีรัชสบถในใจ ดึงภิรดาขยับไปอีกตำแหน่ง\n\n\"คุณหนู เราต้องเข้าไปในโรงแรม\"\n\n\"แต่—\"\n\n\"ผมจะนำทาง นับสามวิ่งครับ\"\n\n\"อืม\"\n\n\"หนึ่ง...สอง...สาม!\"\n\n═══════════════════════════════════════════════════════════\n\nทั้งคู่วิ่งฝ่าวงล้อมคนร้าย\n\nธีรัชยิงกันเป็นพัลวัน ขณะที่กำบังภิรดาด้วยร่าง\n\nเกือบถึงประตูโรงแรมแล้ว\n\nทันใดนั้น เสียงปืนดังขึ้นจากทิศที่ไม่คาดคิด\n\nธีรัชรู้สึกเจ็บแปลบที่ไหล่\n\n\"อึก!\"\n\nเขาสะดุด แต่ยังคงวิ่งต่อ ดันภิรดาเข้าไปในโรงแรม\n\n\"ธีรัช!\" เธอกรีดร้องเมื่อเห็นเลือดบนเสื้อเขา \"นายโดนยิง!\"\n\n\"แค่เฉียด\" เขาโกหก \"เข้าไปก่อน\"\n\nเขาดันเธอเข้าไปข้างใน ก่อนจะหันกลับไปยิงกันคนร้ายที่ตามมา\n\nกระสุนอีกนัดเฉียดแขนเขา\n\n\"ธีรัช!\" ภิรดาตะโกน\n\n\"อยู่ในนั้น!\" เขาสั่ง\n\n═══════════════════════════════════════════════════════════\n\nสิบนาทีต่อมา\n\nเสียงปืนเงียบลง\n\nทีมเสริมมาถึง คนร้ายถูกจัดการหมด บางคนตาย บางคนถูกจับ\n\nธีรัชล้มลงนั่งพิงกำแพง\n\nเสื้อเขาเปื้อนเลือด บาดแผลที่ไหล่ลึกกว่าที่คิด\n\n\"ธีรัช!\"\n\nภิรดาวิ่งมาหา คุกเข่าลงข้างเขา\n\n\"โดนแค่ไหน\" เธอถาม เสียงสั่น มือสั่น\n\n\"ไม่เป็นไรครับ แค่—\"\n\n\"โกหก!\" น้ำตาไหลลงมา \"นายโดนยิงเพราะปกป้องฉัน!\"\n\nธีรัชยิ้มอ่อน \"นั่นคือหน้าที่ของผมครับ\"\n\n\"หน้าที่?\" เธอจ้องมองเขา \"แค่หน้าที่เหรอ\"\n\nเขาไม่ตอบ\n\n\"ตอบฉันสิ ธีรัช\" เธอบีบมือเขา \"ทำไมถึงเอาตัวกัน ทำไมถึง...\"\n\n\"เพราะผมจะไม่ยอมให้ใครทำร้ายคุณหนู\" เขาพูดเสียงเบา \"ไม่ว่าจะต้องแลกด้วยอะไร\"\n\n═══════════════════════════════════════════════════════════\n\nรถพยาบาลมาถึง\n\nแพทย์รีบเข้ามาดูแลธีรัช\n\n\"บาดแผลลึก\" หมอพูด \"ต้องผ่าตัดเอากระสุนออก\"\n\nภิรดายืนมองเขาถูกยกขึ้นเปลหาม\n\nมือเธอสั่น\n\n\"ฉันไปด้วย\"\n\n\"คุณหนู\" สมชายพูด \"พี่ธีรัชสั่งให้ผมพาคุณหนูกลับบ้าน\"\n\n\"ฉันไม่กลับ\" เธอพูดเสียงแข็ง \"ฉันจะไปโรงพยาบาล\"\n\n\"แต่—\"\n\n\"นั่นคำสั่ง\"\n\nสมชายไม่กล้าขัด \"ครับ\"\n\n═══════════════════════════════════════════════════════════\n\nโรงพยาบาลเอกชน\n\nภิรดานั่งรอหน้าห้องผ่าตัด\n\nไฟแดงยังคงสว่างอยู่\n\nเธอนั่งคนเดียว มองประตูห้องผ่าตัด\n\nใจเต้นรัว\n\n\"ธีรัช...\" เธอกระซิบ\n\nเธอนึกถึงวินาทีที่เขาเอาตัวกัน\n\nนึกถึงสายตาของเขาที่มองเธอก่อนจะล้มลง\n\nนึกถึงคำพูดของเขา\n\n\"เพราะผมจะไม่ยอมให้ใครทำร้ายคุณหนู\"\n\nน้ำตาไหลลงมา\n\n\"อย่าเป็นอะไร\" เธอภาวนา \"ได้โปรด อย่าเป็นอะไร\"\n\n═══════════════════════════════════════════════════════════\n\nสามชั่วโมงผ่านไป\n\nไฟห้องผ่าตัดดับลง\n\nหมอเดินออกมา\n\n\"คุณหนู\"\n\nภิรดาลุกขึ้นยืน \"หมอ! เขาเป็นยังไงบ้างคะ\"\n\n\"การผ่าตัดสำเร็จครับ\" หมอยิ้ม \"เอากระสุนออกได้แล้ว แผลไม่ถึงอวัยวะสำคัญ แต่เสียเลือดมาก ต้องพักฟื้นสักพัก\"\n\nภิรดาหายใจออกอย่างโล่งอก\n\n\"ขอบคุณค่ะ\" เสียงเธอสั่น \"ขอบคุณมากค่ะ\"\n\n\"คุณสามารถเข้าไปเยี่ยมได้ครับ เขาอาจยังไม่ตื่น แต่—\"\n\n\"ค่ะ\"\n\nเธอเดินเข้าไปในห้องพักฟื้นทันที\n\n═══════════════════════════════════════════════════════════\n\nธีรัชนอนอยู่บนเตียง ตาหลับ\n\nใบหน้าซีดเซียว แขนพันผ้าพันแผล สายน้ำเกลือเสียบอยู่\n\nภิรดาเดินไปนั่งข้างเตียง\n\nเธอมองเขาอยู่นาน\n\nผู้ชายที่ยอมเอาตัวกันกระสุนให้เธอ\n\nผู้ชายที่อยู่ข้างเธอมาหกปี\n\nผู้ชายที่...\n\nเธอเอื้อมมือไปจับมือเขา\n\n\"ขอบคุณ\" เธอกระซิบ น้ำตาไหล \"ขอบคุณที่ปกป้องฉัน\"\n\nเธอก้มลงจูบหลังมือเขาเบาๆ\n\n\"อย่าเป็นอะไรนะ ธีรัช\" เธอพูด \"ฉัน...ฉันต้องการนาย\"\n\n═══════════════════════════════════════════════════════════\n\nคืนนั้น ภิรดาไม่กลับบ้าน\n\nเธอนั่งเฝ้าธีรัชตลอดทั้งคืน\n\nไม่ว่าใครจะพูดอะไร\n\nเธอไม่ยอมไปไหน\n\n══════════════════════════════════════════════════════════════\nจบตอนที่ 9\n══════════════════════════════════════════════════════════════\n\nตัวอักษรทั้งหมด: ~5,200 ตัวอักษร",
  "isFree": true,
  "publishedAt": "2025-02-09"
}