{
  "number": 10,
  "title": "ตอนที่ 10",
  "content": "══════════════════════════════════════════════════════════════\n                    หมอสูติ...หัวใจไม่ตายด้าน\n                        ตอนที่ 10\n                    ข้อหาผิดจรรยาบรรณ 💥\n══════════════════════════════════════════════════════════════\n\n💥 PAYWALL HOOK — ตอนฟรีตอนสุดท้าย!\n\n══════════════════════════════════════════════════════════════\n\nจันทร์\n\nสิรวิชญ์ตรวจคนไข้ตามปกติ สิบสองราย ตั้งแต่แปดโมงเช้าถึงเที่ยง ทุกรายเขาทำได้ดีเยี่ยม มือนิ่ง เสียงเรียบ สายตามืออาชีพ\n\nไม่มีใครรู้ว่าข้างในหัวเขาเป็นสมรภูมิ\n\n_วีร์ไม่ได้โทรมาทั้งวันเสาร์อาทิตย์_\n\n_เธอบอกว่าจะรอ_\n\n_แต่เธอจะรอได้นานแค่ไหน?_\n\n\"คุณหมอคะ คนไข้รายต่อไปค่ะ\"\n\nเสียงพยาบาลปุณณ์ เรียบ มืออาชีพ ราวกับไม่มีอะไรเกิดขึ้น\n\n\"ครับ เชิญเข้ามา\"\n\nสิรวิชญ์สวมหน้ากากหมอตายด้าน ตรวจคนไข้ต่อ\n\n═══════════════════════════════════════════\n\nบ่ายโมง ช่วงพักกลางวัน\n\nสิรวิชญ์นั่งกินข้าวในโรงอาหารชั้น 2 คนเดียว เหมือนทุกวัน ถาดข้าวแกง แก้วน้ำเปล่า\n\n\"พี่วิชญ์ครับ\"\n\nณัฐ เดินมาพร้อมถาดอาหาร นั่งลงตรงข้ามโดยไม่ถาม\n\n\"ว่าไง ณัฐ\"\n\n\"ไม่มีอะไรครับ แค่อยากคุย\" ณัฐยิ้ม ยิ้มเป็นกันเองเหมือนเสมอ \"วันเสาร์ที่ผ่านมาเป็นไงบ้างครับ?\"\n\n\"ปกติ\"\n\n\"จริงเหรอครับ?\" ณัฐเอียงหัว \"ผมเห็นพี่มาโรงพยาบาลเช้ามากเลย วันเสาร์ด้วย\"\n\n\"มีเรื่องต้องจัดการ\"\n\n\"ครับ ผมเข้าใจ\" ณัฐหยุดพูด ตักข้าวกิน แล้วเอ่ยขึ้น \"อ้อ พี่วิชญ์ ผมอยากบอกให้รู้ว่า...\"\n\n\"อะไร?\"\n\n\"คุณวีร์ครับ กัญญาวีร์ สุวิทย์ธนากุล ผมนัดเธอไปทานข้าววันศุกร์นี้ เธอตอบตกลงแล้วครับ\"\n\nสิรวิชญ์หยุดตักข้าว ชั่วเสี้ยววินาที แล้วตักต่อ\n\n\"ดีครับ\" เสียงเรียบ\n\n\"ผมเคยถามพี่แล้วว่าพี่ไม่ได้สนใจเธอในทางส่วนตัวใช่ไหม?\"\n\n\"ใช่ครับ เธอเป็นคนไข้\"\n\n\"ใช่ครับ เป็นคนไข้\" ณัฐยิ้ม \"แต่ถ้าเธอไม่ใช่คนไข้ของพี่แล้วล่ะ? ถ้าเธอย้ายมาอยู่ในความดูแลของผม? ก็ไม่มีปัญหาอะไรใช่ไหมครับ?\"\n\nสิรวิชญ์วางช้อนลง มองณัฐ\n\n\"เธอเป็นคนไข้ของผม ณัฐ\"\n\n\"ผมรู้ครับ แต่ผมเสนอ ผอ.แล้วว่าผมพร้อมรับดูแลคนไข้บางรายของพี่ เพื่อลดภาระ ผอ.ดูสนใจ\"\n\nสิรวิชญ์จ้องน้องร่วมแผนก ใต้รอยยิ้มเป็นมิตรนั้น เขาเห็นอะไรบางอย่างที่ไม่เคยสังเกตมาก่อน\n\nความอิจฉา\n\nณัฐไม่ได้แค่ชอบวีร์ เขาอยากชนะสิรวิชญ์\n\n\"ผมจะจัดการเรื่องคนไข้ของผมเองครับ\" สิรวิชญ์ลุกขึ้น \"ขอบคุณที่เป็นห่วง\"\n\nเขาเดินออกจากโรงอาหาร\n\n_วีร์ตอบตกลงไปทานข้าวกับณัฐ_\n\n_ทำไม?_\n\n_เธอบอกว่าจะรอ_\n\n_แต่เธอตอบตกลงไปกินข้าวกับหมอคนอื่น_\n\nความรู้สึกที่แล่นขึ้นมาในอก เขาไม่คุ้น ไม่เคยรู้สึกแบบนี้มาก่อน\n\n_หึง?_\n\n_เขาหึงเหรอ?_\n\n_หมอตายด้าน หึง?_\n\n═══════════════════════════════════════════\n\nบ่ายสาม\n\nสิรวิชญ์อยู่ในห้องทำงาน ตรวจสอบชาร์ทคนไข้ โทรศัพท์สั่น\n\nวีร์\n\nเขาจ้องหน้าจอสามวินาที แล้วรับสาย\n\n\"สวัสดีครับ\"\n\n\"คุณหมอคะ หนูโทรมาบอกว่า หนูจะมาตรวจตามนัดพรุ่งนี้ค่ะ\"\n\n\"ได้ครับ สิบโมง เหมือนเดิม\"\n\nเงียบ\n\n\"คุณหมอ...\"\n\n\"ครับ?\"\n\n\"หนูรู้ว่าคุณหมอยุ่ง แต่หนูอยากพูดอะไรหน่อย\"\n\n\"ได้ครับ\"\n\n\"ดร.ณัฐชวนหนูไปทานข้าว หนูตอบตกลงแล้ว\"\n\nสิรวิชญ์กำมือแน่น\n\n\"ครับ ผมรู้แล้ว ณัฐบอกตอนกลางวัน\"\n\n\"หนูตอบตกลงเพราะ...\" เธอหยุด \"เพราะหนูไม่รู้ว่าคุณหมอจะทำยังไงต่อ หนูบอกว่าจะรอ แต่ถ้าคุณหมอจะกลับไปเป็นหมอตายด้านเหมือนเดิม... หนูก็ไม่รู้ว่าจะรออะไร\"\n\n\"วีร์—\"\n\n\"คุณหมอบอกว่าไม่ใช่ความผิดพลาด แต่สองวันที่ผ่านมา คุณหมอไม่ได้โทรมา ไม่ได้ส่งข้อความ แค่ 'ดูแลตัวเองด้วย' แล้วก็เงียบ\"\n\nเขาเงียบ เพราะเธอพูดถูก\n\n\"หนูไม่ได้ไปกินข้าวกับณัฐเพราะชอบเขานะคะ\" เสียงเธอเบาลง \"หนูแค่...ไม่อยากนั่งรอในห้องเปล่าคนเดียว\"\n\n\"ผมเข้าใจครับ\"\n\n\"จริงเหรอคะ?\" เสียงเธอมีน้ำ \"เข้าใจจริงเหรอ?\"\n\n\"วีร์ ผมมีเรื่องต้องจัดการก่อน ผอ.เรียกพบเรื่องร้องเรียน มีคนรายงานว่าเราใกล้ชิดกันเกินไป\"\n\nเงียบยาว\n\n\"ใครร้องเรียนคะ?\"\n\n\"ไม่ระบุ แต่ผมคิดว่ารู้\"\n\n\"พี่ปุณณ์?\"\n\n\"ผมไม่อยากกล่าวหาใครครับ\"\n\n\"คุณหมอ ถ้าหนูเป็นปัญหา หนูจะ—\"\n\n\"เธอไม่ใช่ปัญหา\" เขาพูดเร็วกว่าที่ตั้งใจ \"อย่าคิดแบบนั้น\"\n\nเงียบ\n\n\"งั้นพรุ่งนี้เจอกันนะคะ\" เสียงเธอเบา \"ในฐานะคนไข้\"\n\n\"ครับ\"\n\nสายตัด\n\nสิรวิชญ์วางโทรศัพท์ลง มองออกไปนอกหน้าต่าง ท้องฟ้าบ่ายสีเทาครึ้ม เมฆฝนกำลังก่อตัว\n\n_เธอจะไปกินข้าวกับณัฐ_\n\n_เพราะเขาทำให้เธอรอ_\n\n_เพราะเขาเลือกจรรยาบรรณมากกว่าความรู้สึก_\n\n_แต่ถ้าเลือกความรู้สึก..._\n\n_เขาจะเสียทุกอย่าง_\n\n_ทุกอย่าง ยกเว้นเธอ_\n\n═══════════════════════════════════════════\n\nสี่ทุ่ม\n\nสิรวิชญ์กำลังจะออกจากโรงพยาบาล เมื่อเห็นร่างที่คุ้นเคยเดินเข้ามาที่ล็อบบี้\n\nวีร์\n\nเธอใส่เดรสสีขาว ผมปล่อย ถือถุงกระดาษ\n\n\"วีร์?\" เขาหยุดเดิน\n\n\"คุณหมอคะ\" เธอยิ้ม แต่ตาบวมเล็กน้อย ร้องไห้มาก่อน \"หนูซื้อข้าวมาฝากค่ะ คิดว่าคุณหมอคงยังไม่ได้กิน\"\n\n\"เธอไม่ควรมาที่นี่ ตอนนี้\"\n\n\"หนูรู้ค่ะ แต่—\"\n\n\"วีร์\" เสียงเขาเข้ม \"มีคนจับตาดูเราอยู่ การที่เธอมาหาผมที่โรงพยาบาลตอนกลางดึกจะทำให้เรื่องแย่ลง\"\n\nวีร์หยุด ยิ้มค้าง ค่อยๆ ลดมือที่ถือถุงข้าวลง\n\n\"ค่ะ\" เสียงเบา \"หนูไม่ได้คิด ขอโทษค่ะ\"\n\nสิรวิชญ์เห็นตาเธอเปลี่ยน จากสดใสเป็นอ่อนแรง\n\n_เธอมาเพราะเป็นห่วง_\n\n_แล้วเขาตำหนิเธอ_\n\n\"วีร์ ผมไม่ได้—\"\n\n\"ไม่เป็นไรค่ะ\" เธอวางถุงข้าวบนเคาน์เตอร์ต้อนรับ \"ฝากไว้ตรงนี้แล้วกันนะคะ คุณหมอเอาไปกินเองก็ได้\"\n\nเธอหันหลัง\n\n\"วีร์ รอก่อน\"\n\nเธอหยุด ไม่หันกลับ\n\nสิรวิชญ์เดินเข้าไปหา ยืนข้างหลังเธอ\n\n\"ขอบคุณ\" เสียงเขาเบา \"ที่ซื้อข้าวมาให้\"\n\n\"ค่ะ\"\n\n\"และ... ผมไม่ได้โกรธที่เธอมา\"\n\n\"แต่คุณหมอไม่อยากให้มาใช่ไหมคะ?\"\n\nเขาเงียบ\n\n\"หนูเข้าใจค่ะ\" เธอหันกลับมา ยิ้ม แต่ตาเปียก \"ถ้าหนูเป็นปัญ—\"\n\n\"อย่าพูดคำนั้น\" เสียงเขาหนักขึ้น \"เธอไม่ใช่ปัญหา\"\n\n\"งั้นหนูเป็นอะไรคะ?\" เธอถาม ตรงๆ \"หนูเป็นอะไรสำหรับคุณหมอ?\"\n\nล็อบบี้โรงพยาบาลเงียบ ยามค่ำ ไม่มีใครนอกจากรปภ.ที่นั่งอยู่ไกลๆ\n\nสิรวิชญ์มองเธอ\n\n_เธอเป็นอะไร?_\n\n_คนไข้?_\n\n_ผู้หญิงที่ปลุกเขาให้ตื่น?_\n\n_หรือสิ่งที่ทำให้เขากลัว?_\n\n\"หยุดมาหาผม คุณกัญญาวีร์\" เขาเอ่ย เสียงเรียบ กลับไปเป็นทางการ \"ผมเป็นหมอคุณ... แค่นั้น\"\n\nน้ำตาเธอไหล\n\nแต่สิรวิชญ์ยืนอยู่ตรงนั้น มือข้างขวาไม่ได้อยู่แนบลำตัว\n\nมือของเขาจับข้อมือเธออยู่\n\nจับแน่น\n\nไม่ยอมปล่อย\n\nวีร์มองลงไปที่มือเขาที่รัดข้อมือเธอ แล้วมองขึ้นมาที่ใบหน้าเขา\n\nปากบอกให้หยุด\n\nแต่มือไม่ยอมปล่อย\n\n\"คุณหมอ...\" เธอกระซิบ น้ำตาไหล \"ปากกับมือคุณหมอ...ไม่ตรงกันเลยนะคะ\"\n\nสิรวิชญ์มองลงไปที่มือตัวเอง เหมือนเพิ่งรู้ตัวว่ากำลังจับเธออยู่\n\nเขาไม่ปล่อย\n\n_ปล่อยมือ สิรวิชญ์_\n\n_ปล่อยแล้วกลับไปเป็นหมอตายด้าน_\n\n_ปล่อย_\n\nมือเขากำแน่นขึ้น\n\n\"ผมทำไม่ได้\" เสียงเขาแตก \"ผมบอกให้เธอหยุด แต่ผมทำไม่ได้\"\n\nวีร์ก้าวเข้ามา มืออีกข้างยกขึ้นจับมือเขาที่รัดข้อมือเธอ\n\n\"งั้นก็อย่าปล่อยค่ะ\" เธอกระซิบ \"อย่าปล่อยหนูเลย\"\n\nในล็อบบี้โรงพยาบาลที่ว่างเปล่ายามค่ำ หมอตายด้านยืนจับมือคนไข้ของตัวเอง ไม่ยอมปล่อย\n\nปากบอกให้หยุด\n\nหัวสั่งให้ถอย\n\nแต่มือของเขาเลือกเธอ\n\n═══════════════════════════════════════════\n\n🔒 อ่านต่อตอนที่ 11 — งานการกุศล\nเมื่อหมอตัดสินใจ... เขาจะเลือกจรรยาบรรณ หรือเลือกเธอ?\n\nปลดล็อกทุกตอนที่เหลือ เพื่ออ่านเรื่องราวความรักต้องห้าม\nของหมอสูติหัวใจตายด้าน กับสาวร้อนแรงที่ปลุกเขาให้ตื่น\n\n══════════════════════════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 11 — งานการกุศล",
  "isFree": true,
  "slug": "10",
  "novelSlug": "mor-sooti-huajai-mai-taidan",
  "publishedAt": "2025-02-10"
}