{
  "number": 12,
  "title": "ตอนที่ 12",
  "content": "══════════════════════════════════════════════════════════════\n                    หมอสูติ...หัวใจไม่ตายด้าน\n                        ตอนที่ 12\n                    ห้องพักเวร คืนเดียวดาย 🔥\n══════════════════════════════════════════════════════════════\n\n⚠️ เนื้อหา NC25+ สำหรับผู้อ่านอายุ 18 ปีขึ้นไปเท่านั้น\n🔥 ความเข้มข้น: 7/10\n\n══════════════════════════════════════════════════════════════\n\nอังคาร สามทุ่ม โรงพยาบาลเมดิแคร์ พรีเมียม\n\nสิรวิชญ์อยู่เวรดึก คนไข้สุดท้ายของวันกลับบ้านไปแล้ว แผนกสูติชั้น 5 เงียบสงบ มีแค่เสียงเครื่องมอนิเตอร์จากห้องคนไข้ที่นอนค้างคืน\n\nเขาเดินเข้าห้องพักเวร ห้องเล็กๆ ที่มีเตียงเดี่ยว โต๊ะทำงาน ตู้เสื้อผ้า ห้องน้ำในตัว แสงไฟนีออนสลัว\n\nถอดกาวน์ขาวแขวนหลังประตู เหลือเสื้อยืดสีเทากับกางเกงสแล็ค นั่งลงบนเตียง เปิดโทรศัพท์\n\nข้อความจากวีร์ ส่งมาสามชั่วโมงก่อน\n\n\"คุณหมออยู่เวรคืนนี้ใช่ไหมคะ? กินข้าวหรือยัง?\"\n\nเขาพิมพ์ตอบ \"กินแล้วครับ พักผ่อนด้วย\"\n\nสามจุดขึ้นมาทันที เธอยังไม่นอน\n\n\"ดึกแล้ว ทำไมยังไม่นอนคะ?\"\n\n\"นอนไม่หลับค่ะ\"\n\n\"ลองดื่มนมอุ่นๆ\"\n\n\"หนูไม่ได้ง่วง หนูแค่...คิดถึง\"\n\nสิรวิชญ์จ้องหน้าจอ\n\n_คิดถึง_\n\n_เขาก็คิดถึง_\n\n_ตั้งแต่คืนงานเลี้ยงที่จูบกันบนระเบียง สองสัปดาห์แล้ว_\n\n_สองสัปดาห์ที่เจอกันแค่ในห้องตรวจ ในฐานะหมอกับคนไข้_\n\n_สองสัปดาห์ที่เขาพยายามหาทางออก_\n\nเขาพิมพ์ \"ผมก็\"\n\nลบ\n\nพิมพ์ \"ดูแลตัวเอง ราตรีสวัสดิ์\"\n\nส่ง\n\nแล้ววางโทรศัพท์คว่ำลง\n\n_ขี้ขลาด_\n\n═══════════════════════════════════════════\n\nเที่ยงคืน\n\nเสียงเคาะประตูห้องพักเวร\n\nสิรวิชญ์ลุกจากเตียง เปิดประตู คิดว่าเป็นพยาบาลมาเรียกเรื่องคนไข้\n\nวีร์ยืนอยู่ตรงหน้า\n\nเสื้อฮู้ดสีขาวตัวโคร่ง กางเกงยีนส์ รองเท้าผ้าใบ ผมปล่อย ไม่แต่งหน้า ถือถุงกระดาษ\n\n\"วีร์?\" เขาเปิดประตูกว้างขึ้น \"เธอมาทำอะไรที่นี่?\"\n\n\"หนูซื้อโจ๊กมาฝากค่ะ\" เธอยิ้ม \"คิดว่าคุณหมอยังไม่นอน\"\n\n\"เข้ามาตรงนี้ได้ยังไง? รปภ.—\"\n\n\"หนูบอกว่ามาเยี่ยมคนไข้ค่ะ\" เธอเดินเข้าห้อง ไม่รอให้เชิญ \"ชั้น 5 ไม่มีใครอยู่ พยาบาลนั่งอยู่ที่เคาน์เตอร์ชั้นล่าง หนูขึ้นบันไดมา\"\n\n\"วีร์ ถ้าใครเห็น—\"\n\n\"ไม่มีใครเห็นค่ะ\" เธอวางถุงโจ๊กบนโต๊ะ \"หนูระวังแล้ว\"\n\nสิรวิชญ์ปิดประตู หัวใจเต้นเร็ว ไม่ใช่เพราะตกใจ\n\nเพราะเธออยู่ตรงนี้ ในห้องเล็กๆ ที่มีแค่เตียงเดี่ยว ดึกดื่น\n\n\"ทำไมถึงมา?\" เขาถาม ยืนพิงประตู แขนกอดอก ท่าป้องกัน\n\n\"หนูบอกแล้วไงคะ ซื้อโจ๊กมาฝาก\"\n\n\"ตีศูนย์ ซื้อโจ๊กมาฝาก?\"\n\n\"ร้านข้างโรงพยาบาลยังเปิดค่ะ\" เธอนั่งลงบนเก้าอี้ตัวเดียวในห้อง \"จริงๆ ก็ไม่ได้แค่มาส่งโจ๊ก\"\n\n\"แล้วมาทำอะไร?\"\n\nวีร์มองเขา ในแสงนีออนสลัว ตาสีน้ำตาลอ่อนของเธอเป็นประกาย\n\n\"หนูนอนไม่หลับ เพราะคิดถึงคุณหมอ แล้วคุณหมอตอบแค่ 'ดูแลตัวเอง ราตรีสวัสดิ์'\" เธอทำเสียงทุ้มล้อเลียนเขา \"หนูก็เลยมาด้วยตัวเอง\"\n\n\"วีร์—\"\n\n\"สองสัปดาห์แล้วค่ะ วิชญ์\" เสียงเธอเปลี่ยน เบาลง จริงจัง \"ตั้งแต่คืนนั้นบนระเบียง คุณหมอจูบหนู แล้วบอกว่าจะหาทาง แต่สองสัปดาห์ผ่านไป คุณหมอแค่ส่งข้อความทีละประโยค ไม่ยอมโทร ไม่ยอมเจอ\"\n\n\"ผมกำลังจัดการเรื่องจรรยาบรรณ—\"\n\n\"หนูรู้ค่ะ\" เธอลุกขึ้น ยืนตรงหน้าเขา \"แต่หนูก็ต้องการรู้ว่า... ระหว่างที่คุณหมอจัดการเรื่องจรรยาบรรณ คุณหมอยังคิดถึงหนูไหม?\"\n\nห้องเล็ก เธอยืนใกล้เขามาก กลิ่นน้ำหอมหวาน กลิ่นกาแฟ กลิ่นโจ๊กร้อน ปนกัน\n\n\"คิดถึง\" เขาตอบ ไม่มีเวลาสร้างกำแพง \"ทุกวัน\"\n\nวีร์หายใจเข้าลึก \"พูดอีกทีได้ไหมคะ?\"\n\n\"คิดถึงเธอ ทุกวัน\" เสียงเขาแหบ \"ทุกครั้งที่เห็นเตียงตรวจว่าง ทุกครั้งที่ได้กลิ่นน้ำหอมคล้ายๆ ทุกครั้งที่มือผมสัมผัสคนไข้คนอื่นแล้วไม่รู้สึกอะไร\"\n\n\"แต่สัมผัสหนูแล้วรู้สึก?\"\n\n\"เธอรู้คำตอบอยู่แล้ว\"\n\nวีร์ยกมือขึ้น วางบนแก้มเขา ฝ่ามืออุ่น\n\n\"วิชญ์ หนูไม่ได้มาเพื่อยั่วคุณหมอนะคะ\" เธอกระซิบ \"หนูแค่อยากเห็นหน้า อยากรู้ว่ายังจำหนูได้\"\n\n\"ผมจำได้ วีร์\" เขาจับมือเธอที่แก้ม กดลง \"ผมจำทุกอย่างได้\"\n\n═══════════════════════════════════════════\n\nเขาไม่รู้ว่าใครเป็นฝ่ายเริ่ม อีกครั้ง\n\nอาจเป็นเธอที่ขยับเข้ามา อาจเป็นเขาที่ดึงเธอเข้ามา\n\nแต่เมื่อริมฝีปากสัมผัสกัน ทุกอย่างที่พยายามกดไว้สองสัปดาห์ก็หลั่งไหลออกมา\n\nจูบในห้องพักเวร ดิบ ร้อน กดดัน สองสัปดาห์ของการอดทน ของการส่งข้อความทีละประโยค ของการทำเป็นเฉยในห้องตรวจ ทุกอย่างระเบิดออกมาในจูบเดียว\n\nสิรวิชญ์กดเธอพิงผนัง มือทั้งสองข้างล็อกไว้ข้างศีรษะ จูบเธอแรง ลึก จนเธอครางในลำคอ\n\n\"วิชญ์—\" เธอหายใจหอบเมื่อเขาเลื่อนลงมาจูบคอ\n\n\"เงียบ\" เสียงเขาทุ้มต่ำข้างหูเธอ \"ถ้าเสียงดัง พยาบาลจะได้ยิน\"\n\n\"แต่คุณหมอทำให้หนู—อ๊ะ!\"\n\nเขากัดเบาๆ ที่คอเธอ ตรงจุดที่ชีพจรเต้น ลิ้นลากผ่านผิวอ่อนนุ่ม วีร์กัดริมฝีปากล่าง กลั้นเสียง ตัวสั่น\n\n\"สองสัปดาห์\" เสียงเขาแหบข้างหูเธอ \"ผมกดมันไว้สองสัปดาห์ วีร์\"\n\n\"หนูก็ค่ะ\" เธอกระซิบ \"หนูก็กดไว้\"\n\nมือสิรวิชญ์ปล่อยข้อมือเธอ เลื่อนลงมาจับเอว ดึงเธอเข้ามาแนบตัว ร่างเธอเล็กกว่าเขามาก ศีรษะแค่ถึงคาง ร่างกายอ่อนนุ่มกดชิดร่างแกร่งของเขา\n\n\"ตรงนี้...\" เธอเลื่อนมือไปที่อกเขา ชีพจรเต้นถี่แรงใต้ฝ่ามือ \"ตายด้านตรงไหนคะ?\"\n\n\"ไม่ได้ตายด้าน\" เขาจับมือเธอ จูบปลายนิ้ว \"ไม่ได้ตายด้านอีกแล้ว\"\n\nสิรวิชญ์อุ้มเธอขึ้น วีร์เกาะคอเขา ขาพันเอว เขาพาเธอไปที่เตียงเล็กๆ ในห้องพักเวร วางเธอลงเบาๆ\n\nเตียงแคบ สำหรับคนนอนคนเดียว แต่คืนนี้มีสองคน\n\n\"วิชญ์...\" วีร์มองขึ้นมาหาเขาจากเตียง ผมกระจายบนหมอนขาว \"เราอยู่ในโรงพยาบาลนะคะ\"\n\n\"ผมรู้\"\n\n\"ถ้าใครเข้ามา—\"\n\n\"ล็อกแล้ว\" เขาก้มลงหาเธอ \"ผมล็อกประตูตั้งแต่เธอเข้ามา\"\n\nวีร์หัวเราะเบาๆ \"คุณหมอวางแผนไว้แล้วเหรอคะ?\"\n\n\"ไม่ได้วางแผน\" เขาจูบหน้าผากเธอ \"สัญชาตญาณ\"\n\n\"สัญชาตญาณของหมอตายด้าน?\"\n\n\"สัญชาตญาณของผู้ชาย ที่มีผู้หญิงที่ชอบ เข้ามาในห้องนอนตอนเที่ยงคืน\"\n\nวีร์แดง \"คุณหมอพูดแบบนี้ได้ด้วยเหรอ...\"\n\n\"เธอทำให้ผมเป็นแบบนี้\" เขากระซิบ \"รับผิดชอบด้วย\"\n\n═══════════════════════════════════════════\n\nห้องพักเวรแคบ ผนังบาง เสียงต้องเบา\n\nทุกอย่างเป็นเรื่องของการกดเสียง กลั้นหายใจ กัดริมฝีปาก\n\nสิรวิชญ์ดึงเสื้อฮู้ดเธอออก ค่อยๆ ช้าๆ จูบผิวที่เผยออกมาทุกตารางนิ้ว\n\n\"ช้าจัง...\" วีร์ครางเบา\n\n\"อดทนหน่อย\" เสียงเขาทุ้มต่ำ ริมฝีปากอยู่ที่ไหปลาร้า \"ผมยังไม่เสร็จ\"\n\n\"ทำไมชอบทำให้หนูรอ...\"\n\n\"เพราะตอนที่เธอรอ...\" เขามองขึ้นมา ตาเข้มดำในแสงสลัว \"เธอสวยที่สุด\"\n\nวีร์กัดริมฝีปากล่าง เล็บจิกเข้าแผ่นหลังเขาผ่านเสื้อยืด\n\nสิรวิชญ์ถอดเสื้อยืด วีร์มองกล้ามเนื้อที่เผยออก แสงนีออนตกบนผิวสีแทน\n\n\"คุณหมอ...\" เธอเอื้อมมือไปสัมผัสหน้าท้องเขา นิ้วลากผ่านแนวกล้ามเนื้อ\n\nเขาสูดลมหายใจ กล้ามท้องเกร็งใต้สัมผัส\n\n\"เธอกำลังทำอะไร\" เสียงเตือน แต่ไม่มีน้ำหนัก\n\n\"ตรวจร่างกายคุณหมอบ้างค่ะ\" เธอยิ้มซุกซน \"เป็นธรรมดี\"\n\nสิรวิชญ์จับมือเธอ กดลงข้างศีรษะ ทาบตัวลง\n\n\"ที่นี่ ผมเป็นหมอ\" เสียงทุ้มต่ำข้างหู \"เธอเป็นคนไข้ หมอสั่งให้นอนนิ่งๆ\"\n\n\"แล้วถ้าคนไข้ไม่ฟังล่ะคะ?\" เธอยกตัวขึ้น ริมฝีปากแตะใบหูเขา\n\nสิรวิชญ์ครางต่ำ มือรัดข้อมือเธอแน่นขึ้น\n\n\"งั้นหมอต้อง... ลงโทษ\"\n\nเสียงครางต่ำในลำคอ เสียงหายใจหอบที่พยายามกลั้น เสียงเตียงที่ดังแผ่วเบาในความมืด\n\nทุกอย่างต้องเงียบ ทุกอย่างต้องลับ\n\nแต่ยิ่งต้องซ่อน ยิ่งเร่าร้อน\n\nวีร์กัดไหล่เขาเพื่อกลั้นเสียง สิรวิชญ์กดหน้าลงที่คอเธอ หายใจหนัก กลิ่นน้ำหอมหวานผสมเหงื่อ\n\n\"วีร์...\" เขากระซิบชื่อเธอ ซ้ำแล้วซ้ำเล่า เหมือนคาถาที่หยุดไม่ได้\n\nในห้องพักเวรแคบๆ ของโรงพยาบาล ที่ผนังบาง ที่ใครอาจเข้ามาเมื่อไรก็ได้\n\nหมอตายด้านมีชีวิตชีวามากกว่าที่เคยเป็นมาทั้งชีวิต\n\n═══════════════════════════════════════════\n\nหลังจากทุกอย่างสงบ\n\nเตียงแคบ ทั้งคู่ต้องนอนชิดกัน วีร์นอนทับแขนเขา ศีรษะวางบนอก หายใจเบาสม่ำเสมอ\n\n\"เตียงแคบจังเลย\" เธอบ่น\n\n\"เตียงพักเวร ไม่ได้ออกแบบมาสำหรับสองคน\"\n\n\"งั้นต้องนอนชิดๆ กันค่ะ\" เธอซุกตัวเข้ามาอีก\n\nสิรวิชญ์กอดเธอ มือลูบหลังช้าๆ\n\n\"วีร์\"\n\n\"ครับ... เอ้ย ค่ะ\" เธอหัวเราะเบาๆ\n\n\"ผมจะโอนเธอให้หมอคนอื่นดูแล\"\n\nวีร์หยุดหายใจ เงยหน้ามองเขา \"หมายความว่ายังไงคะ?\"\n\n\"ผมจะโอนเธอให้หมอคนอื่นในแผนก เพื่อให้เธอไม่ใช่คนไข้ของผมอีกต่อไป\" เขามองเธอ ตาจริงจัง \"เมื่อเธอไม่ใช่คนไข้ ผมก็ไม่ผิดจรรยาบรรณ\"\n\n\"จริงเหรอคะ?\"\n\n\"จริง แต่ต้องทำอย่างเป็นระบบ มีเหตุผลทางการแพทย์รองรับ ไม่ใช่แค่โอนไปเฉยๆ\"\n\n\"แล้วเหตุผลคืออะไรคะ?\"\n\n\"ผมจะบอกว่ามีคนไข้มากเกินไป ต้องกระจายให้หมอคนอื่น ซึ่งเป็นเรื่องจริง คนไข้ผมแน่นมาก\"\n\nวีร์ยิ้ม \"คุณหมอคิดเรื่องนี้มาสองสัปดาห์เลยเหรอคะ?\"\n\n\"ครับ\"\n\n\"ทำไมไม่บอกหนูตั้งแต่แรก?\"\n\n\"เพราะผมไม่แน่ใจ\" เสียงเขาเบา \"ไม่แน่ใจว่าเธอจะ... อยากให้ผมทำขนาดนั้นไหม\"\n\n\"วิชญ์\" เธอยกตัวขึ้น มือวางบนแก้มเขา \"หนูมาหาคุณหมอที่ห้องพักเวร ตอนเที่ยงคืน ลักลอบขึ้นบันไดหนีไฟ คุณหมอคิดว่าหนูไม่อยากเหรอคะ?\"\n\nมุมปากเขาขยับ รอยยิ้มที่หายากที่สุดในโรงพยาบาลนี้\n\n\"ดีครับ\" เขาจูบหน้าผากเธอ \"งั้นพรุ่งนี้ผมจะยื่นเรื่อง\"\n\n\"ค่ะ\" เธอซุกหน้าในอกเขา \"แล้วหลังจากโอนแล้ว เราจะเป็นอะไรคะ?\"\n\n\"เป็นอะไรก็ได้ ที่ไม่ใช่หมอกับคนไข้\"\n\n\"แฟนกันได้ไหมคะ?\"\n\nสิรวิชญ์เงียบ\n\n\"เร็วไปไหม?\" เธอถาม เสียงเล็กลง\n\n\"ไม่เร็ว\" เขาตอบ \"ผมแค่... ไม่เคยเป็นแฟนใครมาห้าปี ไม่แน่ใจว่าจะเก่งไหม\"\n\n\"คุณหมอไม่ต้องเก่งค่ะ\" วีร์ยิ้ม \"แค่อยู่ตรงนี้ก็พอ\"\n\n═══════════════════════════════════════════\n\nตีสาม สิรวิชญ์ปลุกวีร์\n\n\"ต้องไปแล้ว ก่อนเช้า ก่อนที่ใครจะเห็น\"\n\nวีร์ง่วง ขยี้ตา \"อีกห้านาที...\"\n\n\"วีร์ ถ้าพยาบาลเช้ามาเจอ—\"\n\n\"ค่ะ ค่ะ ไปแล้ว\" เธอลุกขึ้น ใส่เสื้อฮู้ด สิรวิชญ์ช่วยเก็บถุงโจ๊ก (ที่ไม่ได้กินเลย) ลบร่องรอยทุกอย่าง\n\nก่อนเปิดประตู วีร์หันกลับมา เขย่งเท้าจูบแก้มเขา\n\n\"ราตรีสวัสดิ์ค่ะ คุณหมอ\"\n\n\"ดูแลตัวเอง\" เขาพูด แล้วหยุด \"...คิดถึง\"\n\nวีร์ยิ้มกว้าง \"นั่นแหละค่ะ ที่หนูอยากได้ยิน\"\n\nเธอออกไป เสียงรองเท้าผ้าใบเบาลงตามทางเดิน\n\nสิรวิชญ์ปิดประตู พิงผนัง\n\nกลิ่นเธอยังอยู่ในห้อง บนหมอน บนผ้าปูที่นอน\n\n_พรุ่งนี้ เขาจะยื่นเรื่องโอนคนไข้_\n\n_หลังจากนั้น เธอจะไม่ใช่คนไข้อีกต่อไป_\n\n_และเขาจะเป็นอิสระ_\n\n_ที่จะรักเธอ_\n\nเขานอนลงบนเตียงที่ยังอุ่น หลับตา\n\nกลิ่นน้ำหอมหวานกล่อมให้เขาหลับ\n\nเป็นครั้งแรกในรอบหลายปีที่เขาหลับสนิท\n\nในห้องพักเวรที่เคยเงียบเหงา\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 13 — โอนคนไข้",
  "isFree": false,
  "slug": "12",
  "novelSlug": "mor-sooti-huajai-mai-taidan",
  "publishedAt": "2025-02-12"
}