{
  "number": 13,
  "title": "ตอนที่ 13",
  "content": "══════════════════════════════════════════════════════════════\n                    หมอสูติ...หัวใจไม่ตายด้าน\n                        ตอนที่ 13\n                    โอนคนไข้\n══════════════════════════════════════════════════════════════\n\nพุธ เก้าโมงเช้า\n\nสิรวิชญ์นั่งอยู่ในห้อง ผอ. อีกครั้ง แต่คราวนี้เขาเป็นฝ่ายขอพบเอง\n\n\"อาจารย์ครับ ผมมาเรื่องกระจายคนไข้\"\n\nผอ.ประวิทย์เงยหน้าจากแฟ้ม \"กระจาย?\"\n\n\"ครับ ช่วงนี้คนไข้ผมแน่นมาก เฉลี่ยสิบห้ารายต่อวัน ผมอยากโอนคนไข้บางรายให้ดร.ณัฐภัทร และดร.ศิริพร เพื่อให้การดูแลมีประสิทธิภาพมากขึ้น\"\n\nผอ.ถอดแว่น มองเขา \"คนไข้รายไหนบ้าง?\"\n\nสิรวิชญ์ยื่นรายชื่อ สิบสองราย\n\nชื่อ \"กัญญาวีร์ สุวิทย์ธนากุล\" อยู่ในรายชื่อนั้น\n\nผอ.อ่านรายชื่อ หยุดที่ชื่อนั้นชั่วครู่ แล้วมองขึ้น\n\n\"เหตุผลทางการแพทย์?\"\n\n\"ครับ คนไข้เหล่านี้มีอาการเฉพาะทางที่ดร.ศิริพรหรือดร.ณัฐภัทรดูแลได้ดี ไม่จำเป็นต้องพบผู้เชี่ยวชาญเฉพาะทางอย่างผม\" สิรวิชญ์ตอบเรียบๆ \"การกระจายจะทำให้คนไข้ได้รับการดูแลที่รวดเร็วขึ้น ไม่ต้องรอคิวนาน\"\n\nผอ.มองเขาอีกครู่ แล้วพยักหน้า\n\n\"เห็นด้วย แต่ต้องแจ้งคนไข้ก่อน ให้คนไข้ยินยอม\"\n\n\"เข้าใจครับ ผมจะดำเนินการเอง\"\n\n\"สิรวิชญ์\"\n\n\"ครับ?\"\n\n\"เรื่องร้องเรียน ผมยังไม่ได้ดำเนินการต่อ แค่เก็บไว้ในแฟ้ม\" ผอ.สวมแว่นกลับ \"ถ้าไม่มีเรื่องอะไรอีก ก็จะไม่มีปัญหา\"\n\n\"เข้าใจครับ ขอบคุณ อาจารย์\"\n\n═══════════════════════════════════════════\n\nสิบโมง ห้องตรวจ 3\n\n\"คุณกัญญาวีร์ สุวิทย์ธนากุล เชิญค่ะ\"\n\nพยาบาลปุณณ์เรียกชื่อ เสียงเรียบแข็ง ไม่มีอารมณ์\n\nวีร์เดินเข้าห้องตรวจ ใส่เดรสสีฟ้าอ่อน ผมปล่อย ยิ้มให้พยาบาลปุณณ์ \"สวัสดีค่ะ พี่ปุณณ์\"\n\nปุณณ์ไม่ยิ้มตอบ พยักหน้า แล้วเดินออก ปิดประตู\n\nวีร์หันมาหาสิรวิชญ์ที่นั่งอยู่หลังโต๊ะ ในกาวน์ขาว แว่นตา สง่า มืออาชีพ\n\n\"สวัสดีค่ะ คุณหมอ\" เธอยิ้ม ยิ้มที่มีความหมายมากกว่าคำทักทายคนไข้\n\n\"สวัสดีครับ คุณกัญญาวีร์\" เขาตอบ ใบหน้าเรียบเฉย แต่ตาเปลี่ยน ลึกขึ้น อุ่นขึ้น \"นั่งเลยครับ\"\n\nวีร์นั่ง เขาตรวจดูชาร์ท\n\n\"ผลตรวจเลือดปกติ ซีสต์หายดีแล้ว ไม่มีอาการผิดปกติ\" เขาพูดเสียงปกติ เผื่อใครแอบฟัง\n\n\"ค่ะ ดีใจค่ะ\"\n\n\"แต่ผมมีเรื่องจะแจ้งครับ\" เขาวางชาร์ทลง \"ผมกำลังกระจายคนไข้ให้แพทย์ท่านอื่นในแผนก เพื่อให้การดูแลมีประสิทธิภาพมากขึ้น คุณกัญญาวีร์จะถูกโอนไปอยู่ในความดูแลของดร.ศิริพร วงศ์สวัสดิ์\"\n\nวีร์ทำหน้าแปลกใจ แบบที่ซ้อมมาแล้ว \"อ้าว ทำไมคะ?\"\n\n\"อาการของคุณไม่ซับซ้อน ดร.ศิริพรดูแลได้ดี เธอเป็นแพทย์ผู้หญิง น่าจะสะดวกสำหรับคุณมากกว่า\"\n\n\"แต่หนูชินกับคุณหมอแล้วนะคะ\"\n\n\"ผมเข้าใจครับ แต่การกระจายคนไข้เป็นนโยบายของโรงพยาบาล\" เสียงเขาเรียบ มืออาชีพ แต่ใต้โต๊ะ มือเขากำแน่น\n\nเขากำลังปล่อยเธอออกจากความดูแล เพื่อจะได้ดูแลเธอในอีกแบบ\n\n\"ค่ะ ถ้าคุณหมอเห็นว่าดีที่สุด\" วีร์พยักหน้า \"หนูเข้าใจค่ะ\"\n\n\"ขอบคุณที่เข้าใจครับ ดร.ศิริพรจะนัดตรวจครั้งต่อไป ผมจะส่งประวัติให้เรียบร้อย\"\n\n\"ค่ะ\" วีร์ลุกขึ้น \"ขอบคุณที่ดูแลหนูมาตลอดนะคะ คุณหมอ\"\n\n\"เป็นหน้าที่ครับ\"\n\nวีร์เดินไปที่ประตู มือจับลูกบิด\n\n\"คุณหมอคะ\"\n\n\"ครับ?\"\n\nเธอหันกลับมา ยิ้ม ยิ้มจริงๆ ไม่ใช่ยิ้มที่ซ้อม\n\n\"ขอบคุณค่ะ สำหรับทุกอย่าง\"\n\n_ทุกอย่าง_\n\nสิรวิชญ์พยักหน้า ใบหน้าเรียบ แต่ตาอุ่น\n\nวีร์เปิดประตูออกไป\n\nนั่นเป็นครั้งสุดท้ายที่เธอเดินเข้าห้องตรวจในฐานะคนไข้ของเขา\n\n═══════════════════════════════════════════\n\nบ่ายสอง ห้องพักแพทย์\n\nสิรวิชญ์กำลังกรอกเอกสารโอนคนไข้ เมื่อประตูเปิด\n\nณัฐ\n\n\"พี่วิชญ์ครับ ได้ยินข่าวว่าพี่โอนคนไข้หลายราย\"\n\n\"ใช่ครับ กระจายภาระงาน\"\n\n\"รวมถึงคุณวีร์ด้วย?\"\n\n\"ใช่ครับ\"\n\nณัฐนั่งลง \"โอนไปให้ดร.ศิริพร?\"\n\n\"ใช่\"\n\n\"ไม่โอนมาให้ผมเหรอครับ? ผมกับคุณวีร์สนิทกัน น่าจะสะดวก\"\n\nสิรวิชญ์มองเขา \"ดร.ศิริพรเป็นแพทย์ผู้หญิง เหมาะสมกว่าสำหรับคนไข้สูตินรีเวช\"\n\n\"จริงครับ\" ณัฐยิ้ม \"แต่พี่โอนเธอออก ไม่ได้เพราะเรื่องกระจายภาระงานจริงๆ ใช่ไหมครับ?\"\n\nสิรวิชญ์หยุดเขียน มองขึ้น\n\n\"โอนเธอออก เพื่อจะได้คบเธอโดยไม่ผิดจรรยาบรรณ\" ณัฐพูดตรงๆ ยิ้มที่ไม่ถึงตา \"ฉลาดครับ พี่\"\n\nเงียบ\n\n\"ณัฐ\"\n\n\"ครับ?\"\n\n\"เรื่องของผมกับคุณกัญญาวีร์ ไม่เกี่ยวกับเธอ\"\n\n\"เกี่ยวครับ\" ณัฐหน้าเปลี่ยน ยิ้มหาย \"เพราะผมชอบเธอ ผมบอกตรงๆ ผมชอบวีร์\"\n\nสิรวิชญ์นิ่ง\n\n\"แต่พี่ได้เปรียบ เพราะพี่เป็นหมอเธอ พี่สัมผัสเธอได้ในห้องตรวจ พี่รู้ทุกอย่างเกี่ยวกับเธอ ทั้งร่างกายและจิตใจ ผมไม่มีโอกาสแบบนั้น\"\n\n\"ณัฐ ผมไม่ได้ใช้ตำแหน่งแพทย์เพื่อ—\"\n\n\"จริงเหรอครับ?\" น้ำเสียงณัฐเปลี่ยน คมขึ้น \"พี่ไม่เคยรู้สึกอะไรตอนตรวจเธอเลยเหรอ? ไม่เคยมองเธอเป็นมากกว่าคนไข้เลยเหรอ?\"\n\nสิรวิชญ์เงียบ เพราะคำตอบที่ซื่อสัตย์คือ ใช่ เขารู้สึก\n\n\"ผมเตือนพี่ไว้นะครับ\" ณัฐลุกขึ้น \"ถ้าผมมีหลักฐานว่าพี่มีความสัมพันธ์กับคนไข้ ก่อนที่จะโอนออก ผมจะรายงานแพทยสภา ไม่ใช่แค่ ผอ.\"\n\n\"เธอขู่ผมเหรอ ณัฐ?\"\n\n\"ไม่ใช่ขู่ครับ\" ณัฐยิ้ม ยิ้มที่เย็นลงจนเหมือนคนละคน \"แค่แจ้งให้ทราบ ในฐานะเพื่อนร่วมแผนก\"\n\nณัฐเดินออกไป ปิดประตู\n\nสิรวิชญ์มองประตูที่ปิด\n\n_มีคนถ่ายรูปบนระเบียงคืนนั้น_\n\n_ณัฐรู้_\n\n_และเขามีหลักฐาน_\n\nโทรศัพท์สั่น ข้อความจากวีร์\n\n\"หนูไม่ใช่คนไข้คุณหมอแล้วนะคะ 😊 เย็นนี้ว่างไหมคะ? อยากเจอค่ะ\"\n\nสิรวิชญ์มองข้อความ แล้วมองประตูที่ณัฐเพิ่งเดินออกไป\n\nเขาพิมพ์ตอบ\n\n\"ว่างครับ เย็นนี้เจอกัน\"\n\n_เขาจะไม่ให้ใครมาขวาง_\n\n_ไม่ใช่อีกแล้ว_\n\n═══════════════════════════════════════════\n\nหกโมงเย็น ร้านอาหารเล็กๆ ซอยทองหล่อ\n\nครั้งแรกที่ทั้งคู่นั่งกินข้าวด้วยกัน ไม่ใช่ในฐานะหมอกับคนไข้ ไม่ใช่ในงานเลี้ยง ไม่ใช่กลางดึกในคอนโด\n\nแค่ผู้ชายกับผู้หญิง นั่งกินข้าวด้วยกัน\n\nสิรวิชญ์ใส่เสื้อเชิ้ตสีน้ำเงินเข้ม ไม่มีกาวน์ ไม่มีแว่น ดูอ่อนลง เป็นกันเองขึ้น\n\nวีร์ใส่เดรสลายดอกไม้ ผมม้วนปลาย ทาลิปสีส้มอ่อน สดใส\n\n\"แปลกดีนะคะ\" เธอยิ้ม หยิบเมนู \"นั่งกินข้าวกับคุณหมอ ในร้านอาหาร เหมือนคนปกติ\"\n\n\"เราเป็นคนปกติครับ\"\n\n\"ไม่ปกติค่ะ\" เธอหัวเราะ \"คนปกติไม่ลักลอบจูบกันในห้องพักเวร\"\n\n\"เบาเสียงหน่อย\" สิรวิชญ์มองรอบร้าน\n\n\"ค่ะ ค่ะ\" เธอกัดริมฝีปากยิ้ม\n\nทั้งคู่สั่งอาหาร กินข้าว พูดคุยเรื่องทั่วไป เรื่องครอบครัว เรื่องงาน เรื่องหนังที่ชอบ เพลงที่ฟัง หนังสือที่อ่าน\n\nสิรวิชญ์พบว่าเขาพูดมากกว่าปกติ ข้างๆ วีร์ เขาไม่ต้องสวมหน้ากากหมอตายด้าน ไม่ต้องเรียบเฉย ไม่ต้องกดอารมณ์\n\n\"คุณหมอรู้ไหม\" วีร์เอ่ย ระหว่างตักข้าว\n\n\"อะไรครับ?\"\n\n\"คืนนี้คุณหมอยิ้มไปแปดครั้งแล้วค่ะ หนูนับ\"\n\n\"เธอนับ?\"\n\n\"ค่ะ เพราะคุณหมอยิ้มยากมาก ทุกครั้งมีค่า\"\n\nสิรวิชญ์มองเธอ\n\nครั้งที่เก้า\n\n═══════════════════════════════════════════\n\nหลังอาหาร ทั้งคู่เดินเล่นในซอยทองหล่อ อากาศเย็นสบาย\n\nสิรวิชญ์เดินข้างเธอ มือแกว่ง ใกล้กันแต่ไม่สัมผัส\n\nวีร์เอื้อมมือไปเกี่ยวนิ้วเขา\n\nเขาสะดุ้งเล็กน้อย แต่ไม่ชักมือ\n\n\"ถ้าใครเห็น—\"\n\n\"ไม่มีใครรู้จักเราค่ะ ที่นี่\" เธอรัดนิ้วแน่นขึ้น \"แค่คนสองคนเดินจับมือกัน ไม่มีใครสนใจหรอก\"\n\nเขาผ่อนลมหายใจ ค่อยๆ จับมือเธอให้แน่นขึ้น\n\n\"มือใหญ่จัง\" เธอกระซิบ\n\n\"มือหมอ\"\n\n\"มือหมอที่จับมือผู้หญิงเป็นครั้งแรกในรอบห้าปีเหรอคะ?\"\n\n\"ในรอบห้าปี ผมจับมือคนเป็นร้อย แต่เป็นในห้องตรวจ ในห้องผ่าตัด ไม่เคยจับเพราะอยากจับ\" เขามองลงไปที่มือทั้งสองที่ประสานกัน \"จนกระทั่งตอนนี้\"\n\nวีร์เกาะแขนเขา ซุกหน้าที่ไหล่\n\n\"วิชญ์\"\n\n\"ครับ\"\n\n\"ขอบคุณที่กล้านะคะ\"\n\n\"กล้าอะไร?\"\n\n\"กล้าโอนหนูออก กล้านัดกินข้าว กล้าจับมือกลางถนน\" เธอเงยหน้ามอง \"สำหรับคนที่ตายด้านมาห้าปี ทุกอย่างที่คุณหมอทำ... มันต้องกล้ามาก\"\n\nสิรวิชญ์มองเธอ ผู้หญิงที่เข้าใจเขามากกว่าใครที่เคยเจอ\n\n\"เธอทำให้ผมกล้า วีร์\" เขาตอบเบาๆ \"เพราะระหว่างสูญเสียทุกอย่างเพราะกลัว กับเสี่ยงทุกอย่างเพราะเธอ... ผมเลือกเสี่ยง\"\n\nวีร์หยุดเดิน เขย่งเท้า จูบแก้มเขากลางถนน\n\n\"เก้าค่ะ\"\n\n\"เก้า?\"\n\n\"ยิ้มครั้งที่เก้า\" เธอยิ้มกว้าง \"คืนนี้ทำลายสถิติแล้วค่ะ\"\n\nสิรวิชญ์หัวเราะ เบาๆ ครั้งแรกในรอบหลายปี\n\nครั้งที่สิบ\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 14 — ความลับของวีร์",
  "isFree": false,
  "slug": "13",
  "novelSlug": "mor-sooti-huajai-mai-taidan",
  "publishedAt": "2025-02-13"
}