{
  "number": 14,
  "title": "ตอนที่ 14",
  "content": "══════════════════════════════════════════════════════════════\n                    หมอสูติ...หัวใจไม่ตายด้าน\n                        ตอนที่ 14\n                    ความลับของวีร์\n══════════════════════════════════════════════════════════════\n\nสองสัปดาห์ผ่านไปตั้งแต่สิรวิชญ์โอนวีร์ให้ดร.ศิริพร\n\nสองสัปดาห์ที่ทั้งคู่นัดเจอกันนอกโรงพยาบาล กินข้าวด้วยกัน เดินเล่นด้วยกัน คุยโทรศัพท์จนดึก\n\nทุกอย่างเหมือนคู่รักปกติ\n\nยกเว้นเรื่องเดียว\n\nวีร์ไม่เคยพูดถึงอดีต\n\nทุกครั้งที่เรื่องเก่าๆ ถูกพูดถึง เธอจะเปลี่ยนเรื่อง ยิ้มกว้าง ล้อเล่น แล้วพาบทสนทนาไปทางอื่น\n\nสิรวิชญ์เห็น เพราะเขาเป็นหมอ เขาอ่านคนเป็น\n\nเธอซ่อนบาดแผล\n\n═══════════════════════════════════════════\n\nเสาร์บ่าย คอนโดวีร์\n\nทั้งคู่นั่งดูหนังบนโซฟา — หนังรักโรแมนติก วีร์เลือก สิรวิชญ์ไม่ค่อยดูหนังแนวนี้ แต่เขาไม่ได้ดูหนัง เขาดูเธอ\n\nวีร์นั่งชิดเขา ศีรษะวางบนไหล่ ขาพับบนโซฟา ผ้าห่มคลุมตัว\n\n\"วิชญ์\"\n\n\"ครับ\"\n\n\"คุณหมอเคยมีแฟนกี่คนคะ?\"\n\n\"คนเดียว ตอนเรียนแพทย์\"\n\n\"แล้วเลิกกันเพราะอะไรคะ?\"\n\n\"เธอบอกว่าคบผมเหมือนคบหุ่นยนต์\" เขาตอบ เสียงเรียบ \"ไม่มีอารมณ์ ไม่มีความรู้สึก ไม่มีอะไรเลย\"\n\nวีร์เงียบ\n\n\"ตั้งแต่นั้น ผมเชื่อว่าตัวเอง 'ตายด้าน' จริงๆ ไม่เคยพยายามมีความสัมพันธ์กับใครอีก ห้าปี\"\n\n\"แล้วตอนนี้ล่ะคะ?\"\n\nเขามองเธอ \"ตอนนี้ผมรู้ว่าไม่ได้ตายด้าน ผมแค่ยังไม่เจอเธอ\"\n\nวีร์ยิ้ม แต่ตาเปลี่ยน มีอะไรบางอย่างขุ่นขึ้นมาจากก้นบึ้ง\n\n\"วีร์\"\n\n\"ค่ะ?\"\n\n\"ถึงตาเธอบ้าง\"\n\nเธอหัวเราะ แห้งๆ \"หนูไม่มีอะไรจะเล่า\"\n\n\"เธอเคยมีแฟนกี่คน?\"\n\n\"สองคนค่ะ\"\n\n\"เลิกกันเพราะอะไร?\"\n\nวีร์เงียบ ยาวกว่าที่ควร\n\n\"คนแรกก็ธรรมดา เลิกกันเพราะไม่เหมาะกัน\" เธอพูด เสียงเบาลง \"คนที่สอง...\"\n\n\"ไม่ต้องเล่าก็ได้ ถ้าไม่พร้อม\"\n\n\"ไม่ค่ะ\" เธอสูดหายใจลึก นั่งตัวตรงขึ้น \"หนูอยากเล่า เพราะถ้าเราจะอยู่ด้วยกัน คุณหมอต้องรู้\"\n\nสิรวิชญ์ปิดทีวี ห้องเงียบ มีแค่เสียงเครื่องปรับอากาศ\n\n\"ชื่อภูมิค่ะ ลูกชายหุ้นส่วนธุรกิจของพ่อ\" วีร์เริ่ม มือบิดชายผ้าห่ม \"คบกันตอนหนูอายุยี่สิบสาม เขาหล่อ ร่ำรวย ดูดี พ่อแม่สองฝ่ายเห็นด้วย\"\n\n\"แล้วเกิดอะไรขึ้น?\"\n\nวีร์เงียบ กัดริมฝีปากล่าง\n\n\"ตอนแรกก็ดีค่ะ แต่พอคบกันได้สักพัก เขาเริ่ม...\" เธอหยุด \"เขาเริ่มว่าหนู\"\n\n\"ว่ายังไง?\"\n\n\"ว่าหนู... มีอารมณ์ทางเพศสูงเกินไป\" เสียงเธอสั่น \"ว่าหนูไม่เหมือนผู้หญิงดีๆ ว่าผู้หญิงปกติไม่ 'ต้องการ' ขนาดนี้\"\n\nสิรวิชญ์นิ่ง\n\n\"ตอนแรกเขาพูดเบาๆ แกล้งล้อเล่น 'ทำไมเธอเอาแต่คิดเรื่องนี้' 'เธอเป็นผู้หญิงหรือเปล่า' แต่นานเข้า มันไม่เหมือนล้อเล่นอีกต่อไป\"\n\nน้ำตาเอ่อในดวงตาสีน้ำตาลอ่อน\n\n\"เขาเรียกหนูว่า... ว่าหนูเป็นผู้หญิงไม่ดี เพราะหนูแสดงออกมากเกินไป เพราะหนูต้องการมากเกินไป เขาบอกว่าผู้หญิงที่ดีต้องนิ่ง ต้องเฉยๆ ต้อง 'ถูกเลือก' ไม่ใช่ 'เป็นฝ่ายเลือก'\"\n\nสิรวิชญ์กำมือแน่น\n\n\"หนูพยายามเปลี่ยนตัวเองค่ะ พยายามกด พยายามทำเป็นเฉยๆ พยายามเป็น 'ผู้หญิงดี' ตามที่เขาต้องการ แต่มันไม่ใช่ตัวหนู\"\n\n\"แล้วเลิกกันยังไง?\"\n\n\"เขาทิ้งหนูค่ะ\" น้ำตาไหล \"บอกว่าหนู 'ร้อนแรงเกินไป' 'เหมือนผู้หญิงไม่ดี' และเขาไม่อยากแต่งงานกับผู้หญิงแบบนี้\"\n\nเธอหยุด เช็ดน้ำตา\n\n\"หลังจากนั้น หนูพยายามคบผู้ชายอีก แต่ทุกครั้ง หนูกลัว กลัวว่าถ้าเขารู้ว่าหนูเป็นยังไง เขาจะเกลียด กลัวว่าหนูจะถูกเรียกว่า 'ผู้หญิงไม่ดี' อีก\"\n\nเธอมองสิรวิชญ์ ตาแดง น้ำตาไหล\n\n\"เพราะฉะนั้น ตอนที่หนูเจอคุณหมอ หมอที่ 'ตายด้าน' ที่เห็นร่างกายผู้หญิงมาเป็นร้อยโดยไม่รู้สึกอะไร\" เธอหัวเราะปนร้องไห้ \"หนูคิดว่า ถ้าแม้แต่หมอตายด้านยังสนใจหนู... แปลว่าหนูไม่ได้ 'ผิดปกติ' จริงๆ ใช่ไหมคะ?\"\n\n_นั่นเอง_\n\n_เหตุผลที่เธอท้าทายเขาตั้งแต่วันแรก_\n\n_ไม่ใช่แค่สนุก_\n\n_แต่เพราะเธอต้องการการยืนยัน_\n\n_ว่าเธอไม่ได้ผิดปกติ_\n\n═══════════════════════════════════════════\n\nสิรวิชญ์ดึงเธอเข้ามากอด\n\nแน่น\n\nกอดเหมือนกลัวว่าถ้าปล่อยเธอจะแตกสลาย\n\nวีร์ร้องไห้ในอกเขา ตัวสั่น เสียงสะอื้นกดไว้\n\nเขาลูบผมเธอ ลูบหลัง ไม่พูดอะไรจนเธอหยุดสั่น\n\n\"วีร์\" เสียงเขาเบา แต่หนักแน่น \"ฟังผมให้ดี\"\n\nเธอเงยหน้า ตาบวม แก้มเปียก\n\n\"ในทางการแพทย์ อารมณ์ทางเพศสูงไม่ใช่เรื่องผิดปกติ ผู้หญิงทุกคนมีระดับที่แตกต่างกัน มันเป็นเรื่องธรรมชาติ ไม่มีอะไรผิด\"\n\n\"แต่—\"\n\n\"ผู้ชายคนนั้นมีปัญหา ไม่ใช่เธอ\" เสียงเขาเข้มขึ้น \"ผู้ชายที่ทำให้ผู้หญิงรู้สึกผิดกับร่างกายของตัวเอง คือผู้ชายที่มีปัญหา\"\n\nวีร์มองเขา\n\n\"เธอไม่ใช่ 'ผู้หญิงไม่ดี' วีร์\" เขาจับแก้มเธอ นิ้วหัวแม่มือเช็ดน้ำตา \"เธอเป็นผู้หญิงที่กล้าแสดงออก กล้าที่จะเป็นตัวเอง มันไม่ใช่เรื่องน่าอาย\"\n\nน้ำตาไหลอีกครั้ง แต่คราวนี้เป็นน้ำตาแห่งการปลดปล่อย\n\n\"จริงเหรอคะ วิชญ์?\"\n\n\"ผมเป็นหมอสูติ ผมรู้เรื่องร่างกายผู้หญิงดีที่สุด\" มุมปากเขาขยับ \"และผมบอกเธอในฐานะแพทย์... ไม่มีอะไรผิดปกติกับเธอ\"\n\n\"แล้วในฐานะ... ผู้ชายของหนูล่ะคะ?\"\n\nสิรวิชญ์มองเธอ ตาอุ่น\n\n\"ในฐานะผู้ชายของเธอ ผมบอกว่า...\" เสียงเขาทุ้มลง \"ผมยอมรับเธอทั้งหมด ทุกส่วน\"\n\nวีร์ร้องไห้อีกครั้ง กอดเขาแน่น ซุกหน้าในอก\n\n\"ขอบคุณค่ะ\" เสียงสั่น \"ขอบคุณที่ไม่ตัดสินหนู\"\n\n\"ผมไม่มีสิทธิ์ตัดสินเธอ\" เขาจูบหัวเธอ \"แต่ผมมีสิทธิ์บอกว่า... ผมชอบเธอ ทั้งหมด ทุกแบบที่เธอเป็น\"\n\n═══════════════════════════════════════════\n\nค่ำคืนนั้น ทั้งคู่นั่งคุยกันจนดึก\n\nวีร์เล่าเรื่องที่ไม่เคยเล่าให้ใครฟัง เรื่องที่เธอพยายามเปลี่ยนตัวเอง เรื่องที่เธอไปปรึกษาจิตแพทย์ เรื่องที่เธอเกลียดตัวเองทุกครั้งที่มีความต้องการ\n\nสิรวิชญ์ฟัง ทุกคำ\n\nและเขาเล่าเรื่องของเขาบ้าง เรื่องที่เขาไปปรึกษาจิตแพทย์เหมือนกัน เรื่องที่เขาเชื่อว่าตัวเองตายด้านจริงๆ เรื่องที่เขากลัวว่าจะไม่เป็นผู้ชายปกติ\n\n\"เราเหมือนกันเลย\" วีร์กระซิบ \"คนหนึ่งรู้สึกมากเกินไป อีกคนหนึ่งรู้สึกน้อยเกินไป\"\n\n\"หรือบางที เราแค่ต้องการคนที่ถูกคน\" เขาตอบ\n\n\"คุณหมอเชยมากเลยนะคะ พูดแบบนี้\"\n\n\"ผมไม่เคยบอกว่าตัวเองไม่เชย\"\n\nวีร์หัวเราะ หัวเราะจริงๆ เสียงใสกังวาน\n\n\"วิชญ์\"\n\n\"ครับ\"\n\n\"คืนนี้หนูไม่อยากอยู่คนเดียว\"\n\nเขามองเธอ\n\n\"ไม่ได้หมายความแบบนั้นนะคะ\" เธอแดง \"แค่อยากให้คุณหมออยู่เป็นเพื่อน กอดหนูจนหลับ แค่นั้น\"\n\nสิรวิชญ์พยักหน้า\n\n\"ได้ครับ\"\n\nคืนนั้น ทั้งคู่นอนบนเตียงวีร์ กอดกัน ไม่มีอะไรเกิดขึ้นมากกว่าการกอด\n\nแต่มันเป็นคืนที่สำคัญที่สุด\n\nเพราะคืนนี้ พวกเขาเปิดเผยบาดแผลให้กัน\n\nและบาดแผลไม่ได้หายไป แต่มันเบาลง\n\nเมื่อมีคนกอดมันไว้ด้วยกัน\n\n═══════════════════════════════════════════\n\nเช้า สิรวิชญ์ตื่นก่อน\n\nวีร์ยังหลับ ใบหน้าสงบ ไม่มีน้ำตา ไม่มีรอยเจ็บ\n\nเขามองเธอ แล้วตัดสินใจ\n\n_คืนนี้เขาจะทำให้เธอรู้ว่า ไม่มีอะไรผิดปกติกับเธอ_\n\n_จะทำให้เธอรู้ว่าเขายอมรับเธอทุกส่วน_\n\n_ด้วยการกระทำ ไม่ใช่แค่คำพูด_\n\nโทรศัพท์สั่น ข้อความจากกร\n\n\"พี่วิชญ์! ไม่กลับบ้านอีกแล้วว! กรจะบอกพ่อ!\"\n\nข้อความที่สอง\n\n\"ล้อเล่นค่ะ 😂 กรดีใจจะตาย! เอาแฟนมาให้กรดูด้วยนะ!\"\n\nสิรวิชญ์ยิ้ม วางโทรศัพท์ลง\n\nแล้วมองวีร์ที่กำลังตื่น ขยี้ตา ง่วง ผมยุ่ง\n\n\"อรุณสวัสดิ์ค่ะ\" เธอยิ้มง่วงๆ\n\n\"อรุณสวัสดิ์ครับ\" เขาลูบผมเธอ \"วีร์\"\n\n\"ค่ะ?\"\n\n\"เย็นนี้ว่างไหม?\"\n\n\"ว่างค่ะ ทำไมคะ?\"\n\n\"ผมอยากพาเธอไปทานข้าวอีกครั้ง\" เขาหยุด \"แล้วหลังจากนั้น...\"\n\n\"หลังจากนั้น?\" เธอเงยหน้ามอง\n\n\"ผมอยากพิสูจน์ให้เธอเห็น\" เสียงเขาทุ้มต่ำ มือลูบแก้มเธอ \"ว่าไม่มีอะไรผิดปกติกับเธอ\"\n\nวีร์แดงจัด\n\n\"คุณหมอ...\"\n\n\"ผมเป็นหมอ\" เขาจูบหน้าผากเธอ \"ผมจะดูแลเธอ\"\n\n_เย็นนี้_\n\n_เขาจะไม่ใช่หมอตายด้านอีกต่อไป_\n\n_เขาจะเป็นผู้ชายที่ยอมจำนนอย่างเต็มตัว_\n\n_ให้ผู้หญิงคนเดียวที่ปลุกเขาให้ตื่น_\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 15 — ผ่าตัดหัวใจ ไม่ใช่ผ่าตัดคลอด 🔥",
  "isFree": false,
  "slug": "14",
  "novelSlug": "mor-sooti-huajai-mai-taidan",
  "publishedAt": "2025-02-14"
}