{
  "number": 15,
  "title": "ตอนที่ 15",
  "content": "══════════════════════════════════════════════════════════════\n                    หมอสูติ...หัวใจไม่ตายด้าน\n                        ตอนที่ 15\n                ผ่าตัดหัวใจ ไม่ใช่ผ่าตัดคลอด 🔥\n══════════════════════════════════════════════════════════════\n\n⚠️ เนื้อหา NC25+ สำหรับผู้อ่านอายุ 18 ปีขึ้นไปเท่านั้น\n🔥 ความเข้มข้น: 8/10\n❤️ First Time เต็มรูปแบบ\n\n══════════════════════════════════════════════════════════════\n\nเย็นวันเสาร์\n\nสิรวิชญ์พาวีร์ไปทานอาหารฝรั่งเศสที่ร้านเล็กๆ ซ่อนอยู่ในซอยสาทร ร้านเงียบสงบ แสงเทียน เพลงแจ๊สเบาๆ\n\nเขาใส่เสื้อเชิ้ตสีดำ แขนพับถึงข้อศอก เผยท่อนแขนที่แข็งแรง นาฬิกา Omega บนข้อมือ\n\nวีร์ใส่เดรสสีดำตัวสั้น ผมปล่อยเป็นลอนนุ่ม ริมฝีปากแดง สร้อยคอเส้นบางวาวอยู่ที่ร่องอก\n\n\"คุณหมอหล่อมากคืนนี้ค่ะ\" เธอพูดตรงๆ\n\n\"เธอก็สวย\" เขาตอบ สั้น ตรง ไม่อ้อมค้อม\n\nวีร์ยิ้ม \"คุณหมอพูดเก่งขึ้นนะคะ\"\n\n\"มีครูสอนดี\"\n\nทั้งคู่กินข้าว ดื่มไวน์ คุยเรื่องไม่เรื่องมาก หัวเราะเบาๆ ใต้แสงเทียน\n\nบรรยากาศต่างจากทุกครั้ง ไม่มีความเร่งร้อน ไม่มีความลับ ไม่มีความกลัวว่าใครจะเห็น\n\nแค่ผู้ชายกับผู้หญิงที่รู้จักกัน เข้าใจกัน เจ็บปวดมาด้วยกัน\n\n\"วิชญ์\" วีร์เอ่ย ระหว่างจิบไวน์\n\n\"ครับ\"\n\n\"หนูตื่นเต้น\" เธอยอมรับ แก้มแดง \"ตื่นเต้นมากเลย\"\n\n\"ผมก็\"\n\n\"คุณหมอก็เหรอคะ?\" เธอหัวเราะ \"หมอที่เห็นร่างกายมาเป็นร้อย ยังตื่นเต้นอีกเหรอคะ?\"\n\n\"เพราะคืนนี้ไม่ใช่การตรวจ\" เขามองเธอ ตาเข้ม \"คืนนี้ผมไม่ได้เป็นหมอ\"\n\nวีร์กลืนน้ำลาย\n\n\"แล้วเป็นอะไรคะ?\"\n\n\"เป็นผู้ชายของเธอ\"\n\n═══════════════════════════════════════════\n\nคอนโดสิรวิชญ์ ชั้น 25 ย่านสีลม\n\nครั้งแรกที่วีร์มาที่บ้านเขา\n\nคอนโดสะอาดหมดจด เรียบง่าย โทนเทาขาวดำ ทุกอย่างเป็นระเบียบ ไม่มีข้าวของส่วนเกิน มีแค่ชั้นหนังสือใหญ่ที่เต็มไปด้วยตำราแพทย์ นิยาย และภาพถ่ายขาวดำไม่กี่รูป\n\n\"บ้านคุณหมอเหมือนคุณหมอเลย\" วีร์เดินสำรวจ \"เป็นระเบียบ สะอาด ไม่มีอะไรเกินจำเป็น\"\n\n\"ผมอยู่คนเดียว ไม่ค่อยมีของ\"\n\nเธอหยุดที่ชั้นหนังสือ หยิบรูปถ่ายกรอบเงินรูปหนึ่ง ผู้หญิงสวย ยิ้มอ่อนโยน อุ้มเด็กทารก\n\n\"แม่เหรอคะ?\"\n\n\"ครับ รูปนี้ถ่ายตอนแม่อุ้มกร\" สิรวิชญ์เดินมายืนข้างเธอ \"วันถัดมาแม่เสีย\"\n\nวีร์วางรูปกลับอย่างระมัดระวัง \"แม่สวยค่ะ\"\n\n\"ครับ กรหน้าเหมือนแม่\"\n\n\"แล้ววิชญ์ล่ะ?\"\n\n\"พ่อบอกว่าผมหน้าเหมือนแม่ตอนไม่ยิ้ม\" มุมปากเขาขยับ \"แต่ตาเหมือนพ่อ\"\n\nวีร์หันมาหาเขา มือวางบนแก้มเขาเบาๆ\n\n\"ตาที่เคยว่างเปล่า\" เธอกระซิบ \"ตอนนี้ไม่ว่างเปล่าแล้วนะคะ\"\n\nสิรวิชญ์จับมือเธอที่แก้ม จูบฝ่ามือ\n\n\"เพราะเธอ\"\n\n═══════════════════════════════════════════\n\nเขาเปิดไวน์ขวดใหม่ เทให้คนละแก้ว\n\nทั้งคู่นั่งบนโซฟา ดื่มช้าๆ\n\n\"วีร์\" เขาเอ่ย วางแก้วลง\n\n\"ค่ะ?\"\n\n\"เรื่องที่เธอเล่าเมื่อวาน เรื่องอดีตแฟน เรื่องที่เขาว่าเธอ...\" เขาหยุด เลือกคำ \"คืนนี้ ผมอยากให้เธอลืมทุกอย่างที่เขาพูด\"\n\nวีร์มองเขา หัวใจเต้นเร็ว\n\n\"ผมอยากให้เธอรู้ว่า ทุกส่วนของเธอเป็นเรื่องดี\" เสียงเขาทุ้มต่ำ มือเอื้อมไปเก็บผมที่ปิดหน้าเธอ สอดไว้หลังหู \"ไม่ว่าเธอจะรู้สึกมากแค่ไหน มันไม่ผิด\"\n\n\"วิชญ์...\"\n\n\"และคืนนี้ ผมจะพิสูจน์ให้เธอเห็น\" เขาก้มลง จูบหน้าผากเธอ \"ว่าผู้ชายที่รักเธอจริง จะไม่ทำให้เธอรู้สึกผิดกับสิ่งที่เป็น\"\n\n_รัก_\n\nวีร์จับคำนั้นไว้\n\nเขาพูดว่า \"รัก\"\n\nครั้งแรก\n\n\"คุณหมอพูดว่าอะไรนะคะ?\" เธอถาม เสียงสั่น\n\nสิรวิชญ์ตระหนักว่าคำนั้นหลุดออกมาจริงๆ\n\nเขาไม่ถอยกลับ\n\n\"ผมพูดว่ารัก\" เสียงเขาเบา แต่มั่นคง \"ผมรักเธอ วีร์\"\n\nน้ำตาไหลลงแก้มเธอ เป็นครั้งที่ร้อยในรอบเดือนที่ผ่านมา แต่คราวนี้ ทุกหยดเป็นความสุข\n\n\"หนูก็รักค่ะ\" เธอกระซิบ \"หนูรักคุณหมอตั้งนานแล้ว\"\n\n\"ผมรู้\" เขาเช็ดน้ำตาให้เธอ \"ผมแค่ช้า\"\n\n\"ช้ามากค่ะ\" เธอหัวเราะปนร้องไห้ \"ช้าจนหนูแทบจะบ้า\"\n\nสิรวิชญ์จูบเธอ อ่อนโยน ช้า ลึก\n\nจูบที่มีคำว่า \"รัก\" ซ่อนอยู่ในทุกสัมผัส\n\n═══════════════════════════════════════════\n\nสิรวิชญ์อุ้มเธอเข้าห้องนอน\n\nห้องนอนของเขาเรียบง่ายเหมือนทุกอย่างในชีวิต เตียงคิงไซส์ ผ้าปูสีขาว ผ้าห่มสีเทา ม่านครึ่งเปิดให้แสงเมืองส่องเข้ามา\n\nเขาวางเธอลงบนเตียง ค่อยๆ ราวกับวางของบอบบางที่สุดในโลก\n\n\"คืนนี้...\" เขานั่งข้างเธอ มือลูบผม \"ผมจะไม่เร่ง ไม่รีบ ถ้าเธอไม่สบายใจตรงไหน บอกผม ผมจะหยุด\"\n\n\"ค่ะ\" เธอจับมือเขา \"แต่หนูไม่คิดว่าจะบอกให้หยุดนะคะ\"\n\nมุมปากเขายกขึ้น \"เรายังไม่ได้เริ่มเลย\"\n\n\"ก็หนูรู้จักคุณหมอนี่คะ\" เธอยิ้มซุกซน \"มือหมอนี่... น่ากลัวค่ะ\"\n\nสิรวิชญ์ยกมือขึ้น มองนิ้วตัวเอง\n\n\"มือนี้ช่วยเด็กเกิดมาเป็นร้อย\" เขากระซิบ \"แต่คืนนี้ มือนี้เป็นของเธอคนเดียว\"\n\nเขาก้มลง จูบคอเธอ ช้า ริมฝีปากร้อนลากผ่านผิวอ่อนนุ่ม ลงมาตามทรวงอก\n\nมือเลื่อนซิปด้านหลังเดรสลง ช้า ทีละนิ้ว ทุกครั้งที่ผ้าเลื่อนลง เขาจูบผิวที่เผยออกมา\n\n\"วิชญ์...\" วีร์หายใจหอบ เมื่อเดรสหลุดจากตัว\n\nเขามองเธอในแสงสลัว ผิวขาวนวลเรืองแสงจากไฟเมืองข้างนอก\n\n\"ผมเห็นร่างกายผู้หญิงมาเป็นพัน\" เขากระซิบ \"แต่ไม่เคยมองเห็นจริงๆ จนกระทั่งเธอ\"\n\n\"เชยค่ะ\" เธอยิ้ม แต่ตาเปียก\n\n\"ผมเชย\" เขายอมรับ แล้วก้มลง\n\nริมฝีปากเขาสำรวจร่างกายเธอ ช้า ละเมียด ราวกับกำลังอ่านตำราที่สำคัญที่สุดในชีวิต\n\nสิ่งที่ต่างจากทุกครั้งที่เขาสัมผัสร่างกายผู้หญิงในฐานะแพทย์ — ครั้งนี้ทุกสัมผัสมีชีวิต ทุกสัมผัสมีความหมาย ทุกสัมผัสทำให้เขาร้อนจากข้างใน\n\nมือหมอที่เคยนิ่งสงบ ตอนนี้สำรวจร่างกายเธอด้วยความทุ่มเท เดียวกับที่เขาทุ่มเทในห้องผ่าตัด แต่ครั้งนี้ไม่ใช่เพื่อรักษา\n\nเพื่อรัก\n\n\"ตรงนี้...\" เขากระซิบ ริมฝีปากอยู่ที่จุดอ่อนไหวบนร่างกายเธอ \"ถ้าผมจำไม่ผิด ตำราบอกว่าตรงนี้—\"\n\n\"วิชญ์!\" เธอร้องเสียงสูง ตัวโค้งงอ มือดึงผ้าปูที่นอน\n\n\"ถูกต้อง\" เขากระซิบ เงยหน้ามองเธอ มุมปากยกขึ้น \"ตำราไม่เคยผิด\"\n\n\"หยุดพูดเรื่องตำราได้แล้วค่ะ—อ๊ะ!\"\n\nสิรวิชญ์ใช้ความรู้ที่สะสมมาทั้งชีวิตในทางที่ไม่เคยใช้มาก่อน ทุกจุดที่เขารู้ว่าร่างกายผู้หญิงตอบสนอง เขาสำรวจ ค่อยๆ ค้นพบ ค่อยๆ เรียนรู้ว่าวีร์ชอบอะไร ตรงไหนทำให้เธอสั่น ตรงไหนทำให้เธอครางเสียงสูง\n\n\"ทำไมชอบทำให้หนูรอ...\" เธอหอบ มือดึงผมเขา\n\n\"เพราะผมอยากจำทุกวินาที\" เขาตอบ เสียงแหบ \"ห้าปี วีร์ ห้าปีที่ผมไม่ได้รู้สึกอะไร ให้ผมรู้สึกทุกอย่างคืนนี้\"\n\n═══════════════════════════════════════════\n\nเมื่อเขาถอดเสื้อเชิ้ต วีร์ยกมือขึ้นสัมผัสหน้าอกเขา\n\n\"หัวใจ\" เธอกระซิบ ฝ่ามือวางตรงอก \"เต้นเร็วมากเลยค่ะ\"\n\n\"เพราะเธอ\"\n\n\"คุณหมอเคยผ่าตัดหัวใจไหมคะ?\"\n\n\"ผมเป็นหมอสูติ ไม่ใช่ศัลยแพทย์หัวใจ\"\n\n\"แต่คืนนี้เหมือนกำลังถูกผ่าตัดหัวใจนะคะ\" เธอยิ้ม \"เธอเปิดอกคุณหมอออก แล้วเจออะไรข้างใน?\"\n\nสิรวิชญ์จับมือเธอที่อก\n\n\"เจอเธอ\" เขาตอบ \"ข้างในหัวใจผม มีแต่เธอ\"\n\nวีร์ดึงเขาลงมาจูบ แรง ลึก ราวกับจะกลืนกินคำพูดนั้นไว้ทั้งหมด\n\n═══════════════════════════════════════════\n\nเมื่อร่างกายทั้งสองรวมเป็นหนึ่ง\n\nสิรวิชญ์หยุด มองเธอ มือทั้งสองข้างค้ำอยู่ข้างศีรษะ\n\n\"เจ็บไหม?\" เสียงหมอ ห่วง ดูแล แม้ในวินาทีที่ไม่ได้เป็นหมอ\n\n\"ไม่ค่ะ\" เธอยิ้ม ยกมือขึ้นลูบแก้มเขา \"ไม่เจ็บ\"\n\n\"ถ้าเจ็บบอกผม\"\n\n\"ค่ะ คุณหมอ\"\n\n\"อย่าเรียกคุณหมอ\" เสียงเขาแหบ\n\n\"วิชญ์...\" เธอกระซิบ \"เริ่มได้แล้วค่ะ\"\n\nเขาเริ่ม ช้า อ่อนโยน ระมัดระวัง เหมือนกำลังทำสิ่งที่สำคัญที่สุดในชีวิต ทุกจังหวะคำนวณ ทุกสัมผัสตั้งใจ\n\nมือหมอที่เคยทำคลอด คืนนี้ดูแลผู้หญิงคนเดียวที่เขารัก ด้วยความทุ่มเทเดียวกัน\n\n\"วิชญ์... เร็วกว่านี้ได้ค่ะ\" เธอกระซิบ ดึงเขาเข้ามาใกล้ขึ้น\n\n\"แน่ใจ?\"\n\n\"แน่ใจค่ะ\" เธอมองตาเขา \"หนูไม่ใช่ของบอบบาง หนูไม่แตกง่ายขนาดนั้น\"\n\nสิรวิชญ์มองเธอ เห็นความมั่นใจในตาเธอ ความกล้า ความต้องการ\n\n_ไม่มีอะไรผิดปกติกับเธอ_\n\n_เธอสวยงาม_\n\n_ทุกส่วน_\n\nเขาเปลี่ยน จากอ่อนโยนเป็นเร่าร้อน จากระมัดระวังเป็นทุ่มเท ปล่อยให้สัญชาตญาณที่ถูกกดไว้ห้าปีนำทาง\n\nวีร์ร้องเสียงสูง เล็บจิกเข้าแผ่นหลังเขา\n\n\"ร้องดังกว่านี้ได้\" เสียงเขาทุ้มต่ำข้างหูเธอ \"ที่นี่ไม่ใช่ห้องพักเวร ไม่ต้องกลัวใครได้ยิน\"\n\n\"วิชญ์—!\"\n\n\"ร้องชื่อผม\" เขากระซิบ ริมฝีปากจูบใบหูเธอ \"ไม่ใช่คุณหมอ ไม่ใช่ดร.สิรวิชญ์ แค่วิชญ์\"\n\n\"วิชญ์...\" เธอร้อง มือเกาะแผ่นหลังเขา ร่างกายโค้งงอรับ \"วิชญ์!\"\n\nเขากอดเธอแน่น เคลื่อนไหวตามจังหวะที่ร่างกายทั้งสองเรียกร้อง ความตายด้านห้าปีระเบิดออกมาเป็นไฟ เป็นความร้อน เป็นความต้องการที่ไม่เคยรู้จักมาก่อน\n\n\"เธอทำให้ผมเป็นแบบนี้\" เขาครางต่ำ กอดเธอแน่นจนไม่มีช่องว่าง \"รับผิดชอบด้วย วีร์\"\n\n\"รับค่ะ\" เธอหอบ น้ำตาคลอ \"รับทั้งหมด\"\n\n═══════════════════════════════════════════\n\nหลังจากพายุสงบ\n\nทั้งคู่นอนพันกัน เหงื่อเปียก ลมหายใจหนัก\n\nวีร์นอนบนอกเขา ฟังหัวใจเต้น ยังเร็วอยู่ แต่ค่อยๆ ช้าลง\n\n\"วิชญ์\"\n\n\"ครับ\" เสียงแหบ\n\n\"หนูร้องเสียงดังไปไหมคะ?\"\n\n\"ไม่\"\n\n\"โกหก\"\n\n\"...นิดหน่อย\" มุมปากเขายกขึ้น \"แต่ผมชอบ\"\n\nวีร์หัวเราะ ซุกหน้าในอกเขา \"คุณหมอ... ไม่ได้ตายด้านเลยสักนิด\"\n\n\"ผมบอกแล้ว\" เขาลูบผมเธอ \"ผมแค่หลับ แล้วเธอปลุกผมตื่น\"\n\nเงียบ\n\n\"วิชญ์\"\n\n\"ครับ\"\n\n\"ขอบคุณนะคะ\"\n\n\"ขอบคุณเรื่องอะไร?\"\n\n\"ที่ไม่ทำให้หนูรู้สึกว่าหนูผิดปกติ\" เสียงเธอสั่นเล็กน้อย \"ที่ไม่ว่าหนู ที่ไม่...\" น้ำเสียงเธอแตก\n\nสิรวิชญ์กอดเธอแน่นขึ้น\n\n\"วีร์ ฟังผม\" เสียงเขาหนักแน่น \"ทุกอย่างที่เธอเป็น ทุกอย่างที่เธอรู้สึก ทุกอย่างที่เธอแสดงออก มันคือตัวเธอ และตัวเธอไม่ได้มีอะไรผิด\"\n\n\"แต่ภูมิ—\"\n\n\"คนที่ทำให้เธอรู้สึกผิดกับธรรมชาติของตัวเอง ไม่ใช่คนที่เธอควรเชื่อ\" เขาจูบหัวเธอ \"เชื่อหมอ ผมมีใบอนุญาตรับรอง\"\n\nวีร์หัวเราะปนร้องไห้ \"อ้างใบอนุญาตในตอนแบบนี้เหรอคะ\"\n\n\"ใช้ได้ทุกสถานการณ์ครับ\"\n\nเธอเงยหน้ามองเขา ตาเปียก แต่ยิ้ม\n\n\"วิชญ์\"\n\n\"ครับ\"\n\n\"หนูรักค่ะ\"\n\n\"ผมก็รัก\"\n\n\"พูดอีกทีได้ไหมคะ?\"\n\n\"ผมรักเธอ กัญญาวีร์\"\n\nเธอยิ้ม ซุกหน้าในอกเขา\n\n\"ค่ะ... ค่ะ หนูรู้แล้ว\"\n\nข้างนอก แสงไฟเมืองยังสว่าง เหมือนดวงดาวที่ร่วงลงมาอยู่บนพื้นดิน\n\nในห้องนี้ หมอสูติที่เชื่อว่าตัวเองตายด้าน กอดผู้หญิงที่ถูกทำให้เชื่อว่าตัวเองผิดปกติ\n\nทั้งคู่ไม่ได้ตายด้าน ไม่ได้ผิดปกติ\n\nแค่ต้องการคนที่ถูกคน\n\n═══════════════════════════════════════════\n\nก่อนจะหลับ วีร์กระซิบ\n\n\"วิชญ์\"\n\n\"ครับ\"\n\n\"คุณหมอผ่าตัดหัวใจเก่งมากเลยค่ะ\" เธอยิ้มง่วงๆ \"ทั้งที่ไม่ใช่ศัลยแพทย์\"\n\n\"ผมเป็นหมอสูติ\" เขาจูบหน้าผากเธอ \"ผมถนัดช่วยให้สิ่งใหม่ๆ เกิด\"\n\n\"สิ่งใหม่อะไรคะ?\"\n\n\"ความรัก\" เขากระซิบ \"ที่เพิ่งเกิด\"\n\nวีร์หลับพร้อมรอยยิ้ม\n\nสิรวิชญ์มองเธอ แล้วมองเพดาน\n\n_ห้าปี_\n\n_ห้าปีที่เขาเชื่อว่าหัวใจเขาตาย_\n\n_แล้ววันหนึ่ง ผู้หญิงคนหนึ่งเดินเข้ามาในห้องตรวจ_\n\n_ยิ้มให้เขา ท้าทายเขา ยั่วเขา ทำให้เขาโกรธ สับสน ตื่นเต้น กลัว_\n\n_และรัก_\n\n_หมอสูติคนนี้... ไม่ตายด้านอีกต่อไป_\n\nเขาหลับตา กอดเธอแน่น\n\nหลับสนิทเป็นครั้งที่สองในรอบห้าปี\n\nข้างๆ ผู้หญิงคนเดียวที่ปลุกเขาให้ตื่น\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 16 — หมอคู่แข่งโจมตี",
  "isFree": false,
  "slug": "15",
  "novelSlug": "mor-sooti-huajai-mai-taidan",
  "publishedAt": "2025-02-15"
}