{
  "number": 2,
  "title": "ตอนที่ 2",
  "content": "หมอสูติ...หัวใจไม่ตายด้าน\nตอนที่ 2: หมอตายด้าน\n\n═══════════════════════════════════════════\n\nสามวันต่อมา วีร์กลับมารับผลตรวจ\n\nครั้งนี้เธอแต่งตัวมากกว่าครั้งแรก เดรสผ้าไหมสีแดงเข้มรัดรูป เปิดไหล่ทั้งสองข้าง ผมดัดลอนปล่อยลงมาอย่างดูเหมือนไม่ตั้งใจ น้ำหอม YSL Mon Paris ฉีดที่ข้อมือและซอกคอ หวานละมุนติดจมูกใครก็ตามที่เข้ามาใกล้\n\nมิ้นท์โทรมาก่อนเธอเข้าโรงพยาบาล\n\n\"เธอแต่งตัวรับผลเลือดเหมือนจะไปงานเลี้ยงรัฐบาลเลย\"\n\n\"เรียกว่าเตรียมพร้อมค่ะ\"\n\n\"พร้อมอะไร? ไปฟังผลประจำเดือนไม่มา!\"\n\nวีร์หัวเราะ \"เดี๋ยวเล่าให้ฟังนะ บาย\"\n\nเธอเดินเข้าแผนกสูตินรีเวชด้วยความมั่นใจ ส้นสูงเคาะพื้นเสียงดัง หลายคนในห้องรอหันมามอง\n\nพยาบาลปุณณ์ยืนอยู่ที่เคาน์เตอร์พยาบาล เห็นวีร์เดินเข้ามา สายตาเธอกวาดมองตั้งแต่หัวจรดเท้า ริมฝีปากเม้มแน่น\n\n\"สวัสดีค่ะ คุณกัญญาวีร์\" เสียงสุภาพแต่เย็น \"คุณหมอกำลังตรวจคนไข้อยู่ค่ะ รอสักครู่นะคะ\"\n\n\"ค่ะ ไม่รีบค่ะ\" วีร์ยิ้มหวาน นั่งลงบนโซฟา\n\nยี่สิบนาทีผ่านไป ประตูห้องตรวจหมายเลข 3 เปิดออก\n\nสิรวิชญ์เดินส่งคนไข้หญิงวัยกลางคนออกมา ยิ้มจางๆ พยักหน้า \"ดูแลตัวเองด้วยนะครับ คุณนก\"\n\nคนไข้ยิ้มกลับ \"ขอบคุณค่ะคุณหมอ\"\n\nสิรวิชญ์หันกลับมา สายตากวาดห้องรอ — แล้วเห็นวีร์\n\nหนึ่งเสี้ยววินาที สิ่งที่อาจเป็นการจดจำวาบขึ้นในตาเขา ก่อนจะดับลงเหมือนเทียนถูกลมเป่า\n\n\"คุณกัญญาวีร์ เชิญครับ\"\n\n═══════════════════════════════════════════\n\n\"ผลเลือดปกติครับ ไม่ได้ตั้งครรภ์\"\n\nสิรวิชญ์วางแฟ้มผลตรวจลงบนโต๊ะ หน้าจอคอมพิวเตอร์แสดงผลอัลตราซาวด์\n\n\"สาเหตุที่ประจำเดือนมาไม่ปกติน่าจะเกี่ยวกับฮอร์โมนที่ผันผวน อาจเกิดจากความเครียด การนอนไม่เพียงพอ หรืออาหารที่ไม่สมดุล ผมจะสั่งยาปรับฮอร์โมนให้ กินวันละเม็ดหลังอาหารเช้า นัดตรวจอีกครั้งในอีกสามเดือน\"\n\nเขาพูดจบ หยิบปากกาเขียนใบสั่งยา\n\nวีร์นั่งฟัง ขาไขว่ห้าง เดรสสีแดงเข้มรัดรูปทำให้แนวขาเรียวยาวเด่นชัด\n\n\"สามเดือนเลยเหรอคะ?\" เธอเอนตัวไปข้างหน้าเล็กน้อย \"นานจัง\"\n\n\"เป็นระยะเวลามาตรฐานครับ\"\n\n\"ถ้าหนูมีอาการอื่นล่ะคะ? มาตรวจก่อนได้ไหม?\"\n\nสิรวิชญ์เงยหน้ามองเธอ \"อาการอะไรครับ?\"\n\n\"ยังไม่รู้ค่ะ\" วีร์ยิ้ม \"แต่ร่างกายผู้หญิงมีอะไรเกิดขึ้นได้ตลอดเวลาไม่ใช่เหรอคะ คุณหมอ?\"\n\nสิรวิชญ์จ้องเธอ เงียบไปครู่\n\n\"ถ้ามีอาการผิดปกติจริงๆ นัดตรวจได้ครับ\" เขาวางปากกาลง \"ผ่านพี่ปุณณ์พยาบาล\"\n\n\"ค่ะ~\" วีร์ลากเสียง ยืดตัวขึ้น \"คุณหมอคะ ถามจริงๆ นะคะ\"\n\n\"ครับ\"\n\n\"ทำไมเป็นหมอสูติคะ?\"\n\nสิรวิชญ์หยุดเขียน มองเธอ\n\n\"ผู้ชายหล่อๆ อย่างคุณหมอ ทำไมเลือกเป็นหมอที่ต้องตรวจผู้หญิงทุกวันคะ?\" วีร์ถามด้วยความอยากรู้จริงๆ ไม่ได้ยั่ว \"ไม่เบื่อเหรอ? ไม่...รู้สึกอะไรเหรอ?\"\n\nเงียบ\n\nสิรวิชญ์ถอดแว่นออก วางบนโต๊ะ\n\n\"แม่ผมเสียชีวิตตอนคลอดน้องสาว\" เขาพูดเสียงเรียบ ราวกับอ่านข้อมูลจากชาร์ท \"ผมเลือกเป็นหมอสูติเพราะไม่อยากให้แม่คนไหนต้องเสียชีวิตจากการคลอดอีก\"\n\nวีร์อ้าปากค้าง\n\nไม่ใช่คำตอบที่เธอคาดคิด\n\n\"ส่วนเรื่องความรู้สึก...\" เขาสวมแว่นกลับ \"ผมเป็นหมอ ไม่ใช่ผู้ชาย ตอนอยู่ในห้องตรวจนี้\"\n\n\"ตลอดเวลาเลยเหรอคะ?\"\n\n\"ตลอดเวลาครับ\"\n\nวีร์มองเขา ในดวงตาสีน้ำตาลเข้มคู่นั้นไม่มีอะไร ไม่มีรอยร้าว ไม่มีแสงวาบ ราบเรียบเหมือนผิวน้ำในสระที่ไม่มีลม\n\n_ตายด้านจริงๆ ด้วย_\n\nแต่นั่นแหละที่ทำให้วีร์ไม่อยากถอย\n\nเพราะเธอเคยเห็นผู้ชายหลายแบบ ผู้ชายที่มองเธอด้วยความต้องการ ผู้ชายที่สนใจเธอเพราะรูปร่าง ผู้ชายที่ดูถูกเธอเพราะเธอ \"ร้อนแรงเกินไป\"\n\nแต่ไม่เคยมีผู้ชายคนไหนมองเธอเหมือนไม่มีอะไร\n\nและนั่นทำให้เธอต้องพิสูจน์\n\n═══════════════════════════════════════════\n\n\"พี่ปุณณ์คะ หนูอยากนัดตรวจอีกค่ะ\"\n\nปุณณ์เงยหน้าจากจอคอมพิวเตอร์ สีหน้าเปลี่ยนไปนิดหนึ่ง\n\n\"คุณหมอนัดสามเดือนข้างหน้าค่ะ\"\n\n\"หนูมีอาการปวดท้องน้อยค่ะ อยากให้คุณหมอตรวจเพิ่ม\"\n\nปุณณ์จ้องมองวีร์ สายตาคม \"ปวดท้องน้อยสามารถกินยาแก้ปวดได้ค่ะ ไม่จำเป็นต้อง—\"\n\n\"หนูกลัวเป็นอะไรร้ายแรงน่ะค่ะ\" วีร์ทำตาโต \"คุณหมอบอกว่าถ้ามีอาการผิดปกติให้มาตรวจได้ค่ะ\"\n\nปุณณ์เม้มปาก \"สัปดาห์หน้า วันพุธ บ่ายสองค่ะ\"\n\n\"ขอบคุณค่ะ~\"\n\nวีร์หันหลังเดินออกไป ปุณณ์มองตามเธอ นิ้วกดปากกาจนหมึกซึม\n\n_คนไข้คนนี้... ไม่ได้มาตรวจ_\n\n═══════════════════════════════════════════\n\nหนึ่งสัปดาห์ต่อมา\n\nสิรวิชญ์นั่งกินข้าวเที่ยงในโรงอาหารของโรงพยาบาล คนเดียว เหมือนทุกวัน ถาดอาหารวางตรงหน้า ข้าวผัด ไก่ทอด น้ำเปล่า เขากินเงียบๆ อ่านวารสารการแพทย์ไปด้วย\n\n\"พี่วิชญ์ครับ!\"\n\nเสียงร่าเริงของ ดร.ณัฐภัทร ดังขึ้นจากด้านหลัง หมอหนุ่มถือถาดอาหารมานั่งตรงข้าม ไม่รอเชิญ\n\n\"ณัฐ\" สิรวิชญ์พยักหน้าเล็กน้อย ไม่เงยหน้าจากวารสาร\n\n\"พี่วิชญ์ครับ คนไข้คนนั้น กัญญาวีร์ที่มาตรวจเมื่อสัปดาห์ก่อน สวยมากเลยนะครับ\"\n\nสิรวิชญ์พลิกหน้าวารสาร \"คนไข้ทุกคนเหมือนกัน\"\n\nณัฐหัวเราะ \"พี่พูดแบบนี้ทุกครั้งเลย แต่คนนี้ไม่เหมือนคนอื่นนะครับ ผมเจอเธอที่ล็อบบี้ เธอยิ้มให้ผม สวยมาก\"\n\nสิรวิชญ์หยุดพลิกหน้า ครู่หนึ่ง แล้วพลิกต่อ\n\n\"เธอเป็นคนไข้ของผม ณัฐ\"\n\n\"รู้ครับ ก็เลยไม่ได้ทำอะไร\" ณัฐยิ้มกว้าง \"แต่ถ้าวันไหนเธอไม่ได้เป็นคนไข้พี่แล้ว... ผมจีบได้นะครับ ไม่ผิดจรรยาบรรณ\"\n\nสิรวิชญ์วางวารสารลง มองณัฐ ตาสีน้ำตาลเข้มนิ่งเหมือนเดิม\n\n\"ทำตามที่คิดว่าเหมาะสม\"\n\n\"พี่ไม่สนใจเลยเหรอครับ?\"\n\n\"ผมเป็นหมอ ณัฐ ผมไม่สนใจคนไข้เป็นอย่างอื่น\"\n\nณัฐเอียงหัว มองพี่รุ่น ยิ้มที่ไม่ถึงตา\n\n\"ถ้าพี่ไม่สนใจจริงๆ... แล้วทำไมพี่ถึงจำชื่อเธอได้ครับ? พี่มีคนไข้เป็นร้อย ปกติไม่เคยจำชื่อใคร\"\n\nสิรวิชญ์เงียบ\n\nณัฐลุกขึ้น ถือถาดอาหาร \"ผมไปก่อนนะครับ\"\n\nเขาเดินจากไป ทิ้งสิรวิชญ์นั่งอยู่กับวารสารที่หน้าเดิม ยังไม่ได้พลิก\n\n_ทำไมจำชื่อเธอได้?_\n\nคำถามนั้นฝังอยู่ในหัวตลอดบ่าย\n\n═══════════════════════════════════════════\n\nบ่ายสองของวันพุธ วีร์กลับมาอีกครั้ง\n\nครั้งนี้เธอใส่เสื้อเชิ้ตสีขาวผูกเอว กระโปรงสั้นจีบสีกรมท่า ดูเหมือนนักศึกษามากกว่าลูกสาวเจ้าของบริษัท สดใส อ่อนเยาว์ ต่างจากครั้งก่อนที่เซ็กซี่เต็มที่\n\nสิรวิชญ์เปิดประตูห้องตรวจ เห็นเธอ แล้วชะงักเสี้ยววินาที\n\n\"คุณกัญญาวีร์ อาการปวดท้องน้อยเป็นอย่างไรบ้างครับ\"\n\n\"ยังปวดค่ะ\" เธอนั่งลง ทำหน้าเศร้า \"ปวดตอนกลางคืนบ่อย\"\n\nสิรวิชญ์จดบันทึก \"ตำแหน่งไหนครับ?\"\n\n\"ตรงนี้ค่ะ\" วีร์ยกมือวางที่ท้องน้อย ต่ำกว่าสะดือ\n\n\"ปวดแบบไหน? แปลบๆ หรือตื้อๆ?\"\n\n\"แปลบๆ ค่ะ แล้วก็ร้อนๆ\"\n\nสิรวิชญ์เงยหน้า มองเธอ วีร์ทำหน้าไร้เดียงสา ตาโตกลม\n\n\"ผมจะตรวจท้องน้อยครับ เปลี่ยนชุดด้านใน\"\n\nวีร์ลุกขึ้นเดินไปเปลี่ยนชุด ก่อนจะแอบยิ้ม\n\n_ขั้นตอนที่ 2 สำเร็จ_\n\n═══════════════════════════════════════════\n\nการตรวจดำเนินไปเหมือนครั้งแรก เป็นมืออาชีพ ไร้อารมณ์\n\nแต่ครั้งนี้วีร์สังเกตสิ่งที่เธอพลาดไปครั้งก่อน\n\nเมื่อมือเขากดที่ท้องน้อยเธอ ถามว่า \"ตรงนี้ปวดไหมครับ\" น้ำเสียงเขาเรียบเหมือนเดิม ตาจ้องท้องเธอเป็นเรื่องทางการแพทย์\n\nแต่เมื่อเธอตอบ \"อุ๊ย ตรงนั้นค่ะ\" ด้วยเสียงที่แผ่วกว่าจำเป็น ลมหายใจเขาสะดุดไปนิดเดียว\n\nแค่นิดเดียว ที่คนทั่วไปจับไม่ได้\n\nแต่วีร์ไม่ใช่คนทั่วไป\n\n_มือนิ่ง ตานิ่ง แต่หายใจสะดุด_\n\n_เธอจับได้_\n\n\"ไม่พบความผิดปกติจากการตรวจร่างกายครับ\" สิรวิชญ์ถอดถุงมือ เสียงเรียบเฉย \"อาจเป็นอาการปวดจากกล้ามเนื้อหน้าท้อง ผมจะสั่งยาแก้ปวดให้\"\n\n\"ค่ะ\" วีร์ลุกขึ้นนั่ง \"คุณหมอคะ\"\n\n\"ครับ\"\n\n\"หนูนัดตรวจได้อีกไหมคะ? ถ้ายังไม่หาย\"\n\nสิรวิชญ์มองเธอ ตาเขานิ่ง แต่มีบางอย่างในก้นตาที่ไม่เหมือนครั้งแรก ลึกกว่า หนักกว่า\n\n\"ถ้ายังมีอาการ กลับมาได้ครับ\"\n\n\"ขอบคุณค่ะคุณหมอ\" วีร์ยิ้ม ลักยิ้มเผยออก \"แล้วเจอกันนะคะ\"\n\nเธอเดินออกไป กลิ่น YSL Mon Paris ลอยค้างอยู่ในห้องตรวจ\n\nสิรวิชญ์นั่งนิ่ง\n\nเขาจ้องมองถุงมือที่ทิ้งในถัง มือขวายกขึ้นมาอยู่ตรงหน้า\n\nปกติ นิ่ง ไม่สั่น\n\n_ไม่มีอะไร_\n\nเขาหยิบชาร์ทคนไข้คนต่อไป\n\nแต่กลิ่นน้ำหอมหวานยังลอยอ้อยอิ่งในห้อง ไม่ยอมจางหาย\n\nเหมือนเจ้าของมัน ที่ไม่ยอมจากไป\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 3 — นัดตรวจซ้ำ",
  "isFree": true,
  "slug": "2",
  "novelSlug": "mor-sooti-huajai-mai-taidan",
  "publishedAt": "2025-02-02"
}