{
  "number": 3,
  "title": "ตอนที่ 3",
  "content": "หมอสูติ...หัวใจไม่ตายด้าน\nตอนที่ 3: นัดตรวจซ้ำ\n\n═══════════════════════════════════════════\n\nวีร์กลับมาอีกครั้งในสัปดาห์ถัดไป\n\nและสัปดาห์ถัดไป\n\nและสัปดาห์ถัดไป\n\nครั้งที่สาม เธออ้างว่าตกขาวผิดปกติ ครั้งที่สี่ บอกว่าปวดเต้านม ครั้งที่ห้า คันที่บริเวณ \"จุดซ่อนเร้น\"\n\nทุกครั้งสิรวิชญ์ตรวจอย่างเป็นมืออาชีพ ทุกครั้งผลตรวจปกติ ทุกครั้งเขาสั่งยาและนัดตรวจครั้งต่อไป\n\nและทุกครั้ง วีร์แต่งตัวต่างออกไป\n\nวันหนึ่งเดรสรัดรูป วันหนึ่งชุดเรียบๆ ผมรวบ วันหนึ่งกางเกงยีนส์กับเสื้อยืด ราวกับทดสอบว่าแบบไหนจะทำให้หมอสะดุ้ง\n\nไม่มีแบบไหนสำเร็จ\n\n═══════════════════════════════════════════\n\n\"วีร์ เธอไปหาหมอมาห้าครั้งแล้วนะ ในหนึ่งเดือน\" มิ้นท์จิบกาแฟ มองเพื่อนรักด้วยสายตาห่วงปนขำ ทั้งคู่นั่งอยู่ในคาเฟ่ย่านทองหล่อ\n\n\"แล้วไง\"\n\n\"แล้วไงเหรอ? ค่าตรวจครั้งละเท่าไหร่?\"\n\n\"ไม่ได้สนใจเรื่องเงิน\" วีร์เอนหลัง กวนช้อนในถ้วยลาเต้ \"มิ้นท์ เขาเหมือนกำแพง เหมือนตรวจ... ตรวจเนื้อไก่อยู่ สัมผัสตัวฉันเหมือนไม่มีความรู้สึก\"\n\n\"แล้วเธอรู้สึกเหรอ?\"\n\nวีร์หยุดกวนช้อน\n\n\"...นิดหน่อย\"\n\n\"นิดหน่อยแบบไหน?\"\n\n\"แบบ... ตอนเขาถอดแว่นแล้วนวดดั้งจมูก\" วีร์พูดเบาลง \"หรือตอนเขาจดชาร์ท มือเขาจับปากกาสวยมาก นิ้วยาว เรียว เขียนตัวหนังสือเรียบร้อย แล้วก็... มือเขาอุ่น มิ้นท์ แม้ผ่านถุงมือยาง\"\n\nมิ้นท์วางแก้วลง \"วีร์\"\n\n\"อะไร\"\n\n\"เธอชอบเขาแล้ว\"\n\n\"ไม่ได้ชอบ\" วีร์รีบปฏิเสธ \"แค่ท้าทาย\"\n\n\"ท้าทายกับอะไร? เขาเป็นหมอ เขาตรวจร่างกายเป็นอาชีพ\"\n\n\"ก็รู้ แต่...\" วีร์กัดริมฝีปากล่าง \"มิ้นท์ เธอรู้ไหม เขาเป็นผู้ชายคนแรกที่ไม่ได้มองฉันเป็นผู้หญิง\"\n\nมิ้นท์เงียบ เพราะเข้าใจ\n\nวีร์เคยเล่าให้ฟัง เรื่องอดีตแฟนที่ดูถูก เรื่องผู้ชายทุกคนที่มองเธอแค่รูปร่าง เรื่องที่เธอถูกตราหน้าว่า \"ร้อนแรงเกินไป เหมือนผู้หญิงไม่ดี\"\n\nผู้ชายทุกคนสนใจเธอเพราะร่างกาย แต่ไม่มีใครอยู่เพราะตัวตนจริงๆ\n\nและสิรวิชญ์ — ผู้ชายที่ไม่สนใจร่างกายเธอเลย — กลายเป็นคนที่เธอสนใจที่สุด\n\n\"ถ้าเธอชอบเขาจริงๆ\" มิ้นท์พูดเบาๆ \"อย่าแค่ยั่ว หาทางให้เขาเห็นตัวจริงของเธอสิ\"\n\nวีร์เงียบ จิบกาแฟ มองออกนอกหน้าต่าง\n\n_ตัวจริงของฉัน... เขาจะรับได้เหรอ?_\n\n═══════════════════════════════════════════\n\nวันพุธถัดมา วีร์เดินเข้าแผนกสูตินรีเวชตามปกติ\n\nแต่ครั้งนี้มีคนนั่งรออยู่ก่อน หน้าห้องตรวจหมายเลข 3\n\nดร.ณัฐภัทร ยืนพิงผนัง ยิ้มกว้างเมื่อเห็นเธอ เสื้อเชิ้ตสีขาวใต้กาวน์ขาว ผมสั้นเรียบร้อย ใบหน้าหล่อ สดใส ดูเป็นมิตร\n\n\"คุณวีร์ครับ! มาตรวจอีกเหรอครับ?\"\n\nวีร์ยิ้มสุภาพ \"ค่ะ คุณหมอณัฐ\"\n\n\"เรียก ณัฐ ก็ได้ครับ ไม่ต้องเรียกคุณหมอ\" เขาเดินเข้ามาใกล้ \"ผมสังเกตว่าคุณวีร์มาบ่อย มีอะไรน่าเป็นห่วงเหรอครับ?\"\n\n\"ก็ยังมีอาการอยู่ค่ะ\"\n\n\"ถ้าต้องการความเห็นที่สอง ผมตรวจให้ได้นะครับ\" ณัฐยิ้ม \"ผมก็เชี่ยวชาญเหมือนกัน\"\n\n\"ขอบคุณค่ะ แต่หนูเป็นคนไข้คุณหมอสิรวิชญ์ค่ะ\"\n\n\"พี่วิชญ์เก่งครับ\" ณัฐพยักหน้า \"แต่ถ้าเรื่องดูแลคนไข้แบบ...ใส่ใจ พี่วิชญ์อาจจะไม่ถนัดเท่าไหร่\"\n\nวีร์เอียงหัว \"หมายความว่ายังไงคะ?\"\n\n\"พี่วิชญ์เป็นคนเย็นชามากครับ ไม่ใช่แค่กับคนไข้ แต่กับทุกคน ห้าปีที่ผมทำงานด้วย ไม่เคยเห็นพี่วิชญ์สนใจใครเลย ไม่มีแฟน ไม่มีเพื่อนสนิท ทำงาน กลับบ้าน ทำงาน กลับบ้าน\"\n\nณัฐเอนเข้ามาใกล้ขึ้นเล็กน้อย น้ำเสียงต่ำลง\n\n\"บางคนในโรงพยาบาลเรียกพี่วิชญ์ว่า _หมอตายด้าน_ ครับ\"\n\n\"หมอตายด้าน?\"\n\n\"ครับ เพราะเห็นร่างกายผู้หญิงมาเยอะจนไม่รู้สึกอะไรเลย ไม่มีใครทำให้หมอวิชญ์ 'ตื่น' ได้\"\n\nวีร์จ้องณัฐ แล้วยิ้มจางๆ\n\n\"ขอบคุณที่บอกนะคะ คุณหมอณัฐ\"\n\n\"ยินดีครับ แล้วถ้าว่างๆ ไปทานข้าวด้วยกันไหมครับ?\"\n\n\"ขอคิดก่อนนะคะ\"\n\nประตูห้องตรวจหมายเลข 3 เปิดออก สิรวิชญ์เดินออกมา เห็นวีร์ยืนคุยกับณัฐ\n\nสายตาเขากวาดจากวีร์ไปที่ณัฐ แล้วกลับมาที่วีร์\n\nตาเขาเหมือนเดิม เย็น นิ่ง ไร้อารมณ์\n\nแต่ปากกาในมือขวากลับถูกกดแน่นกว่าปกติ\n\n\"คุณกัญญาวีร์ เชิญเข้ามาครับ\"\n\n═══════════════════════════════════════════\n\nในห้องตรวจ สิรวิชญ์เปิดชาร์ทของวีร์\n\n\"วันนี้มีอาการอะไรครับ\"\n\n\"ปวดท้องน้อยค่ะ เหมือนเดิม\"\n\n\"ยาที่สั่งไปกินครบไหมครับ\"\n\n\"กินค่ะ แต่ยังปวด\"\n\nสิรวิชญ์จดบันทึก เงียบไปครู่\n\n\"คุณกัญญาวีร์ ผมต้องพูดตรงๆ\"\n\nวีร์เงยหน้า\n\n\"ผลตรวจทุกครั้งปกติ อาการที่คุณบอกไม่สอดคล้องกับผลทางการแพทย์\" เขาวางปากกาลง \"ผมไม่แน่ใจว่าคุณมีอาการจริง\"\n\nเงียบ\n\nวีร์มองเขา เขามองเธอ\n\n\"คุณหมอจะไม่ตรวจให้หนูเหรอคะ?\"\n\n\"ถ้าคุณมีอาการจริง ผมตรวจ\" สิรวิชญ์พูดเสียงเรียบ \"แต่ถ้าคุณมาด้วยเหตุผลอื่น บอกผมตรงๆ\"\n\nวีร์จ้องเขา ตาสีน้ำตาลอ่อนเป็นประกาย\n\n\"ถ้าหนูบอกว่ามาเพราะอยากเจอคุณหมอล่ะคะ?\"\n\nสิรวิชญ์เงียบ ใบหน้าไม่เปลี่ยน\n\n\"คุณกัญญาวีร์ ผมเป็นหมอของคุณ ความสัมพันธ์ระหว่างเราเป็นเรื่องทางการแพทย์\"\n\n\"แล้วถ้าหนูไม่อยากให้เป็นแค่ทางการแพทย์ล่ะคะ?\"\n\n\"ก็ไม่ได้ครับ\"\n\nวีร์ยิ้ม ยิ้มที่ซ่อนความเจ็บไว้ข้างใน\n\n\"คุณหมอไม่เคยรู้สึกอะไรเลยจริงๆ เหรอคะ? กับหนู?\"\n\nสิรวิชญ์มองเธอ เงียบนานกว่าที่ควร\n\n\"ไม่ครับ\"\n\nคำตอบสั้น ตรง เด็ดขาด\n\nแต่วีร์สังเกตเห็น — นิ้วชี้ของมือขวาเขาเคาะโต๊ะเบาๆ สองครั้ง จังหวะหัวใจที่เร็วขึ้น?\n\n\"ค่ะ\" เธอลุกขึ้น ยิ้ม \"งั้นหนูจะพิสูจน์ให้เห็นค่ะ\"\n\n\"พิสูจน์อะไร?\"\n\n\"ว่าคุณหมอโกหก\"\n\nเธอเดินออกจากห้องตรวจ ทิ้งกลิ่นน้ำหอมและรอยยิ้มไว้เบื้องหลัง\n\n═══════════════════════════════════════════\n\nสิรวิชญ์นั่งอยู่คนเดียวในห้องตรวจ มองประตูที่เธอเดินออกไป\n\n_\"ว่าคุณหมอโกหก\"_\n\nเขาเอนหลังพิงเก้าอี้ มองเพดาน\n\nมือขวายกขึ้นมาอยู่ตรงหน้า\n\n_สั่น_\n\nไม่มาก แค่เล็กน้อย แทบมองไม่เห็น\n\nแต่มันสั่น\n\nครั้งแรกในห้าปี\n\nสิรวิชญ์กำมือแน่น แล้วปล่อย\n\n_ไม่มีอะไร เธอเป็นแค่คนไข้_\n\nเขาหยิบชาร์ทคนไข้คนต่อไป\n\nแต่ชื่อ \"กัญญาวีร์\" ถูกขีดเส้นใต้ในชาร์ทด้วยปากกาสีน้ำเงิน ไม่รู้ว่าขีดเมื่อไหร่\n\nเขาจ้องเส้นนั้น แล้วหยิบน้ำยาลบ ลบออก\n\nแต่รอยกดของปากกาบนกระดาษยังเป็นร่องลึก ลบอย่างไรก็ไม่หายไป\n\n_เหมือนเธอ_\n\nความคิดนั้นทำให้เขาสะดุ้ง\n\nสิรวิชญ์ลุกขึ้น เดินไปล้างมือในอ่าง เปิดน้ำเย็น ประกบมือเปียกกับหน้า\n\n_ไม่มีอะไร ไม่มีอะไรเลย_\n\nแต่สิ่งที่เขาพยายามลบทิ้ง กลับเริ่มจะฝังรากลึกขึ้นทุกที\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 4 — หมอหนุ่มคู่แข่ง",
  "isFree": true,
  "slug": "3",
  "novelSlug": "mor-sooti-huajai-mai-taidan",
  "publishedAt": "2025-02-03"
}