{
  "number": 4,
  "title": "ตอนที่ 4",
  "content": "หมอสูติ...หัวใจไม่ตายด้าน\nตอนที่ 4: หมอหนุ่มคู่แข่ง\n\n═══════════════════════════════════════════\n\nดร.ณัฐภัทรไม่ใช่คนรอ\n\nสองวันหลังจากเจอวีร์หน้าห้องตรวจ เขาหาเบอร์โทรศัพท์เธอจากระบบคนไข้ แล้วส่งข้อความ\n\n_\"คุณวีร์ครับ ณัฐเอง หมอจากเมดิแคร์ ว่างทานข้าวเย็นด้วยกันไหมครับ?\"_\n\nวีร์เห็นข้อความตอนเย็น ขณะนั่งอยู่ในรถหลังเลิกงานจากออฟฟิศของบริษัทครอบครัว\n\n_เอาเบอร์มาจากไหน?_\n\nเธอเลื่อนข้อความผ่านไป ไม่ตอบ\n\nแต่ณัฐไม่ยอมแพ้ วันถัดมาส่งอีก\n\n_\"ร้านอาหารฝรั่งเศสเปิดใหม่ที่ทองหล่อครับ อาหารดีมาก คุณวีร์ชอบอาหารฝรั่งเศสไหมครับ?\"_\n\nวันที่สาม\n\n_\"สวัสดีครับ วันนี้อากาศดี เหมาะกับไปเดินริมน้ำ เฉยๆ เป็นเพื่อนก็ได้ครับ\"_\n\nวีร์อ่านทุกข้อความ แต่ไม่ตอบ\n\nไม่ใช่เพราะณัฐไม่ดี เขาหล่อ ดี อายุใกล้กัน เป็น \"ตัวเลือกที่ถูกต้อง\" ทุกมาตรฐาน\n\nแต่ตัวเลือกที่ถูกต้องไม่เคยเป็นสิ่งที่วีร์ต้องการ\n\nเธอต้องการสิ่งที่ท้าทาย สิ่งที่เอื้อมไม่ถึง สิ่งที่ทำให้หัวใจเต้นเร็วจนเจ็บ\n\nเธอต้องการ _เขา_\n\n═══════════════════════════════════════════\n\nศุกร์สัปดาห์นั้น วีร์ไปหาแม่ที่บ้าน\n\nบ้านตระกูลสุวิทย์ธนากุลเป็นคฤหาสน์สไตล์โคโลเนียลย่านสาทร ขาวสะอาด ล้อมรอบด้วยสวนเขียวร่มครึ้ม คนสวน แม่บ้าน คนขับรถ ครบวงจร\n\nนภัสสร แม่ของวีร์ นั่งจิบชาในห้องรับแขก ผมบ็อบสีดำเข้ม ใส่ชุดผ้าไหมสีครีม สวยสง่าแบบคุณนายไฮโซ\n\n\"วีร์จ๊ะ ผลตรวจเป็นไงบ้าง?\"\n\n\"ปกติค่ะแม่ แค่ฮอร์โมนผันผวน\"\n\n\"ดีค่ะ\" แม่จิบชา \"แล้วหมอสิรวิชญ์เป็นอย่างไรบ้าง? เพื่อนแม่บอกว่าหมอเก่งมาก\"\n\n\"เก่งค่ะ\" วีร์นั่งลงตรงข้ามแม่ \"แต่เย็นชามากเลย ไม่เหมือนหมอทั่วไป\"\n\n\"เย็นชาดีจ้ะ หมอสูติที่ดีต้องเป็นมืออาชีพ ไม่ใช่หมอที่มองคนไข้ด้วยสายตาอื่น\"\n\nวีร์เงียบ กัดริมฝีปากล่าง\n\n_แม่พูดถูก แต่..._\n\n\"แม่คะ ถ้าหมอสูติที่เย็นชามากๆ จนไม่เคยรู้สึกอะไรกับผู้หญิงเลย แล้ววันหนึ่งเริ่มรู้สึก แม่คิดว่ายังไง?\"\n\nนภัสสรวางถ้วยชาลง มองลูกสาว\n\n\"ลูกถามทำไม?\"\n\n\"ก็...สมมุติค่ะ\"\n\n\"ถ้าสมมุติ...\" แม่ยิ้มจางๆ \"แม่คิดว่าผู้หญิงคนนั้นต้องพิเศษมาก ถ้าทำให้ผู้ชายที่ไม่เคยรู้สึกอะไรเลย เริ่มรู้สึก\"\n\nวีร์มองแม่ แล้วยิ้มเบาๆ\n\n\"แม่ค่ะ หนูจะไปหาหมออีกนะคะ\"\n\n\"ประจำเดือนยังไม่มาอีกเหรอ?\"\n\n\"ยังค่ะ\"\n\nนภัสสรมองลูกสาวอย่างเข้าใจ ยิ้มกับตัวเอง\n\n_ลูกสาวฉัน... ไม่ได้ไปหาหมอเพราะป่วยแน่ๆ_\n\n═══════════════════════════════════════════\n\nจันทร์ วีร์ไปที่โรงพยาบาลอีกครั้ง\n\nแต่ครั้งนี้เธอไม่ได้ไปห้องตรวจ เธอไปร้านกาแฟในโรงพยาบาล\n\nนั่งรอ\n\nเธอรู้ว่าสิรวิชญ์มาซื้อกาแฟทุกบ่ายสามโมง อเมริกาโน่ร้อน ไม่ใส่นม ไม่ใส่น้ำตาล เธอสังเกตจากครั้งที่เดินผ่านร้านกาแฟหลังตรวจเสร็จ\n\nบ่ายสามโมงสิบนาที สิรวิชญ์เดินเข้ามา กาวน์ขาว หูฟังคล้องคอ ต่อคิวสั่งกาแฟ\n\nวีร์ลุกจากโต๊ะ เดินไปยืนข้างเขา\n\n\"สวัสดีค่ะ คุณหมอ\"\n\nสิรวิชญ์หันมา เห็นเธอ ตาเขาเปลี่ยนไปเสี้ยววินาที — ตรงนั้นมีอะไรบางอย่างวาบขึ้น ก่อนจะกลับมาเรียบเฉยเหมือนเดิม\n\n\"คุณกัญญาวีร์ วันนี้ไม่ได้มีนัดตรวจ\"\n\n\"หนูรู้ค่ะ\" เธอยิ้ม \"หนูมาซื้อกาแฟ บังเอิญเจอคุณหมอ\"\n\nเขามองเธอ ไม่เชื่อ\n\n\"ร้านกาแฟมีทั่วกรุงเทพ ทำไมต้องมาร้านนี้\"\n\n\"ก็กาแฟที่นี่อร่อยนี่คะ\" เธอทำตาใสซื่อ\n\n\"อเมริกาโน่ร้อน ไม่ใส่อะไร\" สิรวิชญ์สั่งกาแฟ ไม่สนใจเธอต่อ\n\n\"เหมือนกันเลย!\" วีร์ร้อง \"หนูก็ชอบอเมริกาโน่ค่ะ\"\n\nสิรวิชญ์มองเธอ \"ครั้งที่แล้วคุณถือลาเต้\"\n\nวีร์กะพริบตา _จำได้ด้วย?_\n\n\"เปลี่ยนใจค่ะ\"\n\nเขาไม่ตอบ รับแก้วกาแฟ จะเดินจากไป\n\n\"คุณหมอคะ\" วีร์เรียก \"หนูขอนั่งด้วยได้ไหมคะ? แป๊บเดียวเอง\"\n\n\"ผมต้องกลับไปดูคนไข้\"\n\n\"ห้านาทีค่ะ\"\n\nสิรวิชญ์หยุด มองเธอ ตาเขาวนค้นหาเจตนาบนใบหน้าเธอ\n\n\"ห้านาที\"\n\n═══════════════════════════════════════════\n\nทั้งคู่นั่งตรงข้ามกัน โต๊ะเล็กๆ ริมหน้าต่าง\n\nสิรวิชญ์จิบอเมริกาโน่ วีร์ถือลาเต้ที่เพิ่งสั่งใหม่ (ยอมรับว่าไม่ชอบอเมริกาโน่จริงๆ)\n\n\"คุณหมอคะ หนูอยากรู้จักคุณหมอในฐานะคนธรรมดาค่ะ ไม่ใช่ในฐานะหมอ\"\n\n\"ผมไม่ค่อยมีอะไรน่าสนใจนอกเรื่องงาน\"\n\n\"ทุกคนมีเรื่องน่าสนใจค่ะ\" วีร์เอนตัวไปข้างหน้า \"เช่น ชอบทำอะไรตอนว่าง?\"\n\n\"อ่านวารสารการแพทย์\"\n\n\"นอกจากเรื่องงานน่ะค่ะ\"\n\nสิรวิชญ์เงียบไปครู่ \"วิ่ง\"\n\n\"วิ่ง? แบบไหนคะ?\"\n\n\"มาราธอน\"\n\nวีร์ตาสว่าง \"จริงเหรอคะ? หนูก็วิ่งค่ะ แต่แค่ห้ากิโล\"\n\nสิรวิชญ์มองเธอ สายตาเปลี่ยนไปนิดหนึ่ง อาจจะเป็นความสนใจ หรือแค่ความแปลกใจ\n\n\"ห้ากิโลก็ดี สำหรับคนเริ่มต้น\"\n\n\"หนูอยากวิ่งมาราธอนค่ะ แต่ไม่มีคนสอน\"\n\n\"มีคลับวิ่งหลายที่ในกรุงเทพ\"\n\n\"แต่หนูอยากวิ่งกับคนที่รู้จักมากกว่าค่ะ\"\n\nสิรวิชญ์จ้องเธอ \"คุณกัญญาวีร์\"\n\n\"วีร์ก็ได้ค่ะ ไม่ต้องเรียกชื่อเต็ม\"\n\n\"คุณ _วีร์_\" เขาเน้นเสียง \"ผมเป็นหมอของคุณ\"\n\n\"แต่ตอนนี้เราไม่ได้อยู่ในห้องตรวจไม่ใช่เหรอคะ? เราอยู่ในร้านกาแฟ คุณหมอถือกาแฟ หนูถือกาแฟ เหมือนคนสองคนนั่งคุยกัน\"\n\nสิรวิชญ์มองแก้วกาแฟในมือ แล้วมองเธอ\n\n\"ห้านาทีหมดแล้ว\" เขาลุกขึ้น\n\n\"คุณหมอคะ\"\n\nเขาหยุด\n\n\"ครั้งหน้าหนูจะมาซื้อกาแฟอีกนะคะ\" เธอยิ้ม \"บังเอิญจริงๆ ค่ะ\"\n\nสิรวิชญ์ไม่ตอบ เดินจากไป\n\nแต่วีร์สังเกตว่าก่อนจะเลี้ยวหายไปตามทางเดิน เขาหันกลับมามองเธอแว่บหนึ่ง\n\n_แค่แว่บเดียว_\n\nแต่มันมากกว่าที่เคย\n\n═══════════════════════════════════════════\n\nตอนค่ำ ณัฐโทรหาวีร์\n\n\"สวัสดีครับคุณวีร์ ณัฐเองครับ เห็นคุณวีร์ที่ร้านกาแฟโรงพยาบาลเมื่อบ่าย\"\n\n\"ค่ะ\"\n\n\"เห็นนั่งกับพี่วิชญ์ด้วย\" เสียงณัฐเปลี่ยนไปเล็กน้อย \"พี่วิชญ์ไม่เคยนั่งกินกาแฟกับใครนะครับ\"\n\n\"จริงเหรอคะ?\" วีร์พยายามทำเสียงปกติ แต่ใจเต้นเร็ว\n\n\"ครับ ผมทำงานด้วยห้าปี ไม่เคยเห็นพี่วิชญ์ยอมนั่งกับใคร คุณวีร์เป็นคนพิเศษนะครับ\"\n\n\"หนูแค่ชวนคุยค่ะ\"\n\n\"งั้นวันไหนว่างมาทานข้าวด้วยกันบ้างนะครับ ผมอยากทำความรู้จักคุณวีร์เหมือนกัน\"\n\nวีร์ลังเล \"ค่ะ เดี๋ยวนัดวันกันนะคะ\"\n\nวางสาย เธอนอนลงบนโซฟาในคอนโดของตัวเอง มองเพดาน\n\nณัฐดี เอาใจใส่ พูดเก่ง ถ้าเป็นสถานการณ์อื่น เธออาจจะสนใจ\n\nแต่ตอนนี้ในหัวเธอมีแค่ตาสีน้ำตาลเข้มที่เรียบเฉยราวกับสระน้ำนิ่ง กับคำว่า \"ห้านาทีหมดแล้ว\" ที่เขาพูดก่อนลุกจากไป\n\n_ครั้งหน้าจะขอสิบนาที_\n\n_แล้วยี่สิบ_\n\n_จนกว่าเขาจะยอมนั่งอยู่ด้วยตลอดวัน_\n\n═══════════════════════════════════════════\n\nคืนเดียวกัน ในอพาร์ทเมนท์ย่านอโศก\n\nสิรวิชญ์นั่งอยู่บนโซฟา คอนโดของเขาเรียบง่าย เฟอร์นิเจอร์สีขาวกับเทา ไม่มีของตกแต่ง ไม่มีรูปถ่าย สะอาดจนเหมือนโรงแรม\n\nเขาถือโทรศัพท์ เปิดข้อมูลคนไข้ในแอปของโรงพยาบาล\n\nชื่อ \"กัญญาวีร์ สุวิทย์ธนากุล\" อยู่ในรายชื่อคนไข้ของเขา เขาเลื่อนผ่านมันหลายครั้ง\n\nแล้วก็เลื่อนกลับมาหยุด\n\n_เธอไม่ได้ป่วย_\n\n_เธอมาเพราะผม_\n\nสิรวิชญ์วางโทรศัพท์ลง เอนหลังพิงโซฟา\n\nนิ้วมือขวากดขมับ ตรงจุดที่ปวดหัวเป็นประจำหลังเลิกงาน\n\n_ทำไมต้องสนใจ?_\n\n_คนไข้ที่แกล้งป่วยเพื่อมาเจอหมอ มีเป็นร้อย ทุกโรงพยาบาลมี ปกติเขาแค่โอนคนไข้ให้หมอคนอื่น_\n\n_แต่เขาไม่ได้โอน_\n\n_ทำไม?_\n\nโทรศัพท์ดัง น้องสาวโทรมา\n\n\"พี่วิชญ์! กินข้าวหรือยัง?\"\n\n\"กินแล้ว กร\"\n\n\"โกหก แค่กินแซนด์วิชจากเซเว่นใช่ไหม\"\n\nสิรวิชญ์เงียบ\n\n\"รู้ไง!\" สิริกรหัวเราะ \"พี่ ไม่ต้องการอะไรจากโลกนี้เลยเหรอ? ทำงาน กินแซนด์วิช นอน แค่นี้เหรอ?\"\n\n\"ก็พอแล้ว\"\n\n\"ไม่พอหรอก พี่ต้องมีอะไรมากกว่านี้\" กรเงียบไปครู่ \"พี่ กรอยากเห็นพี่มีความสุขบ้าง\"\n\nสิรวิชญ์มองเพดาน\n\n\"ผมมีความสุข\"\n\n\"ไม่จริงหรอก ความสุขไม่ใช่แค่ไม่เจ็บปวด พี่ ลองเปิดใจบ้าง\"\n\nวางสาย สิรวิชญ์นอนตะแคงบนโซฟา\n\n_เปิดใจ_\n\nภาพรอยยิ้มที่มีลักยิ้มลอยเข้ามาในหัว เสียงหวานที่ถามว่า \"คุณหมอ ไม่เคยรู้สึกอะไรเลยเหรอคะ?\"\n\nเขาหลับตา\n\n_ไม่ ผมไม่รู้สึก_\n\n_ผมตายด้าน_\n\n_ผม..._\n\nแต่คืนนั้น เขาฝันถึงกลิ่นน้ำหอม YSL Mon Paris เป็นครั้งแรก\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 5 — ร่างกายที่คุ้นเคย...แต่ใจไม่ชิน",
  "isFree": true,
  "slug": "4",
  "novelSlug": "mor-sooti-huajai-mai-taidan",
  "publishedAt": "2025-02-04"
}