{
  "number": 5,
  "title": "ตอนที่ 5",
  "content": "หมอสูติ...หัวใจไม่ตายด้าน\nตอนที่ 5: ร่างกายที่คุ้นเคย...แต่ใจไม่ชิน 🔥\n\n⚠️ เนื้อหาสำหรับผู้ใหญ่ [NC25+]\n\n═══════════════════════════════════════════\n\nวีร์กลับมาอีกครั้ง\n\nครั้งนี้เธออ้างว่ามีอาการคันและแสบบริเวณอวัยวะเพศ ซึ่งเป็นอาการที่หมอสูติ _ต้อง_ ตรวจภายใน\n\nพยาบาลปุณณ์รับเรื่อง สีหน้าไม่พอใจแต่ซ่อนไว้ใต้ความเป็นมืออาชีพ\n\n\"คุณกัญญาวีร์คะ เปลี่ยนชุดแล้วรอที่เตียงตรวจนะคะ\"\n\n\"ค่ะ\"\n\nวีร์เปลี่ยนชุด ใส่ผ้าคลุมตรวจ นอนลงบนเตียง ขาวางบนที่วางขาตรวจ\n\nเธอจ้องเพดาน หัวใจเต้นเร็วกว่าที่คิด\n\n_ตั้งใจมาทำนี่ แล้วทำไมตอนนี้ถึงตื่นเต้นขนาดนี้?_\n\nประตูเปิด สิรวิชญ์เดินเข้ามา พยาบาลปุณณ์ตามหลัง\n\nเขาสวมถุงมือยาง ใบหน้าเรียบเฉยเหมือนทุกครั้ง\n\n\"คุณกัญญาวีร์ วันนี้จะตรวจภายในครับ ผมจะอธิบายขั้นตอนก่อนนะครับ ถ้าไม่สบายใจหรือต้องการหยุด บอกได้ทุกเมื่อ\"\n\n\"ค่ะ\"\n\n\"พี่ปุณณ์จะอยู่ในห้องตลอดการตรวจครับ\"\n\nสิรวิชญ์นั่งลงบนเก้าอี้หน้าเตียงตรวจ ปรับไฟ เตรียมอุปกรณ์\n\n\"ผ่อนคลายครับ หายใจเข้าลึกๆ\"\n\nมือเขาสวมถุงมือ สัมผัสต้นขาด้านในของเธอเบาๆ เพื่อจัดท่า\n\nวีร์สูดหายใจเข้า\n\n_เฉยๆ วีร์ ทำตามแผน_\n\nแต่ตอนที่นิ้วเขาสัมผัสผิวเธอ แม้จะผ่านถุงมือยาง ร่างกายเธอตอบสนองด้วยขนลุกเป็นแถว\n\n\"ผมเริ่มตรวจนะครับ\"\n\nสิรวิชญ์ทำงานอย่างเป็นระบบ ตาจ้องบริเวณตรวจ มือนิ่ง มั่นคง เหมือนทุกครั้ง\n\nแต่วีร์ไม่ได้ตั้งใจจะปล่อยให้เป็นแบบทุกครั้ง\n\nเมื่อนิ้วเขาสัมผัสบริเวณที่ตรวจ เธอสูดหายใจแรงกว่าจำเป็น เสียง \"อา...\" เบาๆ หลุดออกมาจากริมฝีปาก\n\nสิรวิชญ์ไม่ขยับ \"เจ็บตรงไหนครับ?\"\n\n\"ไม่เจ็บค่ะ...\" วีร์พูดเสียงแผ่ว \"แค่... แปลกๆ\"\n\n\"แปลกอย่างไรครับ\"\n\n\"แบบ... ร้อนค่ะ\"\n\nเงียบ\n\nสิรวิชญ์เงยหน้าขึ้นมองเธอผ่านช่องว่างเหนือผ้าคลุม ตาสีน้ำตาลเข้มจ้องนิ่ง\n\nวีร์จ้องกลับ ตาเธอไม่ได้แสดงความเจ็บปวด ไม่ได้กลัว\n\nแต่มีอย่างอื่น\n\nสิรวิชญ์กลืนน้ำลาย มือเขาหยุดนิ่ง\n\n\"คุณกัญญาวีร์ ผมต้องตรวจต่อครับ\"\n\n\"ตรวจเลยค่ะคุณหมอ\"\n\nเขาก้มลง ทำงานต่อ แต่ครั้งนี้ปุณณ์ที่ยืนอยู่ข้างๆ สังเกตได้ว่ามือหมอเปลี่ยนไป\n\nไม่ใช่สั่น แต่ช้าลง ระมัดระวังมากขึ้น ราวกับกลัวจะสัมผัสผิดจังหวะ\n\nวีร์กัดริมฝีปากล่าง มือบีบผ้าปูเตียง เธอไม่ได้แกล้งทั้งหมด เพราะสัมผัสของเขาจริงอยู่ แม้จะเป็นทางการแพทย์ แต่ร่างกายเธอแยกแยะไม่ออก\n\n\"อื้อ...\" เสียงหลุดออกมาอีกครั้ง เบากว่าเดิม\n\nมือสิรวิชญ์หยุดนิ่ง\n\nเงียบสนิทในห้องตรวจ ได้ยินแค่เสียงเครื่องปรับอากาศหึ่งเบาๆ\n\n\"คุณหมอคะ?\" วีร์เรียก เสียงแผ่ว\n\n\"...ไม่พบความผิดปกติครับ\" สิรวิชญ์ถอดถุงมือทันที เสียงเขาเปลี่ยนไป แข็งกว่าปกติ \"ไม่มีอาการคันหรือแสบจากเชื้อรา ไม่มีการอักเสบ ทุกอย่างปกติ\"\n\nเขาลุกขึ้น ไม่มองเธอ\n\n\"พี่ปุณณ์ครับ ช่วยดูแลคุณกัญญาวีร์ด้วย\"\n\nแล้วเขาเดินออกจากห้อง เร็วกว่าปกติ\n\n═══════════════════════════════════════════\n\nปุณณ์จัดเก็บอุปกรณ์ สายตาจ้องวีร์ ไม่เป็นมิตร\n\n\"คุณกัญญาวีร์คะ\" เธอพูดเสียงเย็น \"หนูต้องเตือนนะคะ คุณหมอสิรวิชญ์เป็นแพทย์ ไม่ใช่ของเล่น\"\n\nวีร์นั่งขึ้น เสื้อผ้าคลุมตรวจเลื่อนลงข้างหนึ่ง เธอดึงกลับขึ้น\n\n\"หนูไม่ได้เล่นค่ะ\"\n\n\"แล้วเรียกว่าอะไรคะ? มาตรวจทุกสัปดาห์ทั้งที่ไม่ป่วย? ทำเสียงแบบนั้นในห้องตรวจ?\" ปุณณ์กดเสียงต่ำ \"หนูไม่อยากให้คุณหมอเดือดร้อนเพราะคุณค่ะ\"\n\nวีร์มองปุณณ์ เห็นบางอย่างในตาเธอ\n\n_พี่ปุณณ์ชอบคุณหมอ_\n\n\"ขอบคุณที่เตือนค่ะ\" วีร์ยิ้มจางๆ \"แต่หนูไม่ได้ตั้งใจจะทำให้คุณหมอเดือดร้อนค่ะ\"\n\nเธอเปลี่ยนกลับเป็นชุดตัวเอง เดินออกจากห้องตรวจ\n\n═══════════════════════════════════════════\n\nสิรวิชญ์ยืนอยู่ในห้องน้ำของแผนก มือทั้งสองข้างเท้าขอบอ่างล้างมือ ก้มหน้ามองน้ำที่ไหลจากก๊อก\n\nมือเขาสั่น\n\nไม่ใช่สั่นจากความเหนื่อย ไม่ใช่สั่นจากคาเฟอีน\n\nสั่นจากสิ่งที่เขาไม่ยอมรับ\n\n_เสียงนั้น_\n\n_เสียง \"อื้อ\" เบาๆ จากปากเธอ_\n\nเขาเห็นร่างกายผู้หญิงมาเป็นร้อย ตรวจภายในมาเป็นพัน ไม่เคยรู้สึกอะไร ไม่เคยแม้แต่จะนึกถึงมันหลังเลิกงาน\n\nแต่เสียงนั้น จากผู้หญิงคนนั้น ทำให้ร่างกายเขาตอบสนองอย่างที่ไม่ได้ตอบสนองมาห้าปี\n\nสิรวิชญ์เปิดน้ำเย็น สาดใส่หน้า\n\n_เธอทำตั้งใจ_\n\n_เธอยั่วยวนโดยเจตนา ในห้องตรวจ ต่อหน้าพยาบาล_\n\n_มันผิดจรรยาบรรณ มันไม่ควร_\n\n_แต่ร่างกายเขาตอบ_\n\nเขามองมือตัวเองในกระจก มือที่สั่น มือที่เมื่อครู่สัมผัสเธอด้วยความเป็นมืออาชีพ แต่ข้างในหัวกลับไม่เป็นมืออาชีพแม้แต่น้อย\n\n_กัญญาวีร์ สุวิทย์ธนากุล_\n\n_เธอทำอะไรกับผม?_\n\n═══════════════════════════════════════════\n\nวีร์เดินออกจากโรงพยาบาล หน้าร้อนผ่าว\n\nเธอนั่งในรถ หอบหายใจเล็กน้อย\n\n_เกินไป_\n\n_ทำเกินไป_\n\nเธอไม่ได้ตั้งใจจะไปไกลขนาดนั้น แค่อยากทดสอบ อยากดูว่าเขาจะรู้สึกอะไรไหม\n\nแต่ตอนที่มือเขาสัมผัสเธอ สิ่งที่เธอรู้สึกไม่ใช่เกม ไม่ใช่การท้าทาย\n\nมันเป็นความต้องการจริงๆ\n\nและเธอเห็น — เธอเห็นตอนที่เขาหยุด เห็นตอนที่มือเขาช้าลง เห็นตอนที่เขาลุกออกไปอย่างรวดเร็ว ราวกับหนีจากอะไรบางอย่าง\n\n_เขารู้สึก_\n\n_แม้แค่วินาทีเดียว เขารู้สึก_\n\nโทรศัพท์ดัง มิ้นท์โทรมา\n\n\"เป็นไงบ้าง?\"\n\n\"มิ้นท์...\" วีร์พูดเสียงสั่น \"ฉันทำพลาด\"\n\n\"พลาดยังไง?\"\n\n\"ฉัน...ยั่วเขาในห้องตรวจ\"\n\nเงียบ\n\n\"แล้วเขาเป็นไง?\"\n\n\"เขา...เขาหนี มิ้นท์ เขาลุกออกไปจากห้อง\"\n\n\"หนี?\"\n\n\"ใช่ ผู้ชายที่ไม่เคยรู้สึกอะไรกับผู้หญิงมาห้าปี ลุกหนีออกจากห้องตรวจ\"\n\nมิ้นท์เงียบไปครู่ \"วีร์\"\n\n\"อะไร\"\n\n\"ถ้าเขาไม่รู้สึกอะไรจริงๆ เขาจะไม่ต้องหนี\"\n\nวีร์กลั้นหายใจ\n\n\"คนที่ตายด้านจริงจะไม่ต้องหนีจากอะไรทั้งนั้น\" มิ้นท์พูดเบาๆ \"แต่คนที่กำลังตื่น... _ถึง_ ต้องหนี\"\n\nวีร์ปิดตา\n\nน้ำตาไหลลงมาหยดหนึ่ง เธอไม่รู้ว่าร้องไห้เพราะอะไร\n\nเพราะดีใจที่เขาอาจรู้สึก หรือเพราะกลัวว่าทุกอย่างจะพังก่อนจะเริ่ม\n\n_คุณหมอ... หนูจะไม่ทำให้หมอเดือดร้อน_\n\n_แต่หนูจะไม่หยุดเหมือนกัน_\n\n═══════════════════════════════════════════\n\nคืนนั้น สิรวิชญ์นั่งอยู่ในคอนโดคนเดียว\n\nเขาเปิดแฟ้มเอกสารเก่า ที่เก็บอยู่ในลิ้นชักล่างสุดของโต๊ะทำงาน\n\nใบรายงานจากจิตแพทย์ที่เขาเคยไปปรึกษาเมื่อสามปีก่อน\n\n_\"ภาวะ anhedonia จากการกดเก็บอารมณ์ ไม่ใช่ความผิดปกติทางร่างกาย สาเหตุน่าจะมาจากเหตุการณ์ทางจิตใจ แนะนำให้เข้ารับการบำบัด...\"_\n\nเขาปิดแฟ้ม ยัดกลับเข้าลิ้นชัก\n\nห้าปีที่แล้ว แฟนเก่าทิ้งเขาพร้อมคำว่า \"คบกับหมอสูติเหมือนคบกับหุ่นยนต์\" ตั้งแต่นั้นเขาเชื่อว่าตัวเองตายด้านจริงๆ\n\nแต่วันนี้ ในห้องตรวจหมายเลข 3 กับคนไข้ที่ชื่อกัญญาวีร์\n\n_ร่างกายเขาตื่น_\n\nครั้งแรกในห้าปี\n\nและมันทำให้เขากลัว\n\nกลัวมากกว่าตอนยืนในห้องผ่าตัดกับคนไข้ที่เลือดออกไม่หยุด\n\nเพราะในห้องผ่าตัด เขาควบคุมได้ทุกอย่าง\n\nแต่กับเธอ เขาเริ่มควบคุมไม่ได้\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 6 — พยาบาลจอมแค้น",
  "isFree": true,
  "slug": "5",
  "novelSlug": "mor-sooti-huajai-mai-taidan",
  "publishedAt": "2025-02-05"
}