{
  "number": 6,
  "title": "ตอนที่ 6",
  "content": "หมอสูติ...หัวใจไม่ตายด้าน\nตอนที่ 6: พยาบาลจอมแค้น\n\n═══════════════════════════════════════════\n\nข่าวลือแพร่สะพัดในโรงพยาบาลเมดิแคร์ พรีเมียมเร็วกว่าไวรัส\n\n\"ได้ยินไหม คนไข้คนนั้นมาตรวจทุกสัปดาห์ ไม่ได้ป่วยจริงหรอก\"\n\n\"จีบหมอวิชญ์ชัดๆ มาทั้งชุดรัดรูป ทั้งน้ำหอม\"\n\n\"พี่ปุณณ์บอกว่าในห้องตรวจทำเสียงอะไรไม่รู้ น่าอายมาก\"\n\nปุณณ์ไม่ได้ตั้งใจให้เป็นข่าวใหญ่ขนาดนี้ เธอแค่ระบายกับเพื่อนพยาบาลสองสามคน แต่โรงพยาบาลเป็นชุมชนเล็กๆ คำพูดวิ่งเร็วกว่าคนไข้วิ่งจากลิฟต์ไปห้องคลอด\n\nเช้าวันจันทร์ สิรวิชญ์เดินเข้าแผนก สังเกตว่าพยาบาลหลายคนกระซิบกันแล้วหยุดเมื่อเขาเดินผ่าน\n\nเขาไม่สนใจ เขาไม่เคยสนใจเรื่องซุบซิบ ข่าวลือเกี่ยวกับเขามีมาตลอด \"หมอตายด้าน\" \"หมอหุ่นยนต์\" \"หมอไม่มีหัวใจ\" เขาเคยชินกับทุกฉายา\n\nแต่ครั้งนี้ต่างออกไป\n\nเพราะครั้งนี้มีชื่อคนไข้ของเขาเข้ามาเกี่ยว\n\n═══════════════════════════════════════════\n\n\"พี่ปุณณ์\"\n\nปุณณ์หันมา สิรวิชญ์ยืนอยู่หน้าเคาน์เตอร์พยาบาล สีหน้าเรียบเฉย แต่ตาเข้มกว่าปกติ\n\n\"ค่ะคุณหมอ\"\n\n\"ข่าวเรื่องคนไข้ที่แพร่ในแผนก พี่ปุณณ์รู้เรื่องไหมครับ\"\n\nปุณณ์กลืนน้ำลาย \"ค่ะ... หนูได้ยินเขาคุยกัน\"\n\n\"ได้ยิน หรือเป็นคนพูด?\"\n\nเงียบ\n\nสิรวิชญ์จ้องเธอ ตาสีน้ำตาลเข้มนั้นไม่มีความโกรธ แต่มีอะไรบางอย่างที่หนักกว่าโกรธ — ความผิดหวัง\n\n\"ข้อมูลคนไข้เป็นความลับทางการแพทย์ครับ พี่ปุณณ์รู้ดี\"\n\n\"คุณหมอ หนู—\"\n\n\"ถ้ามีครั้งหน้า ผมจะรายงานหัวหน้าพยาบาลครับ\"\n\nเขาหันหลังเดินเข้าห้องตรวจ ปุณณ์ยืนนิ่ง มือบีบปากกาจนข้อนิ้วขาว\n\n_ก็เพราะเธอ_\n\n_ผู้หญิงคนนั้นที่ทำให้ทุกอย่างยุ่งเหยิง_\n\n_คุณหมอไม่เคยตำหนิฉันเลยสี่ปีที่ทำงานด้วยกัน_\n\n_แต่พอเธอเข้ามา..._\n\nปุณณ์กัดฟัน รู้สึกน้ำตาจะไหล แต่กลั้นไว้\n\nเธอจะไม่ยอมแพ้ง่ายๆ\n\n═══════════════════════════════════════════\n\nบ่ายวันนั้น วีร์โทรนัดตรวจ\n\nปุณณ์รับสาย\n\n\"แผนกสูตินรีเวช เมดิแคร์ พรีเมียมค่ะ\"\n\n\"สวัสดีค่ะ หนูกัญญาวีร์ค่ะ อยากนัดคุณหมอสิรวิชญ์ค่ะ\"\n\n\"คุณกัญญาวีร์คะ\" ปุณณ์พูดเสียงหวาน \"คุณหมอสิรวิชญ์คิวเต็มเดือนนี้ค่ะ หนูแนะนำ ดร.ณัฐภัทรแทนได้ค่ะ คุณหมอณัฐก็เก่งมากเหมือนกัน\"\n\n\"คิวเต็ม? จริงเหรอคะ?\"\n\n\"จริงค่ะ คุณหมอมีคนไข้เยอะมาก ไม่มีคิวว่างเลย\"\n\nวีร์เงียบ \"งั้นช่วยบอกคุณหมอว่าวีร์โทรมานะคะ\"\n\n\"ค่ะ จะบอกให้ค่ะ\"\n\nปุณณ์วางสาย แล้วลบข้อความออกจากระบบ\n\nไม่ได้บอกอะไรสิรวิชญ์\n\n═══════════════════════════════════════════\n\nวีร์รอข่าวจากโรงพยาบาลสองวัน ไม่มีใครติดต่อกลับ\n\nเธอโทรอีกครั้ง ได้คำตอบเดิม \"คิวเต็มค่ะ\"\n\n\"มิ้นท์ เขาไม่ให้นัดเลย\" วีร์บ่นกับเพื่อน ระหว่างกินข้าวเย็นที่ร้านญี่ปุ่นในทองหล่อ\n\n\"ใครไม่ให้? หมอหรือพยาบาล?\"\n\n\"พยาบาล พี่ปุณณ์ บอกว่าคิวเต็ม\"\n\n\"เธอว่าเธอจะไปเอง ไม่ต้องนัดก็ได้ไม่ใช่เหรอ?\"\n\nวีร์คิด \"แต่ครั้งก่อนคุณหมอบอกชัดแล้วว่าถ้ามีอาการจริงค่อยมา\"\n\n\"แล้วเธอจะทำยังไง?\"\n\nวีร์จิ้มซูชิ คิดอยู่ครู่หนึ่ง\n\n\"บริษัทครอบครัวมีงานการกุศลประจำปีอีกสองสัปดาห์ เชิญแขก VIP เยอะ รวมถึงผู้บริหารโรงพยาบาลหลายแห่ง\"\n\nมิ้นท์เลิกคิ้ว \"เธอจะ—\"\n\n\"เชิญหมอมางาน\" วีร์ยิ้ม \"ไม่ใช่ในฐานะหมอ-คนไข้ แต่ในฐานะแขก\"\n\n\"แล้วถ้าเขาไม่มา?\"\n\n\"เขาจะมาค่ะ\" วีร์จิบน้ำ \"เพราะผู้อำนวยการโรงพยาบาลเมดิแคร์ก็ได้รับเชิญ ถ้าผอ.ไป หมอในสังกัดก็ต้องไป\"\n\nมิ้นท์ส่ายหัว \"วีร์ เธอวางแผนเหมือนแม่ทัพ\"\n\n\"ก็หมอคนนี้ป้อมปราการแข็งแกร่งจริงๆ ค่ะ ต้องล้อมจากทุกทิศ\"\n\n═══════════════════════════════════════════\n\nสองสัปดาห์ต่อมา โรงแรมพาร์คไฮแอท กรุงเทพ\n\nงานกาลาดินเนอร์ประจำปีของสุวิทย์ธนากุล พร็อพเพอร์ตี้ หรูหราอลังการ แขกในชุดราตรี นักธุรกิจ แพทย์ ดารา สื่อมวลชน กว่าสามร้อยคน\n\nวีร์ยืนอยู่ที่ประตูทางเข้า รับแขกข้างคุณพ่อสุวิทย์ เดรสยาวสีดำรัดรูป เปิดหลัง เรียบหรูแต่เซ็กซี่อย่างปฏิเสธไม่ได้ ผมเกล้ามวยสูง เปิดลำคอและไหล่ เครื่องเพชรที่หูและคอระยิบระยับ\n\n\"วีร์ ไปดูแลแขกโต๊ะ VIP สิลูก\" พ่อพูด\n\n\"ค่ะพ่อ\"\n\nวีร์เดินไปที่โต๊ะ VIP ท่ามกลางสายตาหลายสิบคู่ที่ตามมอง ส้นสูงเคาะพื้นเสียงดัง หลังเปลือยเปล่าภายใต้แสงแชนเดอเลียร์\n\nแล้วเธอก็เห็นเขา\n\nสิรวิชญ์นั่งอยู่โต๊ะ VIP กับผู้อำนวยการโรงพยาบาล สวมสูทสีกรมท่าตัดเย็บเข้ารูป เสื้อเชิ้ตขาว ไม่ผูกเน็กไท ปลดกระดุมบนสุด ผมหยักจัดทรงเรียบร้อย\n\nไม่มีกาวน์ขาว ไม่มีหูฟัง ไม่มีชาร์ทคนไข้\n\nแค่ผู้ชายคนหนึ่งในสูทที่หล่อจนหัวใจเธอหยุดเต้นไปจังหวะหนึ่ง\n\nเขาเงยหน้าขึ้น สายตาสองคู่ประสานกัน\n\nข้ามโต๊ะ ข้ามแขก ข้ามทุกอย่าง\n\nเธอเห็นดวงตาเขาเปลี่ยน — แว่บเดียว ไม่ถึงวินาที — ก่อนจะกลับมาเรียบเฉยเหมือนเดิม\n\nแต่แว่บเดียวนั้น พอแล้ว\n\n═══════════════════════════════════════════\n\n\"ดร.สิรวิชญ์คะ ยินดีที่ได้เจอค่ะ\" วีร์เดินเข้ามา ยื่นมือให้\n\nสิรวิชญ์ลุกขึ้น จับมือเธอ สัมผัสสั้น สุภาพ\n\n\"คุณกัญญาวีร์ ไม่คิดว่าจะเจอกันที่นี่\"\n\n\"งานของบริษัทครอบครัวหนูค่ะ\" เธอยิ้ม \"ยินดีต้อนรับค่ะ\"\n\n\"ขอบคุณครับ\"\n\nผู้อำนวยการแนะนำตัว วีร์พูดคุยกับแขกรอบโต๊ะอย่างเป็นกันเอง ฉลาด มีไหวพริบ พูดเรื่องธุรกิจได้ เรื่องการแพทย์ได้ เรื่องการกุศลได้\n\nสิรวิชญ์สังเกตเงียบๆ\n\nเธอไม่เหมือนในห้องตรวจ ที่นั่นเธอเป็นสาวยั่วยวนที่ชอบแกล้งหมอ แต่ตรงนี้เธอเป็นลูกสาวเจ้าของบริษัทที่มีเสน่ห์ มั่นใจ ฉลาด\n\n_เธอเป็นได้ทุกแบบ_\n\n_แล้วแบบไหนคือตัวจริง?_\n\n═══════════════════════════════════════════\n\nหลังอาหาร เปิดเพลงเต้นรำ\n\nวีร์เดินมาหาสิรวิชญ์ที่ยืนอยู่คนเดียวริมระเบียง มือถือแก้วไวน์ที่แทบไม่ได้จิบ\n\n\"ไม่เต้นเหรอคะคุณหมอ?\"\n\n\"ผมไม่ถนัดครับ\"\n\n\"ไม่ถนัดหรือไม่อยากเต้นกับใครคะ?\"\n\nเขามองเธอ ลมเย็นจากระเบียงชั้นสูงพัดมา ผมเธอที่หลุดจากมวยปลิวจางๆ เครื่องเพชรที่หูวาววับ\n\n\"คุณกัญญาวีร์ วันนี้ไม่ใช่ห้องตรวจ\"\n\n\"หนูรู้ค่ะ\" เธอยิ้ม \"เพราะฉะนั้น ตอนนี้หนูไม่ใช่คนไข้ คุณหมอก็ไม่ใช่หมอ เราแค่คนสองคนที่ยืนอยู่บนระเบียง\"\n\nเขาเงียบ มองออกไปที่วิวกรุงเทพยามค่ำ ไฟเมืองระยิบระยับ\n\n\"เธอเป็นคนฉลาดมาก คุณวีร์\"\n\n\"ขอบคุณค่ะ\" เธอยืนข้างเขา ไม่ใกล้เกินไป ไม่ไกลเกินไป \"แล้วเรื่องที่หนูโทรนัดแต่คิวเต็ม...\"\n\n\"คิวเต็ม?\"\n\n\"ค่ะ หนูโทรนัดสองครั้ง พี่ปุณณ์บอกว่าคิวเต็มเดือนนี้\"\n\nสิรวิชญ์หรี่ตา \"คิวผมไม่ได้เต็ม\"\n\nวีร์หันมามอง \"จริงเหรอคะ?\"\n\n\"ครับ\" เสียงเขาเย็นลง ไม่ได้เย็นกับเธอ แต่เย็นกับบางอย่างที่เขาเพิ่งรู้ \"ผมจะตรวจสอบครับ\"\n\n\"ไม่ต้องลงโทษพี่ปุณณ์นะคะ\" วีร์พูดเบาๆ \"หนูเข้าใจว่าพี่เขาเป็นห่วงคุณหมอ\"\n\nสิรวิชญ์หันมามองเธอ แปลกใจเล็กน้อย\n\n\"เธอเข้าใจ?\"\n\n\"ค่ะ\" วีร์มองตาเขา \"พี่ปุณณ์ชอบคุณหมอ หนูเห็นออก\"\n\nสิรวิชญ์เงียบ\n\n\"แต่คุณหมอไม่ได้ชอบพี่ปุณณ์ใช่ไหมคะ?\"\n\n\"ปุณณ์เป็นเพื่อนร่วมงานที่ดีครับ\"\n\n\"แค่นั้นเหรอคะ?\"\n\n\"แค่นั้นครับ\"\n\nวีร์ยิ้ม \"งั้นคุณหมอชอบใครคะ?\"\n\nลมพัด ผมเธอปลิว กลิ่นน้ำหอมหวานลอยมาถึงเขา\n\nสิรวิชญ์จ้องเธอ ในแสงไฟสลัวของระเบียง ตาสีน้ำตาลเข้มของเขามีอะไรบางอย่างที่ไม่เคยเห็น\n\n\"ผมไม่ชอบใครครับ\" เขาตอบ เสียงเรียบ\n\nแต่มือที่จับแก้วไวน์กำแน่นขึ้น\n\n\"ค่ะ\" วีร์ยิ้ม ก้าวถอยหลังหนึ่งก้าว \"งั้นหนูไปดูแลแขกก่อนนะคะ ยินดีที่ได้คุยค่ะ คุณหมอ\"\n\nเธอเดินจากไป\n\nสิรวิชญ์ยืนมองหลังเธอ เดรสสีดำเปิดหลัง ผิวขาวเรียบเนียนภายใต้แสงแชนเดอเลียร์ จนเธอหายไปในฝูงชน\n\nเขายกแก้วไวน์ขึ้นจิบ ครั้งแรกในค่ำคืนนี้\n\n_\"งั้นคุณหมอชอบใครคะ?\"_\n\n_ไม่มีใคร_\n\n_ไม่เคยมี_\n\n_จนกระทั่ง..._\n\nเขาสั่นหัว ดื่มไวน์อีกอึก แล้วมองวิวเมืองข้างล่าง\n\n_หยุดคิด สิรวิชญ์_\n\n_เธอเป็นคนไข้_\n\nแต่คืนนี้ เธอไม่ได้เป็นคนไข้\n\nคืนนี้ เธอเป็นผู้หญิงในชุดราตรีสีดำ ที่ทำให้หมอตายด้านหัวใจเต้นเร็วขึ้นเป็นครั้งแรก\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 7 — ปวดท้องกลางดึก",
  "isFree": true,
  "slug": "6",
  "novelSlug": "mor-sooti-huajai-mai-taidan",
  "publishedAt": "2025-02-06"
}