{
  "number": 7,
  "title": "ตอนที่ 7",
  "content": "══════════════════════════════════════════════════════════════\n                    หมอสูติ...หัวใจไม่ตายด้าน\n                        ตอนที่ 7\n                    ปวดท้องกลางดึก\n══════════════════════════════════════════════════════════════\n\nตีสอง คอนโดชั้น 38 ย่านทองหล่อ\n\nวีร์ตื่นขึ้นมาเพราะความเจ็บแปลบที่ท้องน้อย\n\n\"อ๊ะ...\"\n\nเธอขดตัว มือกดที่หน้าท้อง ความเจ็บมาเป็นระลอก แปลบ แล้วก็ทิ้งช่วง แปลบอีก ราวกับมีใครบิดอะไรบางอย่างข้างใน\n\n_ปวดท้อง... ตอนตีสอง?_\n\nวีร์ลุกขึ้นนั่ง เดินไปห้องน้ำ ตรวจดูว่าประจำเดือนมาหรือเปล่า แต่ไม่ใช่ เธอเพิ่งหมดไปเมื่อสัปดาห์ก่อน\n\nความเจ็บมาอีกระลอก แรงกว่าเดิม\n\n\"โอ๊ย...\"\n\nเธอหยิบโทรศัพท์ นิ้วเลื่อนหาเบอร์แม่ แต่แม่อยู่ที่เชียงใหม่ มิ้นท์ก็ไปเที่ยวภูเก็ต\n\n_แล้วใครจะมาดูแล?_\n\nนิ้วเลื่อนผ่านรายชื่อ ผ่านชื่อ \"ณัฐ\" ที่เพิ่งบันทึกไว้ ผ่านชื่อเพื่อนร่วมงาน จนหยุดอยู่ที่ชื่อหนึ่ง\n\n\"ดร.สิรวิชญ์ (หมอสูติ)\"\n\n_ไม่ดีหรอก โทรหาหมอตีสอง_\n\nความเจ็บแปลบมาอีก แรงจนต้องก้มตัว\n\n_แต่หนูเจ็บจริงๆ นะ!_\n\nเธอกดโทร\n\n═══════════════════════════════════════════\n\nสิรวิชญ์ตื่นตั้งแต่สัญญาณแรก\n\nนิสัยหมอ เสียงโทรศัพท์กลางดึกเท่ากับเหตุฉุกเฉิน ร่างกายตอบสนองก่อนสมองจะตื่นเต็มที่\n\nเขาหยิบโทรศัพท์ดู หน้าจอเรืองแสง\n\n\"คุณกัญญาวีร์\"\n\nสิรวิชญ์หรี่ตา จิ้มรับสาย\n\n\"สวัสดีครับ คุณกัญญาวีร์ มีอะไรครับ?\"\n\nเสียงของเธอมาจากอีกฝั่ง บางเบา สั่นเล็กน้อย\n\n\"คุณหมอคะ... หนูขอโทษที่โทรดึกมากเลย หนูปวดท้องค่ะ ปวดมากเลย\"\n\n\"ปวดแบบไหนครับ?\" เขาลุกจากเตียง เดินไปเปิดไฟ สมองเข้าโหมดหมอทันที \"ปวดบิดหรือปวดแปลบ? ตำแหน่งไหน?\"\n\n\"ปวดแปลบค่ะ ท้องน้อยด้านขวา ปวดเป็นระลอก\"\n\n\"มีไข้ไหม? คลื่นไส้ไหม?\"\n\n\"ไม่มีไข้ค่ะ แต่คลื่นไส้นิดหน่อย\"\n\nสิรวิชญ์คิดอย่างรวดเร็ว ท้องน้อยด้านขวา ปวดแปลบเป็นระลอก อาจเป็นซีสต์บิด หรือปัญหาจากรังไข่ ถ้าเป็นอะไรรุนแรงต้องรีบไป\n\n\"อยู่บ้านไหมครับ? มีใครอยู่ด้วยไหม?\"\n\n\"อยู่คอนโดค่ะ อยู่คนเดียว\"\n\nเขาเงียบไปชั่วครู่\n\n\"ผมจะไปดูให้ครับ ส่งพิกัดมาได้ไหม?\"\n\n\"คุณหมอจะมาเองเลยเหรอคะ?\" เสียงเธอมีทั้งแปลกใจและดีใจ\n\n\"คุณเป็นคนไข้ VIP ของโรงพยาบาล\" เขาตอบ เสียงเรียบเป็นมืออาชีพ \"ถ้าอาการรุนแรง ผมจะพาไปโรงพยาบาลเอง ดีกว่ารอรถพยาบาล\"\n\n\"ขอบคุณค่ะ คุณหมอ\"\n\nเขาวางสาย หยิบกระเป๋ายาที่พร้อมเสมอ เปลี่ยนจากชุดนอนเป็นเสื้อยืดสีกรมท่ากับกางเกงขายาว\n\n_เธอเป็นคนไข้ มันเป็นหน้าที่_\n\n_ไม่มีเหตุผลอื่น_\n\nเขาหยิบกุญแจรถ ก้าวออกจากคอนโด\n\n═══════════════════════════════════════════\n\nยี่สิบห้านาทีต่อมา\n\nสิรวิชญ์ยืนอยู่หน้าประตูห้อง 3805 คอนโดหรูย่านทองหล่อ กดกริ่ง\n\nประตูเปิด\n\nวีร์ยืนอยู่ตรงนั้น ผมยุ่ง ใบหน้าซีดเล็กน้อย มือกดที่ท้องน้อย\n\nชุดนอนซาตินสีครีม สายเดี่ยว สั้นเหนือเข่า\n\nสิรวิชญ์กลืนน้ำลาย\n\n_เธอเป็นคนไข้_\n\n\"เชิญเข้ามาค่ะ คุณหมอ\" เธอเปิดประตูกว้างขึ้น\n\nเขาก้าวเข้าไป คอนโดกว้างขวาง ตกแต่งสไตล์โมเดิร์น โทนขาวตัดเทา วิวกรุงเทพยามค่ำสวยตระการตา แสงไฟเมืองส่องเข้ามาผ่านกระจกบานใหญ่\n\n\"นั่งตรงไหนครับ?\" เขาถาม วางกระเป๋ายาบนเคาน์เตอร์\n\n\"โซฟาค่ะ\" วีร์เดินไปนั่งบนโซฟา มือยังกดท้อง \"โอ๊ย... มาอีกแล้ว\"\n\nสิรวิชญ์เดินตาม นั่งลงข้างเธอ เปิดกระเป๋ายา หยิบเทอร์โมมิเตอร์\n\n\"วัดไข้ก่อนนะครับ\"\n\nเขายื่นเทอร์โมมิเตอร์ให้ วีร์อมไว้ใต้ลิ้น สิรวิชญ์จับข้อมือเธอ ตรวจชีพจร\n\nผิวเธออุ่น นุ่ม ใต้นิ้วเขาชีพจรเต้นเร็วกว่าปกติ\n\n\"ชีพจรเร็วหน่อย แต่ไม่น่าห่วง\" เขาปล่อยมือ \"น่าจะเพราะตื่นตกใจ\"\n\nเทอร์โมมิเตอร์ดัง 36.8 องศา ไม่มีไข้\n\n\"ผมจะต้องตรวจหน้าท้องนะครับ ช่วยนอนลงได้ไหม?\"\n\nวีร์นอนลงบนโซฟา ผมสีน้ำตาลทองกระจายบนหมอน สายเสื้อซาตินเลื่อนจากไหล่ข้างหนึ่ง เผยผิวขาวนวลในแสงไฟสลัว\n\nสิรวิชญ์สูดลมหายใจ\n\n_เธอเป็นคนไข้_\n\n\"ผมจะกดท้องนะครับ บอกว่าตรงไหนเจ็บ\"\n\nเขาวางมือบนท้องเธอ ผ่านผ้าซาตินบาง สัมผัสได้ถึงความอุ่นของผิวเธอใต้เนื้อผ้า\n\n\"ตรงนี้เจ็บไหม?\" กดที่ท้องน้อยด้านซ้าย\n\n\"ไม่ค่ะ\"\n\nมือเลื่อนมาที่กลางท้องน้อย\n\n\"ตรงนี้?\"\n\n\"นิดหน่อยค่ะ\"\n\nมือเลื่อนมาที่ท้องน้อยด้านขวา กดเบาๆ\n\n\"อ๊ะ!\" วีร์สะดุ้ง มือคว้าข้อมือเขาโดยสัญชาตญาณ \"ตรงนั้นค่ะ เจ็บ!\"\n\nนิ้วเธอรัดรอบข้อมือเขา แน่น ร้อน\n\nสิรวิชญ์เงียบ ตรวจต่อ กดรอบๆ จุดที่เจ็บ ประเมินว่าไม่ใช่ไส้ติ่ง ตำแหน่งตรงกับรังไข่ด้านขวามากกว่า\n\n\"น่าจะเป็นซีสต์ที่รังไข่แตก หรือบิดครับ\" เขาอธิบาย เสียงเรียบ มืออาชีพ \"ไม่อันตรายถึงชีวิต แต่ต้องไปทำอัลตราซาวนด์พรุ่งนี้เช้า\"\n\n\"ไม่ต้องไปโรงพยาบาลตอนนี้เหรอคะ?\"\n\n\"ถ้าไม่มีไข้สูงและความเจ็บทนได้ ยังไม่จำเป็น ผมให้ยาแก้ปวดก่อน พรุ่งนี้มาตรวจอัลตราซาวนด์เช้าที่โรงพยาบาล ผมจะจัดคิวให้\"\n\nเขาหยิบยาจากกระเป๋า แก้ปวดและคลายกล้ามเนื้อ\n\n\"กินยานี้ก่อนนะครับ\"\n\nวีร์ลุกขึ้นนั่ง เดินไปเอาน้ำ สิรวิชญ์มองหลังเธอ ชุดนอนซาตินสั้นเผยขาเรียวยาว เนื้อผ้าบางเกาะรูปทรง\n\n_อย่ามอง_\n\nเขาหันไปมองวิวข้างนอก\n\n═══════════════════════════════════════════\n\nวีร์กลับมาพร้อมแก้วน้ำสองใบ ยื่นให้สิรวิชญ์ใบหนึ่ง\n\n\"ขอบคุณค่ะ คุณหมอ ที่มาดึกดื่นแบบนี้\"\n\n\"ไม่เป็นไรครับ เป็นหน้าที่\"\n\n\"หน้าที่ของหมอ หรือหน้าที่ของ... คุณวิชญ์คะ?\"\n\nเขามองเธอ \"หน้าที่ของแพทย์ผู้ดูแลครับ\"\n\nวีร์ยิ้ม \"ค่ะ\"\n\nเธอกินยา แล้วนั่งดื่มน้ำ ทั้งคู่เงียบ เสียงเครื่องปรับอากาศหึ่งเบาๆ ผ่านความเงียบของกลางดึก\n\n\"คุณหมอคะ\" วีร์เอ่ย\n\n\"ครับ?\"\n\n\"คืนนั้นที่งานกาล่า... ทำไมมือคุณหมอจับแก้วไวน์แน่นจัง ตอนหนูถามว่าชอบใคร?\"\n\nสิรวิชญ์นิ่ง\n\n\"ผมไม่ได้จับแน่นครับ\"\n\n\"จับค่ะ\" วีร์ยิ้มเจ้าเล่ห์ แม้หน้าจะยังซีดอยู่บ้าง \"หนูเห็น ข้อนิ้วคุณหมอขาวเลย\"\n\n\"เธอสังเกตเก่งมาก คุณวีร์\"\n\n\"เพราะหนูมองคุณหมอตลอดค่ะ\"\n\nความเงียบ\n\nสิรวิชญ์วางแก้วน้ำลง \"เธอควรพักผ่อน ยาจะออกฤทธิ์ในยี่สิบนาที\"\n\n\"คุณหมอจะกลับแล้วเหรอคะ?\"\n\n\"ครับ พรุ่งนี้ผม—\"\n\n\"รอจนยาออกฤทธิ์ก่อนได้ไหมคะ?\" เสียงเธอเบาลง ไม่ได้ยั่ว ไม่ได้แกล้ง \"หนู... อยู่คนเดียวแล้วกลัว\"\n\nสิรวิชญ์มองเธอ ในแสงสลัวของห้องนั่งเล่น วีร์ไม่ได้เป็นสาวยั่วยวนที่ชอบท้าทายหมอ เธอเป็นผู้หญิงตัวเล็กที่เจ็บท้อง อยู่คนเดียว กลางดึก\n\n\"ได้ครับ\" เขาตอบ\n\nวีร์ยิ้ม \"ขอบคุณค่ะ\"\n\nเธอดึงผ้าห่มบางๆ มาคลุมตัว นอนพิงแขนโซฟา สิรวิชญ์นั่งอยู่อีกฝั่ง ห่างกันพอสมควร\n\n\"คุณหมอคะ...\"\n\n\"ครับ?\"\n\n\"คุณหมอเคยไปดูแลคนไข้ที่บ้านดึกๆ แบบนี้บ่อยไหมคะ?\"\n\n\"ไม่บ่อยครับ\"\n\n\"แล้วทำไมมาดูแลหนูล่ะคะ?\"\n\n\"บอกแล้วว่าเป็นหน้าที่ คนไข้ VIP—\"\n\n\"คุณหมอมีคนไข้ VIP ตั้งหลายคน ถ้าคนอื่นโทรมาตีสอง คุณหมอจะมาไหมคะ?\"\n\nสิรวิชญ์เงียบ\n\n_เขาจะมาไหม?_\n\n_ถ้าเป็นคนอื่น?_\n\nคำตอบชัดเจนมาก แต่เขาปฏิเสธที่จะยอมรับ\n\n\"ผมเป็นหมอครับ ดูแลคนไข้ทุกคนเท่าเทียมกัน\"\n\n\"โกหกค่ะ\" วีร์ยิ้ม ตาปรือ ยาเริ่มออกฤทธิ์ ทำให้เธอง่วง \"คุณหมอโกหกไม่เก่งเลย... สำหรับคนที่ทำหน้าเฉยเก่ง...\"\n\nเสียงเธอค่อยๆ เบาลง\n\nสิรวิชญ์นั่งนิ่ง มองเธอ\n\nตายาเริ่มปิด หายใจช้าลง ร่างกายคลายตัว ผ้าห่มเลื่อนลง เผยไหล่เปลือยข้างหนึ่ง ผมสีน้ำตาลทองพาดลงบนโซฟาสีครีม\n\nเธอหลับ\n\nสิรวิชญ์ไม่ขยับ\n\nเขานั่งมองผู้หญิงที่หลับอยู่ตรงหน้า ในแสงไฟเมืองที่ส่องผ่านกระจก ใบหน้าเธอนิ่งสงบ ไม่มีรอยยิ้มเจ้าเล่ห์ ไม่มีสายตายั่วยวน\n\nแค่ผู้หญิงคนหนึ่ง\n\nที่สวย\n\nสวยจนเขาหยุดหายใจ\n\n_หยุด_\n\nเขาลุกขึ้น เดินไปหยิบผ้าห่มอีกผืนจากตู้ที่มุมห้อง กลับมาห่มให้เธอ ดึงผ้าขึ้นมาปิดไหล่\n\nนิ้วเขาสัมผัสผิวไหล่เธอโดยบังเอิญ\n\nร้อน\n\nไม่ใช่ร้อนแบบมีไข้ แต่ร้อนแบบ...\n\nสิรวิชญ์ชักมือกลับเหมือนถูกไฟลวก\n\n_มือนี้ผ่าตัดช่วยชีวิตมาเป็นร้อย ไม่เคยสั่น_\n\n_แต่แค่สัมผัสไหล่เธอ..._\n\nเขามองมือตัวเอง นิ้วสั่นแผ่วเกือบมองไม่เห็น\n\n_เป็นอะไรของแกวะ สิรวิชญ์_\n\nเขาถอยห่าง เดินไปยืนริมกระจก มองวิวกรุงเทพยามดึก ไฟเมืองกระพริบเหมือนดวงดาวที่ร่วงลงมาอยู่บนพื้นดิน\n\nด้านหลังเขา วีร์พลิกตัว ครางเบาๆ ในการนอนหลับ\n\n\"วิชญ์...\"\n\nเขาหันกลับมา\n\nเธอเรียกชื่อเขาในขณะหลับ\n\nไม่ใช่ \"คุณหมอ\"\n\nไม่ใช่ \"ดร.สิรวิชญ์\"\n\nแค่ \"วิชญ์\"\n\nสิรวิชญ์ยืนนิ่ง หัวใจเต้นตุบ ตุบ ตุบ ชัดเจนราวกับเสียงนาฬิกาในห้องเงียบ\n\n_ตายด้าน_\n\n_เขาตายด้านมาห้าปี_\n\n_แต่คืนนี้ หัวใจเขากำลังตื่น_\n\n_และเขาไม่รู้ว่ากลัวหรือดีใจ_\n\n═══════════════════════════════════════════\n\nเขาตัดสินใจอยู่ต่อ\n\nนั่งบนเก้าอี้เดี่ยวมุมห้อง ห่างจากเธอพอควร\n\nตั้งนาฬิกาปลุกตอนหกโมงเช้า\n\n_แค่ดูแลคนไข้_\n\n_ไม่มีอะไรมากกว่านั้น_\n\nแต่ตลอดคืน เขาไม่หลับ\n\nไม่ใช่เพราะเป็นห่วงอาการ\n\nแต่เพราะทุกครั้งที่เธอพลิกตัว ทุกครั้งที่ผ้าห่มเลื่อน ทุกครั้งที่เธอครางเบาๆ\n\nร่างกายเขาตอบสนอง\n\nแบบที่ไม่เคยตอบสนองกับใคร\n\nแบบที่เขาเชื่อว่ามันตายไปแล้ว\n\n_เธอทำอะไรกับผม กัญญาวีร์?_\n\nข้างนอก ท้องฟ้าเริ่มสว่าง แสงแรกของเช้าลอดผ่านกระจก ตกลงบนใบหน้าเธอ\n\nสิรวิชญ์มองเธอในแสงเช้า\n\nแล้วเขาก็รู้\n\nรู้อย่างที่หมอรู้เมื่อเห็นผลตรวจที่ชัดเจน\n\nว่าเขาไม่ได้ตายด้าน\n\nเขาแค่ยังไม่เจอคนที่ปลุกเขาให้ตื่น\n\nจนกระทั่งคืนนี้\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 8 — คืนที่หมอ \"ตื่น\" 🔥",
  "isFree": true,
  "slug": "7",
  "novelSlug": "mor-sooti-huajai-mai-taidan",
  "publishedAt": "2025-02-07"
}