{
  "number": 8,
  "title": "ตอนที่ 8",
  "content": "══════════════════════════════════════════════════════════════\n                    หมอสูติ...หัวใจไม่ตายด้าน\n                        ตอนที่ 8.3\n                    หลังพายุ\n══════════════════════════════════════════════════════════════\n\n══════════════════════════════════════════════════════════════\n\nเสียงหอบหายใจค่อยๆ สงบลง\n\nวีร์นอนซุกอยู่ในอ้อมแขนเขา ผ้าห่มบางคลุมร่างทั้งคู่ เหงื่อบนผิวเย็นลงในอากาศจากเครื่องปรับอากาศ\n\n\"วิชญ์\" เธอเอ่ย เสียงแผ่ว\n\n\"ครับ\"\n\n\"ยังตายด้านอยู่ไหมคะ?\"\n\nเขาเงียบ มือลูบผมเธอช้าๆ\n\n\"ไม่\" เสียงเขาเบา แหบ \"ไม่แล้ว\"\n\nวีร์ยิ้ม ยกมือขึ้นวางบนอกเขา ชีพจรยังเต้นเร็ว\n\n\"หนูรู้ตั้งแต่วันแรกแล้วค่ะ\" เธอกระซิบ \"ว่าคุณหมอแค่หลับ ไม่ได้ตาย\"\n\nสิรวิชญ์จูบหัวเธอ กลิ่นน้ำหอมหวานผสมกับกลิ่นเหงื่อ\n\n\"แล้วตอนนี้ล่ะ?\" เขาถาม \"เธอพิสูจน์ได้แล้วว่าผมไม่ได้ตายด้าน เธอจะทำยังไงต่อ?\"\n\nวีร์เงยหน้ามองเขา \"หมายความว่ายังไงคะ?\"\n\n\"เธอท้าทายผมตั้งแต่วันแรก เพราะอยากพิสูจน์ว่าผมไม่ได้ตายด้าน ตอนนี้เธอพิสูจน์ได้แล้ว\" เสียงเขาเรียบ แต่มีอะไรบางอย่างซ่อนอยู่ \"เธอได้สิ่งที่ต้องการแล้ว\"\n\n_เธอจะไปไหม?_\n\n_เหมือนทุกคน?_\n\nวีร์มองเขา เห็นความกลัวที่ซ่อนอยู่ใต้ความเรียบเฉย ผู้ชายที่ถูกทิ้งมาครั้งหนึ่ง กลัวจะถูกทิ้งอีก\n\nเธอยกตัวขึ้น จูบริมฝีปากเขาเบาๆ\n\n\"หนูไม่ได้แค่อยากพิสูจน์ค่ะ วิชญ์\" เธอกระซิบบนริมฝีปากเขา \"หนูอยากให้คุณหมอตื่น... เพราะหนูอยากเป็นคนที่คุณหมอตื่นขึ้นมาแล้วเห็น\"\n\nสิรวิชญ์กอดเธอแน่นขึ้น กอดแบบที่ไม่เคยกอดใคร แบบที่กลัวว่าถ้าปล่อยแล้วจะไม่ได้กอดอีก\n\n\"วีร์\" เสียงเขาสั่น \"ผมเป็นหมอเธอ เรื่องนี้—\"\n\n\"เรื่องนั้นค่อยคิดพรุ่งนี้ค่ะ\" เธอซุกหน้าในอกเขา \"คืนนี้ แค่กอดหนูไว้\"\n\nเขากอดเธอ\n\nข้างนอก เมืองยังตื่น ไฟยังสว่าง รถยังวิ่ง\n\nแต่ในห้องนี้ มีแค่ลมหายใจสองคน\n\nและหัวใจที่เพิ่งตื่นจากการหลับยาว\n\n═══════════════════════════════════════════\n\nแต่ในขณะที่สิรวิชญ์กำลังจะหลับตา\n\nโทรศัพท์เขาสั่น ข้อความจากหมายเลขที่รู้จัก\n\nพยาบาลปุณณ์\n\n\"คุณหมอคะ พรุ่งนี้เช้า ผอ.อยากพบค่ะ เรื่องด่วน\"\n\nสิรวิชญ์มองหน้าจอ แสงสีฟ้าสะท้อนในดวงตา\n\n_ปุณณ์รู้_\n\n_ว่าคืนนี้เขาไม่ได้กลับบ้าน_\n\nเขาวางโทรศัพท์คว่ำลง กอดวีร์แน่นขึ้น\n\nความสุขที่เพิ่งเริ่มต้น กำลังจะถูกทดสอบ\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 9 — เช้าหลังพายุ",
  "isFree": true,
  "slug": "8",
  "novelSlug": "mor-sooti-huajai-mai-taidan",
  "publishedAt": "2025-02-08"
}