{
  "number": 9,
  "title": "ตอนที่ 9",
  "content": "══════════════════════════════════════════════════════════════\n                    หมอสูติ...หัวใจไม่ตายด้าน\n                        ตอนที่ 9\n                    เช้าหลังพายุ\n══════════════════════════════════════════════════════════════\n\nแสงแดดแรกของเช้าวันเสาร์ลอดผ่านกระจก ตกลงบนใบหน้าสิรวิชญ์\n\nเขาลืมตา\n\nเพดานสีขาว ไม่ใช่เพดานห้องนอนเขา\n\nกลิ่นน้ำหอมหวาน ไม่ใช่กลิ่น Bleu de Chanel ที่เขาคุ้นเคย\n\nและร่างอุ่นที่ซุกอยู่ในอ้อมแขน\n\nสิรวิชญ์มองลงไป วีร์นอนหลับ ศีรษะวางบนแขนเขา ผมสีน้ำตาลทองกระจายบนอกเขา มือเล็กๆ วางบนหน้าท้อง หายใจช้าสม่ำเสมอ\n\nทุกอย่างเมื่อคืนไม่ใช่ฝัน\n\n_โอ้พระเจ้า_\n\nสิรวิชญ์ปิดตา เปิดตา ปิดตาอีกครั้ง\n\n_เขานอนกับคนไข้_\n\n_เขา — ดร.สิรวิชญ์ ธีรพงศ์ แพทย์ผู้เชี่ยวชาญด้านสูตินรีเวช — นอนกับคนไข้ของตัวเอง_\n\nความตื่นตระหนกแล่นขึ้นมาตามกระดูกสันหลัง\n\n_จรรยาบรรณข้อ 27 ว่าด้วยความสัมพันธ์ระหว่างแพทย์และผู้ป่วย_\n\n_ข้อ 27.1 แพทย์ต้องไม่มีความสัมพันธ์ทางเพศกับผู้ป่วยปัจจุบัน_\n\n_ข้อ 27.2 แพทย์ต้องรักษาขอบเขตวิชาชีพอย่างเคร่งครัด_\n\nเขาค่อยๆ ดึงแขนออกจากใต้ศีรษะเธอ ระวังไม่ให้ตื่น ลุกขึ้นนั่ง\n\nมือเขาสั่น\n\nไม่ได้สั่นเพราะตื่นเต้น ไม่ได้สั่นเพราะปรารถนา\n\nสั่นเพราะกลัว\n\n_ถ้าเรื่องนี้แพร่ออกไป..._\n\n_ใบอนุญาตแพทย์_\n\n_ชื่อเสียงที่สร้างมาทั้งชีวิต_\n\n_หน้าพ่อ_\n\nเขาหยิบเสื้อเชิ้ตจากพื้น สวมทีละกระดุม มือที่เมื่อคืนสัมผัสร่างกายเธอด้วยความปรารถนา ตอนเช้ากำลังสั่นด้วยความกลัว\n\n\"จะไปแล้วเหรอคะ?\"\n\nเสียงวีร์ เขาหันไป เธอลืมตา ดึงผ้าห่มขึ้นมาปิดอก มองเขาด้วยตาที่ยังง่วง\n\n\"ผมต้องไปโรงพยาบาล\" เสียงเขาเรียบ เย็น โหมดหมอกลับมา\n\nวีร์กะพริบตา \"คุณหมอ?\"\n\n\"ครับ\"\n\n\"เมื่อคืน—\"\n\n\"เมื่อคืนเป็นความผิดพลาดครับ\"\n\nคำนั้นตกลงกลางห้องเหมือนก้อนน้ำแข็ง\n\nวีร์นิ่ง ค่อยๆ นั่งขึ้น ดึงผ้าห่มขึ้นมาคลุมตัว ใบหน้าเปลี่ยนจากง่วงเป็นช็อก จากช็อกเป็นเจ็บปวด\n\n\"ความผิดพลาด?\" เสียงเธอสั่น\n\nสิรวิชญ์ไม่มองเธอ ติดกระดุมข้อมือ \"ผมเป็นหมอเธอ สิ่งที่เกิดขึ้นเมื่อคืนไม่ควรเกิดขึ้น ผมขอโทษ\"\n\n\"ขอโทษ?\" วีร์หัวเราะแห้งๆ \"คุณหมอขอโทษ?\"\n\n\"ผมเป็นฝ่ายที่ต้องรับผิดชอบ ผมเป็นแพทย์ผู้ดูแล ผมไม่ควรปล่อยให้มันเกิดขึ้น\"\n\n\"แต่มันเกิดขึ้นแล้วไง!\" เสียงเธอสูงขึ้น น้ำตาคลอ \"คุณหมอจะบอกว่าเมื่อคืนไม่มีความหมายอะไรเลยเหรอคะ?\"\n\nสิรวิชญ์หยุด หันมามองเธอเป็นครั้งแรก\n\nวีร์นั่งอยู่บนโซฟา ผ้าห่มคลุมตัว ตาแดง น้ำตาไหล ริมฝีปากสั่น\n\n_เธอร้องไห้_\n\n_เพราะเขา_\n\n\"วีร์...\" คำว่า \"คุณกัญญาวีร์\" ไม่ยอมออกจากปาก\n\n\"หนูไม่ได้บังคับคุณหมอ\" เสียงเธอสั่น \"คุณหมอเป็นคนจูบหนูก่อน คุณหมอเป็นคนอุ้มหนูมาที่โซฟา คุณหมอเป็นคน—\"\n\n\"ผมรู้\" เขาตัดบท เสียงแหบ \"ผมรู้ วีร์ ผมรู้ว่าผมเป็นคนเริ่ม\"\n\n\"แล้วทำไมถึงบอกว่ามันเป็นความผิดพลาด?\"\n\n_เพราะถ้ามันไม่ใช่ความผิดพลาด ผมจะหยุดไม่ได้_\n\n_แล้วถ้าหยุดไม่ได้ ผมจะเสียทุกอย่าง_\n\n\"เพราะผมเป็นหมอเธอ\" เขาตอบ เสียงเรียบ แต่กำปั้นที่กำแน่นบอกเล่าสิ่งที่ปากไม่พูด \"และหมอไม่ควรมีความสัมพันธ์กับคนไข้\"\n\nวีร์เช็ดน้ำตา \"งั้นหนูเลิกเป็นคนไข้\"\n\n\"ไม่ง่ายอย่างนั้น ระบบของโรงพยาบาล—\"\n\n\"หนูจะไปหาหมอคนอื่น หาโรงพยาบาลอื่น\"\n\n\"วีร์—\"\n\n\"อะไรคะ?\" เธอลุกขึ้นยืน ผ้าห่มหลุดจากไหล่ เธอไม่สนใจ \"หนูพร้อมทำทุกอย่าง แต่คุณหมอล่ะ?\"\n\nสิรวิชญ์มองเธอ ผู้หญิงที่ยืนอยู่ตรงหน้าเขาด้วยดวงตาที่ร้อนแรงและเจ็บปวดในเวลาเดียวกัน\n\n\"ผมต้องไป\" เขาเอ่ย \"ผอ.นัดเช้านี้\"\n\n\"คุณหมอหนีอีกแล้ว\"\n\nคำนั้นแทงเข้ามาตรงกลางอก\n\n\"ผมไม่ได้หนี ผมแค่—\"\n\n\"แค่อะไรคะ? แค่จะกลับไปทำเป็นตายด้านเหมือนเดิม? แค่จะทำเป็นว่าเมื่อคืนไม่เคยเกิดขึ้น?\" น้ำตาเธอไหลอีก \"หนูเห็นหมดนะคะ วิชญ์ หนูเห็นว่าคุณหมอมองหนูยังไง หนูรู้สึกว่าคุณหมอสัมผัสหนูยังไง นั่นไม่ใช่ความผิดพลาด\"\n\nเงียบ\n\n\"นั่นเป็นครั้งแรกในห้าปีที่คุณหมอ 'มีชีวิต'\" เธอกระซิบ \"แล้วคุณหมอจะกลับไปตายอีกเหรอคะ?\"\n\n═══════════════════════════════════════════\n\nสิรวิชญ์ไม่ตอบ\n\nเขาหยิบกระเป๋ายา หยิบกุญแจรถ\n\n\"ผมจะโทรหาเธอ\" เสียงเขาเบา\n\n\"อย่าโทรมาถ้าจะพูดเหมือนหมอกับคนไข้\" วีร์หันหลังให้เขา ไม่อยากให้เห็นน้ำตา \"โทรมาเมื่อพร้อมจะพูดเหมือน 'วิชญ์' ไม่ใช่ 'ดร.สิรวิชญ์'\"\n\nเขายืนตรงประตู มือจับลูกบิด\n\n_เปิดประตู เดินออกไป กลับไปเป็นหมอตายด้าน_\n\n_ง่ายนิดเดียว_\n\n_แค่เปิดประตู_\n\nแต่เขายืนอยู่ตรงนั้นนานกว่าที่ควร\n\n\"วีร์\" เขาเอ่ย ไม่หันกลับ\n\n\"อะไรคะ\"\n\n\"เมื่อคืน...\" เสียงเขาสั่นแผ่ว \"...ไม่ใช่ความผิดพลาด\"\n\nวีร์หันกลับมา แต่เขาเปิดประตูออกไปแล้ว\n\nเธอยืนมองประตูที่ปิดลง น้ำตาไหลอีกครั้ง แต่คราวนี้ปนกับรอยยิ้ม\n\n_\"ไม่ใช่ความผิดพลาด\"_\n\n_เขาพูดแล้ว_\n\n_แค่นี้ก็พอ_\n\n_สำหรับตอนนี้_\n\n═══════════════════════════════════════════\n\nสิรวิชญ์ขับรถไปโรงพยาบาล\n\nถนนเช้าวันเสาร์ว่าง แสงแดดส่องเข้ามาทางกระจกหน้า เขาเปิดกระจกลง ลมเช้าพัดเข้ามา แต่ไม่ช่วยให้หัวเย็นลง\n\nกลิ่นเธอยังติดอยู่บนตัว\n\nบนเสื้อเชิ้ต บนผิว ในจมูก ในความทรงจำ\n\nโทรศัพท์สั่น ข้อความจากกร น้องสาว\n\n\"พี่วิชญ์คร้าบ ไม่กลับบ้านเมื่อคืนเหรอ? กรโทรไปไม่รับ กรเป็นห่วงนะ!\"\n\nแล้วข้อความที่สอง\n\n\"ป.ล. ถ้าไม่กลับเพราะผู้หญิง กรจะดีใจมาก! 🎉 พี่เป็นปกติแล้ว!!!\"\n\nสิรวิชญ์วางโทรศัพท์ลง\n\n_เป็นปกติ_\n\n_เขาเป็นปกติหรือเปล่า?_\n\n_ผู้ชายที่นอนกับคนไข้ตัวเอง ปกติตรงไหน?_\n\nรถจอดที่ลานจอดโรงพยาบาลเมดิแคร์ พรีเมียม เขานั่งในรถอีกห้านาที สูดหายใจลึก แต่งหน้าแต่งตาให้เป็นหมอตายด้านเหมือนเดิม\n\n_กำแพงขึ้น_\n\n_สวมหน้ากาก_\n\n_เป็นดร.สิรวิชญ์_\n\nเขาเปิดประตูรถ ก้าวลงมา สวมกาวน์ขาว เดินเข้าโรงพยาบาลด้วยท่าเดินมั่นคงเหมือนทุกเช้า\n\nแต่ใต้กาวน์ เสื้อเชิ้ตยังมีกลิ่น YSL Mon Paris ของเธอ\n\n═══════════════════════════════════════════\n\nห้อง ผอ. ชั้น 8\n\nนพ.ประวิทย์ ผู้อำนวยการโรงพยาบาล ชายวัยหกสิบ ผมหงอก ท่าทางสุขุม นั่งอยู่หลังโต๊ะ\n\n\"นั่งเถอะ สิรวิชญ์\"\n\nสิรวิชญ์นั่งลง ใบหน้าเรียบเฉย\n\n\"มีอะไรครับ อาจารย์?\"\n\nผอ.ประวิทย์ถอดแว่น วางบนโต๊ะ \"มีคนร้องเรียนเข้ามา\"\n\n\"เรื่องอะไรครับ?\"\n\n\"เรื่องความสัมพันธ์ที่ไม่เหมาะสมกับคนไข้\"\n\nลมหายใจสิรวิชญ์หยุดชั่วเสี้ยววินาที แต่ใบหน้าไม่เปลี่ยน\n\n\"ใครร้องเรียนครับ?\"\n\n\"ไม่ระบุชื่อ แต่ระบุว่าคนไข้ชื่อ กัญญาวีร์ สุวิทย์ธนากุล นัดตรวจบ่อยผิดปกติ และมีพฤติกรรมเกินเลยกับแพทย์ผู้ดูแล\"\n\n_ปุณณ์_\n\nสิรวิชญ์รู้ทันทีว่าใครร้องเรียน\n\n\"ผมจะชี้แจงครับ\" เสียงเขาเรียบ \"คุณกัญญาวีร์เป็นคนไข้ที่มีปัญหาสุขภาพจริง ซีสต์ที่รังไข่ ต้องติดตามอาการ การนัดตรวจบ่อยเป็นไปตามแผนการรักษา\"\n\n\"ผมเข้าใจ\" ผอ.พยักหน้า \"แต่มีรายงานว่าเมื่อคืนคุณออกจากโรงพยาบาลตอนสามทุ่มครึ่ง และไม่ได้กลับบ้านจนเช้า มีคนเห็นรถของคุณจอดอยู่ที่คอนโดย่านทองหล่อ ซึ่งตรงกับที่อยู่ของคนไข้รายนี้\"\n\n_มีคนตามเขา_\n\nสิรวิชญ์กำกัดฟัน\n\n\"ผมไปดูอาการคนไข้ VIP ที่มีอาการฉุกเฉินกลางดึกครับ เป็นหน้าที่\"\n\n\"สิรวิชญ์\" ผอ.ถอนหายใจ \"ผมรู้จักนายมาตั้งแต่เรียนแพทย์ ผมเป็นอาจารย์สอนนาย ผมรู้ว่านายเป็นหมอที่ดีที่สุดคนหนึ่งที่ผมเคยสอน\"\n\n\"ขอบคุณครับ\"\n\n\"แต่ถ้ามีหลักฐานว่ามีความสัมพันธ์เกินเลยกับคนไข้ แม้นายจะเก่งแค่ไหน ผมก็ปกป้องไม่ได้\"\n\nสิรวิชญ์นิ่ง\n\n\"ผมไม่ได้ตัดสินนาย\" ผอ.พูดต่อ \"ผมแค่เตือน ระวังตัวให้ดี โดยเฉพาะช่วงนี้ มีคนจับตาดูอยู่\"\n\n\"เข้าใจครับ\"\n\n\"อีกเรื่อง ดร.ณัฐภัทรมาหาผมเมื่อวาน อาสาจะรับดูแลคนไข้ของนายบางราย เพื่อ 'ลดภาระ' ตามที่เขาบอก\"\n\n_ณัฐ_\n\n\"ผมจัดการเองได้ครับ\"\n\nผอ.มองเขา \"แน่ใจนะ?\"\n\n\"แน่ใจครับ\"\n\n═══════════════════════════════════════════\n\nสิรวิชญ์ออกจากห้อง ผอ. เดินไปตามทางเดินชั้น 8 ใบหน้าเรียบเฉยเหมือนไม่มีอะไรเกิดขึ้น\n\nแต่ข้างในพังทลาย\n\n_มีคนตามเขาเมื่อคืน_\n\n_มีคนรายงาน ผอ._\n\n_ใบอนุญาตแพทย์ที่เขาทุ่มเททั้งชีวิตเพื่อให้ได้มา กำลังจะหลุดจากมือ_\n\n_เพราะคืนเดียว_\n\n_คืนเดียวที่เขารู้สึก \"มีชีวิต\" เป็นครั้งแรกในรอบห้าปี_\n\nเขาเดินเข้าลิฟต์ กดชั้น 5 แผนกสูติ\n\nประตูลิฟต์เปิด\n\nพยาบาลปุณณ์ยืนอยู่ตรงหน้า\n\n\"สวัสดีค่ะ คุณหมอ\" เธอยิ้ม ยิ้มที่ไม่ถึงตา \"เช้าจังเลยค่ะ วันเสาร์ด้วย\"\n\n\"สวัสดีครับ ปุณณ์\"\n\n\"พักผ่อนเพียงพอไหมคะ?\" น้ำเสียงเธอเรียบ แต่มีคม \"ดูเหนื่อยๆ นะคะ\"\n\nสิรวิชญ์มองเธอ ตาเย็น \"พอครับ ขอบคุณ\"\n\nเขาเดินผ่านเธอ เข้าห้องทำงาน ปิดประตู\n\nนั่งลงบนเก้าอี้ ถอดแว่นออก นวดดั้งจมูก\n\nโทรศัพท์สั่น\n\nข้อความจากวีร์\n\n\"หนูรู้ว่าคุณหมอกลัวอะไร และหนูเข้าใจ แต่อย่าลืมสิ่งที่พูดก่อนออกจากห้องนะคะ 'ไม่ใช่ความผิดพลาด' หนูจำได้ หนูจะรอค่ะ\"\n\nสิรวิชญ์มองหน้าจอ\n\nนิ้วพิมพ์ ลบ พิมพ์ ลบ\n\nสุดท้ายเขาพิมพ์แค่\n\n\"ดูแลตัวเองด้วย\"\n\nแล้ววางโทรศัพท์คว่ำลง\n\n_เขาต้องแก้ปัญหานี้_\n\n_ก่อนที่ทุกอย่างจะพังทลาย_\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 10 — ข้อหาผิดจรรยาบรรณ 💥",
  "isFree": true,
  "slug": "9",
  "novelSlug": "mor-sooti-huajai-mai-taidan",
  "publishedAt": "2025-02-09"
}