{
  "slug": "29-2",
  "novelSlug": "khunnoo-ron-rak-mafia-s2",
  "number": 29.2,
  "title": "ดอกไม้ปลอมใจ-(2)-ศึกสามเส้า",
  "content": "══════════════════════════════════════════════════════════════\nบทที่ 29.2: ดอกไม้ปลอมใจ (2) ศึกสามเส้า\n══════════════════════════════════════════════════════════════\nNC Level: ไม่มี\n══════════════════════════════════════════════════════════════\n\n\t\"จรดฟ้า...\" อิศราเรียกชื่อเธอ น้ำเสียงเจ็บปวด\n\n\t\"ฉัน...ฉัน...\" หญิงสาวพูดไม่ออก ไม่รู้จะอธิบายอย่างไร\n\n\tเรืองฤทธิ์มองสถานการณ์ตรงหน้าอย่างพอใจ เขาตั้งใจมาที่นี่เพื่อป่วนให้จรดฟ้าทะเลาะกับแฟนอยู่แล้ว การที่บังเอิญมาเจอกันสามคนแบบนี้ยิ่งเข้าทางเขาใหญ่\n\n\t\"เอาอย่างนี้ดีกว่าครับ\" เรืองฤทธิ์พูดขึ้น \"ผมมาที่นี่เพราะอยากชวนคุณหนูไปกินข้าว แค่นั้นเอง ไม่ได้จะมาแย่งใคร\"\n\n\t\"กินข้าว?\" อิศราถาม น้ำเสียงอันตราย\n\n\t\"ใช่ครับ ก็คนเรารู้จักกันแล้ว ไปกินข้าวเป็นเพื่อนก็ไม่เห็นจะแปลกตรงไหน\" เรืองฤทธิ์ตอบเรียบๆ แล้วหันมามองจรดฟ้า \"ว่าไง จะไปไหมครับ?\"\n\n\t\"ฉันมีนัดกับอิศราแล้ว\" จรดฟ้าตอบทันที\n\n\t\"อ๋อ...งั้นเปลี่ยนใจไหมครับ?\" เรืองฤทธิ์ยังไม่ยอมแพ้\n\n\t\"ไม่เปลี่ยน\" หญิงสาวตอบหนักแน่น แม้ในใจจะรู้สึกสับสนก็ตาม\n\n\tเรืองฤทธิ์ยักไหล่ \"ก็ได้ครับ แต่ถ้าเปลี่ยนใจเมื่อไหร่ โทรมาได้เลยนะ\" เขาหยิบนามบัตรออกมาจากกระเป๋า วางลงบนโต๊ะข้างช่อดอกกุหลาบ \"เบอร์ส่วนตัวผมอยู่ในนี้\"\n\n\t\"ฉันไม่ต้องการหรอก\" จรดฟ้าพูดด้วยน้ำเสียงเย็นชา\n\n\t\"เก็บไว้ก่อนก็ได้ครับ ไม่เสียหายอะไร\" เรืองฤทธิ์ยิ้ม แล้วหันไปมองอิศรา \"ยินดีที่ได้รู้จักนะครับ คุณ...?\"\n\n\t\"อิศรา\" ชายหนุ่มตอบห้วน\n\n\t\"อิศรา...ชื่อดีนะครับ\" เรืองฤทธิ์พยักหน้า \"แต่ขอเตือนนิดนึงนะครับ ผู้หญิงอย่างคุณหนูน่ะ ถ้าไม่ใส่ใจ เดี๋ยวก็มีคนมาแย่งไป\"\n\n\t\"นายพูดมากไปแล้วนะ\" อิศราขู่\n\n\t\"ผมพูดความจริงครับ\" เรืองฤทธิ์ไม่หวั่นไหว \"เอาล่ะ วันนี้ขอตัวก่อน ไว้เจอกันใหม่นะครับคุณหนู\"\n\n\tเขาหันหลังเดินออกไป แต่ก่อนจะถึงประตู ก็หยุดหันกลับมาอีกครั้ง\n\n\t\"อ้อ ลืมบอกไป ช่อดอกไม้ของผมส่งไปที่คอนโดคุณหนูแล้วนะครับ สองร้อยดอก ใหญ่กว่าของคุณอิศราเท่าตัว\"\n\n\tพูดจบก็เดินออกไปโดยไม่รอฟังคำตอบ ทิ้งให้จรดฟ้ากับอิศรายืนมองหน้ากันด้วยความเงียบงัน\n\n\t\"ใครกันวะหมอนั่น\" อิศราถามด้วยน้ำเสียงขุ่นเคือง\n\n\t\"ฉันก็ไม่รู้เหมือนกัน\" จรดฟ้าถอนหายใจ \"เจอกันเมื่อคืนนี้เอง\"\n\n\t\"แล้วทำไมเขาถึงสนใจคุณขนาดนี้ล่ะ? ส่งดอกไม้ ตามมาที่ออฟฟิศ...\" อิศรามองจรดฟ้าอย่างจับผิด \"คุณทำอะไรกับเขาเมื่อคืน?\"\n\n\t\"ฉันไม่ได้ทำอะไร!\" หญิงสาวร้องอย่างหงุดหงิด \"บอกแล้วไงว่าเขามอมเหล้าฉัน ฉันหมดสติไป พอตื่นมาก็อยู่ในห้องเขา แต่ไม่มีอะไรเกิดขึ้น!\"\n\n\t\"แน่ใจเหรอ?\" อิศรายังไม่เชื่อ\n\n\t\"แน่ใจ! ฉันรู้ตัวเองดี\" จรดฟ้าตอบหนักแน่น แม้ในใจจะไม่มั่นใจนักก็ตาม เธอจำได้แค่ว่าตื่นมาตอนเช้าก็อยู่บนเตียงกับเรืองฤทธิ์ แต่ยังใส่เสื้อผ้าครบ...แม้จะยุ่งเหยิงไปหน่อย\n\n\tอิศราถอนหายใจ เขาพยายามสงบสติอารมณ์ ตอนนี้ไม่ใช่เวลาที่จะมาทะเลาะกัน เขามาที่นี่เพื่อง้อแฟน ไม่ใช่มาทำให้สถานการณ์แย่ลงไปอีก\n\n\t\"ก็ได้ ผมเชื่อคุณ\" เขาพูดในที่สุด แม้ในใจจะยังไม่สนิทใจนัก \"แต่ต่อไปนี้ห่างจากผู้ชายคนนั้นนะ เขาดูไม่น่าไว้วางใจ\"\n\n\t\"ฉันก็ไม่อยากยุ่งกับเขาหรอก\" จรดฟ้าตอบ \"เขาเป็นคนน่ากลัว\"\n\n\t\"น่ากลัว?\"\n\n\t\"ใช่...เขาเป็นเจ้าของคาสิโน แล้วก็ดูเหมือนจะรู้จักพี่ชายฉันด้วย\" หญิงสาวนึกขึ้นมาได้ ตอนที่อยู่ในคอนโดเรืองฤทธิ์ เธอเห็นรูปถ่ายบนโต๊ะที่มีใบหน้าของพี่ชายเธออยู่ด้วย\n\n\t\"รู้จักพี่เหนือเมฆเหรอ?\" อิศราถามด้วยความสนใจ\n\n\t\"ก็...ฉันไม่แน่ใจ\" จรดฟ้าตอบอ้อมแอ้ม \"แต่ยังไงก็ตาม ฉันไม่อยากยุ่งกับเขาหรอก\"\n\n\tอิศราพยักหน้า เขาเองก็รู้สึกว่าเรืองฤทธิ์ไม่ใช่คนธรรมดา ท่าทางของเขาแสดงออกถึงอำนาจและความมั่นใจอย่างที่คนทั่วไปไม่มี และที่สำคัญ...เขารู้สึกว่าเรืองฤทธิ์กำลังจ้องมองจรดฟ้าอย่างไม่ธรรมดา\n\n\t\"เอาล่ะ อย่าคิดมากเลย\" อิศราพูด พยายามเปลี่ยนเรื่อง \"คืนนี้ไปกินข้าวกันนะครับ ผมจองโต๊ะไว้แล้ว\"\n\n\tจรดฟ้าพยักหน้าอย่างเหนื่อยใจ \"ก็ได้...\"\n\n\t\"ผมไปรับตอนหกโมงนะครับ\" อิศรายิ้ม แล้วก้มลงจูบหน้าผากเธอเบาๆ \"รักนะครับ\"\n\n\t\"...อืม\" จรดฟ้าตอบเบาๆ ไม่ได้พูดคำว่ารักกลับ\n\n\tอิศราสังเกตเห็น แต่ก็ทำเป็นไม่รู้ไม่ชี้ เขาบอกลาแล้วเดินออกไป ทิ้งให้จรดฟ้ายืนอยู่คนเดียวในห้องทำงาน\n\n\tเมื่อเหลือแค่ตัวคนเดียว หญิงสาวก็ทรุดตัวลงนั่งบนเก้าอี้ เธอรู้สึกเหนื่อยมากจากเหตุการณ์ที่เกิดขึ้น ทั้งเรื่องเมื่อคืน ทั้งเรื่องวันนี้ ทุกอย่างมันยุ่งเหยิงไปหมด\n\n\tสายตาของเธอไปหยุดอยู่ที่นามบัตรบนโต๊ะ เธอหยิบมันขึ้นมามอง\n\n\t\"เรืองฤทธิ์...คาสิโน SK\"\n\n\tเธอจำชื่อนี้ได้ พี่ชายเธอเคยพูดถึงคาสิโนนี้อยู่บ่อยๆ ในฐานะคู่แข่งที่น่ากลัว และถ้าเธอจำไม่ผิด...พี่ชายกับเจ้าของคาสิโนนี้ไม่ถูกกันอย่างแรง\n\n\tแล้วทำไมเรืองฤทธิ์ถึงมาสนใจเธอขนาดนี้ล่ะ?\n\n\tจรดฟ้านึกย้อนไปถึงเหตุการณ์เมื่อคืน ตอนที่เธอเมาหนัก เธอจำได้ว่ามีคนมาอุ้มเธอ มีคนมาพูดคุยด้วย และมีคนมา...สัมผัสเธอ\n\n\tขนลุกซ่านไปทั้งตัว\n\n\tเธอจำได้ว่ารู้สึกอะไรบางอย่างในขณะที่หลับๆ ตื่นๆ มือหนาๆ ของใครบางคนสัมผัสผิวกายเธอ ลิ้นร้อนๆ ของใครบางคนลากผ่านผิวหนัง...\n\n\t\"ไม่ใช่!\" จรดฟ้าส่ายหัวแรงๆ พยายามไล่ความคิดเหล่านั้นออกไป \"ไม่มีอะไรเกิดขึ้น ไม่มี!\"\n\n\tเธอโยนนามบัตรลงถังขยะ แล้วลุกขึ้นไปเปิดหน้าต่างให้ลมเย็นๆ เข้ามา พยายามสงบสติอารมณ์\n\n\tแต่ไม่ว่าจะพยายามแค่ไหน ใบหน้าของเรืองฤทธิ์ก็ยังคงวนเวียนอยู่ในหัว รอยยิ้มเจ้าเล่ห์ของเขา แววตาคมกริบที่มองทะลุเข้ามาในใจ และกลิ่นหอมอ่อนๆ ของโคโลญจน์ที่เธอได้กลิ่นตอนที่เขาเข้ามาใกล้...\n\n\t\"บ้าชะมัด!\" เธอด่าตัวเอง \"ทำไมต้องคิดถึงหมอนั่นด้วยวะ!\"\n\n\tโทรศัพท์มือถือส่งเสียงดังขึ้น จรดฟ้าหยิบขึ้นมาดู เป็นข้อความจากหมายเลขที่ไม่รู้จัก\n\n\t\"ถึงบ้านแล้วอย่าลืมดูดอกไม้นะครับ สั่งมาพิเศษเลย - เรืองฤทธิ์\"\n\n\tหญิงสาวอ้าปากค้าง หมอนี่รู้เบอร์โทรเธอได้ยังไง!\n\n\tเธอกำลังจะกดลบข้อความทิ้ง แต่นิ้วมือกลับหยุดชะงัก แทนที่จะลบ เธอกลับอ่านข้อความนั้นซ้ำอีกครั้ง\n\n\t\"สั่งมาพิเศษ...\"\n\n\tความอยากรู้อยากเห็นเริ่มก่อตัวขึ้นในใจ แม้จะพยายามบอกตัวเองว่าไม่ควรสนใจ แต่ก็อดไม่ได้ที่จะอยากรู้ว่าดอกไม้ที่เขาส่งมานั้นเป็นอย่างไร\n\n\t\"แค่ดูก็ไม่เห็นจะเสียหายอะไร\" เธอคิดในใจ \"แค่ดู แล้วก็โยนทิ้ง\"\n\n\tจรดฟ้าเก็บข้าวของแล้วเดินออกจากออฟฟิศ บอกลูกน้องว่าจะกลับก่อน เมื่อมาถึงคอนโด เธอก็เห็นช่อดอกไม้ขนาดมหึมาวางอยู่หน้าประตู\n\n\tไม่ใช่แค่ช่อเดียว แต่มีถึงห้าช่อ!\n\n\tแต่ละช่อใหญ่กว่าช่อที่อิศราให้เสียอีก และที่สำคัญ...มันไม่ใช่แค่กุหลาบธรรมดา แต่เป็นกุหลาบสีน้ำเงินหายาก ที่ราคาแพงมหาศาล\n\n\tจรดฟ้ายืนตะลึงอยู่หน้าประตู\n\n\t\"บ้าไปแล้ว...\" เธอพึมพำ \"หมอนี่บ้าไปแล้ว\"\n\n\tมีการ์ดเล็กๆ แนบมากับช่อดอกไม้ เธอหยิบขึ้นมาอ่าน\n\n══════════════════════════════════════════════════════════════\nจบบทที่ 29.2\n══════════════════════════════════════════════════════════════\nจำนวนตัวอักษร: ประมาณ 4,955 ตัว\n══════════════════════════════════════════════════════════════",
  "isFree": true,
  "publishedAt": "2025-02-02"
}