{
  "slug": "29-3",
  "novelSlug": "khunnoo-ron-rak-mafia-s2",
  "number": 29.3,
  "title": "ดอกไม้ปลอมใจ-(3)-กุหลาบสีน้ำเงิน",
  "content": "══════════════════════════════════════════════════════════════\nบทที่ 29.3: ดอกไม้ปลอมใจ (3) กุหลาบสีน้ำเงิน\n══════════════════════════════════════════════════════════════\nNC Level: ไม่มี\n══════════════════════════════════════════════════════════════\n\n\t\"กุหลาบสีน้ำเงินหมายถึงความเป็นไปไม่ได้ที่กลายเป็นจริง\n\n\tเหมือนกับความรู้สึกที่ผมมีต่อคุณ\n\n\t- เรืองฤทธิ์\"\n\n\tหัวใจของจรดฟ้าเต้นแรงขึ้นโดยไม่รู้ตัว เธอรีบสะบัดหัวไล่ความรู้สึกแปลกๆ ออกไป แล้วหยิบโทรศัพท์ขึ้นมา\n\n\tเธอกดเบอร์ที่ส่งข้อความมาเมื่อกี้\n\n\t\"ว่าไงครับคุณหนู? ชอบไหม?\" เสียงทุ้มต่ำตอบรับทันที เหมือนรู้อยู่แล้วว่าเธอจะโทรมา\n\n\t\"นี่คุณ! หยุดส่งอะไรมาให้ฉันได้แล้วนะ! ฉันมีแฟนแล้ว!\"\n\n\t\"รู้ครับ แต่มีแฟนไม่ได้หมายความว่าจะมีคนมาจีบไม่ได้นี่\" เรืองฤทธิ์ตอบเรียบๆ\n\n\t\"ฉันไม่ต้องการให้คุณจีบ!\"\n\n\t\"แน่ใจเหรอครับ?\" น้ำเสียงของเขาแฝงไปด้วยความยั่วยวน \"เมื่อคืนคุณดูจะชอบผมอยู่ไม่น้อยเลยนะ\"\n\n\t\"นั่นเพราะฉันเมา! ฉันไม่ได้รู้ตัว!\"\n\n\t\"แต่คนเมามักพูดความจริงไม่ใช่เหรอครับ?\"\n\n\tจรดฟ้าเงียบไป ไม่รู้จะตอบอย่างไร\n\n\t\"ฉัน...ฉันไม่ได้พูดอะไร!\" เธอแก้ตัว\n\n\t\"พูดมากเลยครับ\" เรืองฤทธิ์หัวเราะเบาๆ \"พูดว่าแฟนไม่เข้าใจ พูดว่าอยากมีคนรักที่ใส่ใจ พูดว่าอยากได้ผู้ชายที่แข็งแกร่ง...\"\n\n\t\"หยุด! อย่าพูดต่อ!\"\n\n\t\"ก็ได้ครับ\" เขายอมหยุด \"แต่ผมอยากบอกอย่างนึง ผมสนใจคุณจริงๆ ไม่ใช่แค่เล่นๆ\"\n\n\t\"ทำไมล่ะ? เราเพิ่งเจอกันแค่คืนเดียว คุณจะมาสนใจฉันได้ยังไง?\" จรดฟ้าถามด้วยความสงสัย\n\n\t\"บางครั้งความรู้สึกมันก็เกิดขึ้นได้โดยไม่ต้องใช้เวลานานครับ\" เรืองฤทธิ์ตอบ \"ผมเห็นคุณครั้งแรกก็รู้แล้วว่าคุณไม่ธรรมดา\"\n\n\t\"หยุดพูดหวานใส่ฉันได้แล้ว ฉันไม่เชื่อหรอก\"\n\n\t\"ไม่ต้องเชื่อก็ได้ครับ แค่ให้โอกาสผมพิสูจน์ก็พอ\"\n\n\t\"ฉันไม่ให้!\" จรดฟ้าตอบหนักแน่น\n\n\t\"งั้นก็ไม่เป็นไรครับ ผมจะรอ\" เรืองฤทธิ์พูดด้วยน้ำเสียงสงบ \"รอจนกว่าคุณจะเปลี่ยนใจ\"\n\n\t\"ฉันจะไม่เปลี่ยนใจ!\"\n\n\t\"เราดูกันครับ\" เขาตอบอย่างมั่นใจ \"แล้วพบกันใหม่นะครับคุณหนู\"\n\n\tเสียงสายตัดลง ทิ้งให้จรดฟ้ายืนถือโทรศัพท์ด้วยความหงุดหงิด\n\n\t\"บ้าชะมัด!\" เธอด่า แล้วเตะช่อดอกไม้ที่วางอยู่หน้าประตู\n\n\tแต่แม้จะโมโหแค่ไหน เธอก็ไม่ได้โยนดอกไม้ทิ้ง กลับหยิบขึ้นมาถือเข้าไปในห้องแทน\n\n\t\"แค่เอาไปแต่งห้อง\" เธอแก้ตัวกับตัวเอง \"ของมันแพง โยนทิ้งก็เสียดาย\"\n\n\tคืนนั้น จรดฟ้าไปกินข้าวกับอิศราตามนัด ร้านอาหารฝรั่งเศสหรูหราสมกับที่เคยใฝ่ฝัน อาหารอร่อย บรรยากาศดี อิศราก็ดูจะพยายามเอาใจเธออย่างเต็มที่\n\n\tแต่ตลอดทั้งคืน จิตใจของเธอกลับล่องลอยไปที่อื่น\n\n\t\"คุณฟังผมพูดอยู่ไหมครับ?\" อิศราถาม\n\n\t\"อ่า ฟังอยู่\" จรดฟ้าตอบอ้อมแอ้ม แม้จะไม่ได้ฟังจริงๆ\n\n\tอิศราถอนหายใจ เขารู้ว่าจรดฟ้าไม่ได้อยู่กับตัว แต่ก็ทำได้แค่พยายามต่อไป\n\n\t\"ผมรู้ว่าช่วงนี้เราห่างเหินกัน\" เขาพูดขึ้น \"แต่ผมสัญญาว่าจะเปลี่ยนแปลง ผมจะใส่ใจคุณมากขึ้น\"\n\n\tจรดฟ้าพยักหน้า \"อืม...\"\n\n\t\"แล้วก็...เรื่องผู้ชายคนนั้น\" อิศราพูดต่อ \"ผมอยากให้คุณห่างจากเขา เขาดูไม่น่าไว้วางใจ\"\n\n\t\"ฉันก็ไม่ได้อยากยุ่งกับเขาหรอก\" จรดฟ้าตอบ\n\n\t\"ดีครับ\" อิศรายิ้ม แล้วยื่นมือข้ามโต๊ะมาจับมือเธอ \"ผมรักคุณนะ จรดฟ้า\"\n\n\tหญิงสาวมองมือที่จับกันอยู่ แล้วค่อยๆ ยกมุมปากยิ้ม\n\n\t\"ฉันก็...รักเหมือนกัน\"\n\n\tแต่คำว่า \"รัก\" ที่เอ่ยออกไปนั้น ทำไมมันถึงรู้สึกฝืนเหลือเกิน?\n\n\tหลังกินข้าวเสร็จ อิศราขับรถมาส่งจรดฟ้าที่คอนโด เขาเสนอจะขึ้นไปด้วย แต่เธอปฏิเสธโดยอ้างว่าเหนื่อยอยากพักผ่อน\n\n\t\"งั้นพรุ่งนี้ผมโทรมานะครับ\" อิศราพูด\n\n\t\"อืม...\"\n\n\t\"รักนะ\"\n\n\t\"...อืม\"\n\n\tอิศรามองจรดฟ้าเดินเข้าไปในตึกจนลับตา แล้วถึงขับรถออกไป ใบหน้าของเขาเปลี่ยนจากยิ้มอ่อนโยนเป็นความเครียด\n\n\t\"ผู้ชายคนนั้น...\" เขาพึมพำกับตัวเอง \"ต้องหาทางจัดการซะแล้ว\"\n\n\tอิศราหยิบโทรศัพท์ขึ้นมากดเบอร์หมายเลขหนึ่ง\n\n\t\"ช่วยไปสืบให้ที ว่าผู้ชายชื่อเรืองฤทธิ์ เจ้าของคาสิโน SK เป็นใครมาจากไหน\"\n\n\tฝั่งจรดฟ้า เมื่อเธอขึ้นมาถึงห้อง เธอก็เห็นกุหลาบสีน้ำเงินที่เธอหยิบมาวางไว้ในแจกัน กลิ่นหอมอ่อนๆ ของดอกไม้ลอยฟุ้งไปทั่วห้อง\n\n\tเธอเดินไปหยิบการ์ดที่แนบมาขึ้นมาอ่านอีกครั้ง\n\n\t\"กุหลาบสีน้ำเงินหมายถึงความเป็นไปไม่ได้ที่กลายเป็นจริง...\"\n\n\tหัวใจเต้นแรงขึ้นอีกครั้ง\n\n\t\"บ้า...\" เธอด่าตัวเอง แล้วโยนการ์ดลงบนโต๊ะ\n\n\tคืนนั้น จรดฟ้านอนไม่หลับ เธอพลิกตัวไปมาบนเตียง หลับตาลงก็เห็นใบหน้าของเรืองฤทธิ์ลอยมา\n\n\tรอยยิ้มของเขา...\n\n\tแววตาของเขา...\n\n\tสัมผัสของเขา...\n\n\tเธอกรีดร้องลงหมอน\n\n\t\"ทำไมต้องคิดถึงหมอนั่นด้วยวะ! บ้าบอคอแตกชะมัด!\"\n\n\tแต่ไม่ว่าจะพยายามแค่ไหน ภาพของเรืองฤทธิ์ก็ไม่ยอมหายไปจากหัว\n\n\tนี่มันเกิดอะไรขึ้นกับเธอกันแน่...\n\n\tในขณะเดียวกัน ที่คาสิโน SK เรืองฤทธิ์นั่งอยู่ในห้องทำงาน มองรูปถ่ายของจรดฟ้าในมือถือ\n\n\tรูปนี้เขาแอบถ่ายไว้ตอนที่เธอเมาหลับอยู่บนเตียงเขาเมื่อคืน ใบหน้าอันสวยงามที่ไร้เดียงสา ริมฝีปากอิ่มเอิบที่เชิญชวน และร่างกายอันอ่อนช้อยที่ซ่อนอยู่ใต้ผ้าห่มบางๆ\n\n\t\"น่าสนใจจริงๆ...\" เขาพึมพำ\n\n\tลูกน้องคนสนิทเดินเข้ามาในห้อง\n\n\t\"เฮียครับ ผมสืบมาแล้ว จรดฟ้าเป็นน้องสาวแท้ๆ ของเหนือเมฆจริงๆ ครับ\"\n\n\tเรืองฤทธิ์ยิ้มอย่างพอใจ\n\n\t\"ดี...ดีมาก\"\n\n\tเขาคิดแผนการในหัว ตอนแรกเขาเข้าหาจรดฟ้าเพื่อแก้แค้นเหนือเมฆ ศัตรูเก่าที่เขาเกลียดชังมานาน แต่หลังจากได้รู้จักเธอ...อะไรบางอย่างเริ่มเปลี่ยนไป\n\n\tจรดฟ้าไม่เหมือนผู้หญิงคนไหนที่เขาเคยเจอมา เธอแข็งแกร่ง ฉลาด และไม่ยอมแพ้ง่ายๆ แม้จะเมาจนแทบไม่รู้ตัว เธอก็ยังต่อสู้กับเขาจนถึงที่สุด\n\n\tและนั่นทำให้เขาสนใจ...\n\n\t\"เดิมพันสูงขึ้นแล้วนะครับคุณหนู\" เขาพูดกับรูปถ่ายในมือถือ \"ไม่ใช่แค่เรื่องแก้แค้นอีกต่อไป...\"\n\n\tเขาวางโทรศัพท์ลง แล้วหันไปมองภาพถ่ายบนโต๊ะ ภาพที่มีเขาและเหนือเมฆยืนอยู่ด้วยกัน ถ่ายเมื่อหลายปีก่อน ก่อนที่ทุกอย่างจะพังทลาย\n\n\t\"น้องสาวนายเป็นของกูแน่นอน\" เขาพูดกับรูปถ่าย \"รอดูไปละกัน ไอ้เหนือเมฆ\"\n\n\tแผนการแก้แค้นเริ่มต้นขึ้นแล้ว...\n\n\tแต่สิ่งที่เรืองฤทธิ์ไม่รู้ก็คือ บางครั้งแผนการที่วางไว้ก็อาจพลิกกลับมาทำร้ายตัวเองได้\n\n\tและความรักนั้น...มันไม่เคยเป็นไปตามแผนที่วางไว้\n\n══════════════════════════════════════════════════════════════\nจบบทที่ 29.3\n══════════════════════════════════════════════════════════════\nจำนวนตัวอักษร: ประมาณ 4,462 ตัว\n══════════════════════════════════════════════════════════════",
  "isFree": true,
  "publishedAt": "2025-02-03"
}