{
  "slug": "30-1",
  "novelSlug": "khunnoo-ron-rak-mafia-s2",
  "number": 30.1,
  "title": "สองชายหนึ่งใจ-1-เช้าวันใหม่",
  "content": "══════════════════════════════════════════════════════════════\nบทที่ 30.1: สองชายหนึ่งใจ (1) เช้าวันใหม่\n══════════════════════════════════════════════════════════════\nNC Level: ไม่มี\n══════════════════════════════════════════════════════════════\n\n\tสามวันผ่านไปหลังจากเหตุการณ์ที่ออฟฟิศ จรดฟ้ายังคงรู้สึกสับสนไม่หาย\n\n\tทุกเช้าที่ตื่นขึ้นมา เธอจะเจอช่อดอกไม้ใหม่วางอยู่หน้าห้อง บ้างก็เป็นกุหลาบสีน้ำเงินเหมือนเดิม บ้างก็เป็นทิวลิปสีขาว บ้างก็เป็นลิลลี่หอมกรุ่น ทุกช่อมาพร้อมกับการ์ดข้อความสั้นๆ ที่ทำให้หัวใจเธอเต้นแรงทุกครั้ง\n\n\t\"วันนี้คุณหนูสวยไหมครับ? ถ้าไม่รู้ ลองส่องกระจกดูนะ\" - การ์ดวันแรก\n\n\t\"คิดถึงรอยยิ้มของคุณตลอดทั้งวัน ยิ้มให้ผมบ้างได้ไหมครับ?\" - การ์ดวันที่สอง\n\n\t\"ไม่ต้องรักผมก็ได้ แค่อย่าลืมว่ามีคนรักคุณอยู่\" - การ์ดวันที่สาม\n\n\t\"บ้า!\" จรดฟ้าขว้างการ์ดลงบนโต๊ะ แต่กลับไม่โยนทิ้ง เธอเก็บมันไว้ในลิ้นชัก...พร้อมกับการ์ดอีกสองใบก่อนหน้า\n\n\t\"ทำไมต้องเก็บด้วยวะ\" เธอบ่นกับตัวเอง \"มันก็แค่กระดาษ\"\n\n\tแต่ถ้าเป็นแค่กระดาษ ทำไมถึงอ่านแล้วอ่านอีก?\n\n\tโทรศัพท์ดังขึ้น เป็นชื่อของอิศรา จรดฟ้าถอนหายใจก่อนจะรับสาย\n\n\t\"ว่าไงคะ\"\n\n\t\"คุณว่างไหมครับ? อยากชวนไปกินข้าวเที่ยง\" เสียงอิศราดูอ่อนโยนกว่าปกติ ช่วงนี้เขาพยายามเอาใจเธออย่างมาก\n\n\t\"ก็...ว่างอยู่\"\n\n\t\"ดีครับ ผมไปรับเที่ยงตรงนะ\"\n\n\t\"ค่ะ\"\n\n\tจรดฟ้าวางสาย รู้สึกเหมือนมีก้อนหินทับอกอยู่ ที่ผ่านมาเธอพยายามให้โอกาสอิศรา ไปกินข้าวด้วย ไปดูหนังด้วย รับโทรศัพท์ทุกครั้ง แต่ทุกครั้งที่อยู่กับเขา ความคิดของเธอกลับล่องลอยไปที่อื่น\n\n\tไปที่ชายที่มีรอยยิ้มเจ้าเล่ห์และสายตาคมกริบ...\n\n\t\"หยุดคิดถึงหมอนั่นได้แล้ว!\" เธอตบหน้าตัวเองเบาๆ \"นายมีแฟนแล้ว จรดฟ้า!\"\n\n\t---\n\n\tเที่ยงวันนั้น อิศรามารับจรดฟ้าตามนัด เขาพาเธอไปร้านอาหารญี่ปุ่นหรูใจกลางเมือง ร้านที่ปกติต้องจองล่วงหน้าเป็นสัปดาห์ แต่เขาจัดการให้ได้ภายในวันเดียว\n\n\t\"สั่งอะไรก็ได้เลยนะครับ ผมเลี้ยง\" อิศรายิ้มอ่อนโยน\n\n\tจรดฟ้าพยักหน้า เปิดเมนูดูอย่างเหม่อลอย\n\n\t\"ช่วงนี้คุณดูเหนื่อยนะครับ นอนไม่หลับเหรอ?\" อิศราถาม\n\n\t\"ก็...งานเยอะน่ะ\" เธอโกหก ความจริงคือนอนไม่หลับเพราะคิดถึงคนอื่น\n\n\t\"อย่าทำงานหนักนักนะครับ สุขภาพสำคัญกว่า\" เขายื่นมือข้ามโต๊ะมาจับมือเธอ\n\n\tจรดฟ้ามองมือที่ทับกันอยู่ รู้สึกเหมือนมีอะไรบางอย่างหายไป ที่ผ่านมาเมื่อเขาจับมือ เธอจะรู้สึกอบอุ่น แต่ตอนนี้...มันเฉยๆ\n\n\t\"จรดฟ้า...\" อิศราเรียกชื่อเธอ \"ผมรู้ว่าช่วงนี้เราห่างเหินกัน แต่ผมอยากบอกว่าผมรักคุณนะ\"\n\n\t\"ค่ะ ฉันก็...\" คำว่ารักติดคอ พูดไม่ออก\n\n\tตรงนั้นเอง ประตูร้านก็เปิดออก และร่างสูงใหญ่ที่คุ้นเคยก็เดินเข้ามา\n\n\tจรดฟ้าเปิดตากว้างเมื่อเห็นเรืองฤทธิ์เดินตรงเข้ามาที่โต๊ะของเธอ เขาแต่งตัวด้วยสูทสีกรมท่าตัดเย็บอย่างดี ดูหล่อและมีออร่าจนคนในร้านต้องหันมามอง\n\n\t\"สวัสดีครับคุณหนู\" เรืองฤทธิ์ทักทายด้วยรอยยิ้มเจ้าเล่ห์ \"โลกมันช่างกลมจริงๆ เจอกันอีกแล้ว\"\n\n\t\"นาย...นายมาทำอะไรที่นี่!\" จรดฟ้าร้องถามด้วยความตกใจ\n\n\t\"ผมมากินข้าวไงครับ ที่นี่ซูชิอร่อยดี\" เขาตอบเรียบๆ แล้วหันไปมองอิศรา \"อ้อ คุณอิศราก็มาด้วยเหรอครับ\"\n\n\tอิศราลุกขึ้นยืน หน้าตึง \"นายตามมาที่นี่ใช่ไหม?\"\n\n\t\"ตามมา?\" เรืองฤทธิ์ยักคิ้ว \"ผมมาบ่อยนะครับที่นี่ เป็นลูกค้าประจำด้วย ว่าแต่คุณสิ ตามคุณหนูมาแน่นอน\"\n\n\t\"ผมเป็นแฟนเธอ ผมมีสิทธิ์พาเธอไปไหนก็ได้\"\n\n\t\"แฟนเหรอครับ...\" เรืองฤทธิ์หัวเราะเบาๆ \"แฟนแบบไหนครับที่ปล่อยให้ผู้หญิงนอนไม่หลับเพราะคิดถึงผู้ชายคนอื่น?\"\n\n\tจรดฟ้าหน้าซีด เขารู้ได้ยังไง!\n\n\t\"นายพูดอะไร!\" อิศราเสียงดัง\n\n\t\"ผมพูดความจริงครับ\" เรืองฤทธิ์หันมามองจรดฟ้า \"ใช่ไหมครับคุณหนู? สามคืนที่ผ่านมา คุณนอนไม่หลับเลยใช่ไหม?\"\n\n\tจรดฟ้าเงียบ ไม่รู้จะตอบอย่างไร\n\n\t\"ทำไมถึงรู้?\" เธอถามเสียงเบา\n\n\t\"เพราะผมก็เหมือนกันครับ\" เรืองฤทธิ์ตอบ สายตาของเขาอ่อนโยนลงอย่างไม่เคยเห็นมาก่อน \"คิดถึงคุณทั้งคืน\"\n\n\tหัวใจของจรดฟ้าเต้นแรง เธอรู้สึกหน้าร้อนผ่าว\n\n\t\"หุบปาก!\" อิศราตะโกน \"หยุดพูดจาหว่านล้อมแฟนคนอื่นได้แล้ว!\"\n\n\t\"ผมไม่ได้หว่านล้อมครับ ผมพูดความจริง\" เรืองฤทธิ์หันกลับมามองอิศราอย่างเย็นชา \"และถ้าคุณเป็นแฟนที่ดีจริง คุณคงสังเกตได้ว่าเธอไม่มีความสุขเลยตลอดสามวันที่ผ่านมา\"\n\n\tอิศรานิ่งไป เขาหันไปมองจรดฟ้า \"จริงเหรอ? คุณไม่มีความสุขเหรอ?\"\n\n\t\"ฉัน...ฉัน...\" จรดฟ้าพูดไม่ออก\n\n\t\"เห็นไหมครับ\" เรืองฤทธิ์พูด \"เธอตอบไม่ได้ เพราะเธอกำลังสับสน\"\n\n\t\"สับสนเพราะนาย!\" อิศราชี้หน้าเรืองฤทธิ์ \"ถ้านายไม่มายุ่ง ทุกอย่างคงดีอยู่!\"\n\n\t\"ทุกอย่างดีอยู่เหรอครับ?\" เรืองฤทธิ์ยิ้มเยาะ \"ถ้าดีจริง ทำไมเธอถึงเมาแล้วโทรหาผมแทนที่จะโทรหาคุณล่ะ?\"\n\n\t\"อะไรนะ!\" อิศราหันมามองจรดฟ้าอย่างตกใจ \"คุณโทรหาเขาเหรอ?\"\n\n\t\"ไม่ใช่! ฉันไม่ได้...ฉัน...\" จรดฟ้าตะกุกตะกัก เธอจำไม่ได้ว่าเคยโทรหาเรืองฤทธิ์ตอนเมา แต่เรืองฤทธิ์พูดขึ้นมาแบบนี้...มันต้องมีมูล\n\n\t\"ไม่ต้องปฏิเสธหรอกครับ\" เรืองฤทธิ์หยิบโทรศัพท์ขึ้นมากดดู \"เมื่อสองคืนก่อน ตีสอง คุณโทรมาแล้วบอกว่า...จะอ่านให้ฟังไหมครับ?\"\n\n\t\"หยุด!\" จรดฟ้าร้อง เธอจำได้แล้วว่าคืนนั้นเธอดื่มไวน์คนเดียวที่บ้าน แล้วก็...โทรหาเรืองฤทธิ์จริงๆ\n\n\t\"ทำไมต้องหยุดครับ?\" เรืองฤทธิ์เงยหน้าขึ้นมอง \"หรือว่าไม่อยากให้คุณอิศรารู้ว่าคุณพูดอะไร?\"\n\n\t\"ฉันบอกว่าหยุด!\" จรดฟ้าลุกขึ้นยืน หน้าแดงก่ำด้วยความอาย\n\n\tอิศรามองสลับไปมาระหว่างจรดฟ้ากับเรืองฤทธิ์ ใบหน้าของเขาเปลี่ยนจากโกรธเป็นเจ็บปวด\n\n\t\"จรดฟ้า...\" เขาเรียกชื่อเธอเบาๆ \"คุณ...มีอะไรกับผู้ชายคนนี้จริงๆ เหรอ?\"\n\n\t\"ไม่มี!\" เธอรีบปฏิเสธ \"ฉันไม่มีอะไรกับเขา!\"\n\n\t\"แต่คุณโทรหาเขาตอนดึก คุณคิดถึงเขาจนนอนไม่หลับ...\" อิศราพูดเสียงสั่น \"คุณเรียกสิ่งนี้ว่าไม่มีอะไรเหรอ?\"\n\n\tจรดฟ้าเงียบ เธอไม่รู้จะตอบอย่างไร\n\n\tเรืองฤทธิ์มองสถานการณ์ตรงหน้าอย่างสงบ แล้วก็พูดขึ้น\n\n\t\"ผมไม่ได้มาที่นี่เพื่อทำลายความสัมพันธ์ของคุณหรอกครับ\" เขาพูด \"ผมแค่อยากให้คุณหนูรู้ว่า...เธอมีตัวเลือก\"\n\n\t\"ตัวเลือก?\" จรดฟ้าถาม\n\n\t\"ใช่ครับ ถ้าคุณเลือกจะอยู่กับคุณอิศรา ผมจะถอยออกไป\" เรืองฤทธิ์พูด น้ำเสียงของเขาจริงจังอย่างไม่เคยได้ยินมาก่อน \"แต่ถ้าคุณอยากรู้ว่าความรู้สึกที่มีต่อผมคืออะไร...ผมพร้อมจะรอ\"\n\n\t\"ทำไมต้องรอ?\" จรดฟ้าถาม \"ทำไมถึงสนใจฉันขนาดนี้? เราเพิ่งเจอกันไม่กี่ครั้ง\"\n\n\tเรืองฤทธิ์ยิ้ม \"เพราะคุณเป็นผู้หญิงคนแรกที่ทำให้ผมรู้สึกแบบนี้ครับ\"\n\n\t\"แบบไหน?\"\n\n\t\"แบบที่...อยากเป็นคนดีขึ้นเพื่อคุณ\"\n\n\tคำพูดนั้นทำให้จรดฟ้าใจสั่น เธอมองเข้าไปในดวงตาของเรืองฤทธิ์ มองหาร่องรอยของการโกหก แต่กลับเห็นแต่ความจริงใจ\n\n\t\"อย่าเชื่อเขา!\" อิศราคว้าแขนจรดฟ้า \"เขาเป็นเจ้าของคาสิโน พวกนี้หลอกลวงเป็นอาชีพ!\"\n\n\t\"ผมไม่ได้หลอกครับ\" เรืองฤทธิ์ตอบเรียบๆ \"และอย่างน้อยผมก็ไม่เคยซ่อนอะไรจากเธอ\"\n\n\t\"ซ่อน?\" จรดฟ้าหันมามองอิศรา \"เขาพูดถึงอะไร?\"\n\n\tอิศราหน้าซีด \"ไม่มีอะไร เขาพูดมั่ว\"\n\n\t\"จริงเหรอครับ?\" เรืองฤทธิ์ยักคิ้ว \"งั้นคุณอิศรา ทำไมไม่บอกแฟนตัวเองล่ะครับว่า...ทำงานอะไรจริงๆ?\"\n\n\t\"หุบปาก!\" อิศราตะโกน\n\n\t\"ทำงานอะไร?\" จรดฟ้าถามด้วยความสงสัย\n\n\t\"ไม่มีอะไร!\" อิศรารีบพูด \"อย่าฟังเขา\"\n\n\tเรืองฤทธิ์ยิ้ม \"ผมจะไม่พูดครับ เดี๋ยวคุณหนูก็รู้เองในไม่ช้า\"\n\n\tบรรยากาศอึมครึมปกคลุมไปทั่ว จรดฟ้ารู้สึกว่ามีอะไรบางอย่างที่เธอไม่รู้ ความลับที่ทั้งสองคนกำลังซ่อนจากเธอ\n\n\t\"ฉันกลับก่อน\" เธอพูดขึ้น\n\n\t\"เดี๋ยวผมไปส่ง\" อิศรารีบพูด\n\n\t\"ไม่ต้อง\" จรดฟ้าปฏิเสธ \"ฉันอยากอยู่คนเดียว\"\n\n\t\"แต่...\"\n\n\t\"ผมส่งให้ก็ได้ครับ\" เรืองฤทธิ์เสนอ\n\n\t\"ไม่ต้อง!\" จรดฟ้าร้องใส่ทั้งสองคน \"ฉันบอกว่าอยากอยู่คนเดียว!\"\n\n\tเธอหยิบกระเป๋าแล้วเดินออกจากร้านไปอย่างรวดเร็ว ทิ้งให้สองชายหนุ่มยืนมองหลังเธอ\n\n\t---\n\n\tอิศราหันมาเผชิญหน้ากับเรืองฤทธิ์ทันทีที่จรดฟ้าออกไป\n\n\t\"นายต้องการอะไรจากเธอ?\" เขาถามเสียงขู่\n\n\t\"ผมต้องการเธอครับ\" เรืองฤทธิ์ตอบตรงๆ \"ทั้งหมดเลย\"\n\n\t\"เธอมีแฟนแล้ว!\"\n\n\t\"รู้ครับ แต่แฟนที่ไม่ใส่ใจ ก็ไม่ต่างจากไม่มีแฟนหรอกนะครับ\"\n\n\tอิศรากำมือแน่น \"นายรู้อะไรเกี่ยวกับผม?\"\n\n══════════════════════════════════════════════════════════════\nจบบทที่ 30.1\n══════════════════════════════════════════════════════════════\nจำนวนตัวอักษร: ประมาณ 5,945 ตัว\n══════════════════════════════════════════════════════════════",
  "isFree": true,
  "publishedAt": "2025-02-04"
}