{
  "slug": "30-2",
  "novelSlug": "khunnoo-ron-rak-mafia-s2",
  "number": 30.2,
  "title": "สองชายหนึ่งใจ-2-ความลับของอิศรา",
  "content": "══════════════════════════════════════════════════════════════\nบทที่ 30.2: สองชายหนึ่งใจ (2) ความลับของอิศรา\n══════════════════════════════════════════════════════════════\nNC Level: ไม่มี\n══════════════════════════════════════════════════════════════\n\n\tเรืองฤทธิ์ยิ้ม \"รู้หมดครับ รู้ว่านายทำงานให้ใคร รู้ว่านายซ่อนอะไรไว้ที่คอนโดเธอ รู้หมด\"\n\n\tหน้าอิศราซีดเผือก \"นาย...\"\n\n\t\"ผมยังไม่บอกเธอนะครับ แต่ถ้านายยังดึงดันจะกีดขวางผม...ผมอาจจะต้องบอก\"\n\n\t\"นายขู่ผมเหรอ?\"\n\n\t\"ไม่ใช่ขู่ครับ เป็นการเตือน\" เรืองฤทธิ์พูดเสียงเย็น \"ถอยออกไปซะดีๆ ปล่อยเธอไป แล้วทุกอย่างจะจบลงด้วยดี\"\n\n\t\"ถ้าผมไม่ยอมล่ะ?\"\n\n\t\"งั้นก็เตรียมตัวให้ดีครับ\" เรืองฤทธิ์หันหลังเดินออกไป \"เพราะผมไม่เคยแพ้ใครในเกมนี้\"\n\n\t---\n\n\tจรดฟ้าเดินเตร็ดเตร่อยู่ในห้างสรรพสินค้าโดยไม่มีจุดหมาย หัวของเธอยุ่งเหยิงไปหมด\n\n\tทำไมเรืองฤทธิ์ถึงรู้เรื่องของอิศรา? และอะไรคือความลับที่เขาพูดถึง?\n\n\tเธอหยิบโทรศัพท์ขึ้นมา เปิดดูข้อความจากเรืองฤทธิ์ที่ส่งมาทุกวัน\n\n\t\"ถึงบ้านแล้วกินข้าวหรือยังครับ?\"\n\n\t\"วันนี้ฝนตก อย่าลืมพกร่ม\"\n\n\t\"มีอะไรให้ช่วยไหม? ผมพร้อมเสมอ\"\n\n\tทุกข้อความ เขาส่งมาอย่างสม่ำเสมอ ไม่เคยขาด ไม่เคยคาดหวังคำตอบ แค่ส่งมาให้เธอรู้ว่ามีคนคิดถึง\n\n\tเทียบกับอิศราที่ช่วงหลังๆ ไม่ค่อยโทรมา ไม่ค่อยส่งข้อความ มาสนใจก็เพราะเรืองฤทธิ์ปรากฏตัวขึ้น\n\n\t\"บ้าชะมัด...\" เธอพึมพำ \"ทำไมต้องเปรียบเทียบด้วยวะ\"\n\n\tโทรศัพท์ดังขึ้น เป็นชื่อของเรืองฤทธิ์\n\n\tเธอลังเลอยู่ครู่หนึ่งก่อนจะรับสาย\n\n\t\"ว่าไง\"\n\n\t\"ถึงบ้านหรือยังครับ?\" เสียงทุ้มต่ำของเขาถามด้วยความห่วงใย\n\n\t\"ยังอยู่ห้าง\"\n\n\t\"อยากให้ผมไปรับไหมครับ?\"\n\n\t\"ไม่ต้อง\" เธอตอบทันที\n\n\t\"ก็ได้ครับ\" เรืองฤทธิ์ไม่บังคับ \"แต่ถ้าเหนื่อย โทรมาได้เลยนะ ผมจะรอ\"\n\n\t\"ทำไมต้องรอ?\" จรดฟ้าถาม \"ทำไมถึงใจดีกับฉันขนาดนี้?\"\n\n\tเสียงหัวเราะเบาๆ ดังมาจากปลายสาย \"เพราะผมอยากให้คุณมีความสุขครับ แค่นั้นเอง\"\n\n\t\"แต่ฉันมีแฟนแล้ว\"\n\n\t\"รู้ครับ\"\n\n\t\"แล้วยังจะรอทำไม?\"\n\n\t\"เพราะผมเชื่อว่า...ถ้าเขาเป็นคนที่ใช่ คุณคงไม่คิดถึงผมขนาดนี้\"\n\n\tจรดฟ้าเงียบไป เขาพูดถูก เธอคิดถึงเรืองฤทธิ์มากเกินไปสำหรับคนที่มีแฟนแล้ว\n\n\t\"ผมไม่ได้บังคับให้คุณเลือกตอนนี้ครับ\" เรืองฤทธิ์พูดต่อ \"แค่อยากให้รู้ว่า ไม่ว่าคุณจะเลือกอะไร ผมจะรับได้\"\n\n\t\"แม้แต่ถ้าฉันเลือกเขา?\"\n\n\t\"...ครับ\" เขาตอบหลังจากเงียบไปชั่วขณะ \"แม้จะเจ็บ แต่ถ้ามันทำให้คุณมีความสุข ผมยอม\"\n\n\tหัวใจของจรดฟ้าบีบแน่น คำพูดของเรืองฤทธิ์มันทำร้ายเธอ แต่ไม่ใช่ในทางที่เธอคิด มันทำร้ายเพราะ...เธอไม่อยากให้เขาเจ็บ\n\n\t\"ฉัน...ฉันต้องไปแล้ว\" เธอรีบตัดบท\n\n\t\"ครับ กลับบ้านดีๆ นะครับ\"\n\n\t\"อืม...\"\n\n\tเธอวางสาย รู้สึกหัวใจเต้นแรงจนแทบหายใจไม่ออก\n\n\t---\n\n\tคืนนั้น จรดฟ้านอนไม่หลับอีกแล้ว\n\n\tเธอพลิกตัวไปมาบนเตียง คิดถึงเหตุการณ์ที่เกิดขึ้นตลอดทั้งวัน คำพูดของเรืองฤทธิ์ก้องอยู่ในหัว\n\n\t\"ถ้าเขาเป็นคนที่ใช่ คุณคงไม่คิดถึงผมขนาดนี้\"\n\n\tมันเป็นความจริง เธอไม่ควรคิดถึงผู้ชายคนอื่นขนาดนี้ถ้ารักแฟนตัวเอง\n\n\tแล้วเธอรักอิศราจริงไหม?\n\n\tเธอถามตัวเอง ย้อนคิดถึงความสัมพันธ์ที่ผ่านมา\n\n\tสองสามปีที่คบกัน อิศราก็ดูแลเธอดีในระดับหนึ่ง ไม่เคยทำอะไรให้เธอเจ็บ แต่...เขาก็ไม่เคยทำให้หัวใจเธอเต้นแรงเหมือนกัน\n\n\tไม่เคยทำให้เธอคิดถึงจนนอนไม่หลับ\n\n\tไม่เคยทำให้เธอรู้สึกตื่นเต้นทุกครั้งที่เจอหน้า\n\n\tแต่เรืองฤทธิ์...แค่เจอกันไม่กี่ครั้ง เขาก็ทำได้ทั้งหมด\n\n\t\"นี่มันอะไรกันวะ...\" เธอพึมพำกับตัวเอง \"มันไม่ใช่ความรักหรอก มันแค่...แค่...\"\n\n\tแค่อะไรล่ะ?\n\n\tโทรศัพท์ส่งเสียงดังขึ้น เป็นข้อความจากเรืองฤทธิ์\n\n\t\"นอนไม่หลับอีกแล้วเหรอครับ?\"\n\n\tเธอขมวดคิ้ว เขารู้ได้ยังไง!\n\n\t\"รู้ได้ยังไง\" เธอตอบกลับไป\n\n\t\"เดาครับ\"\n\n\t\"เดาเก่งจัง\"\n\n\t\"ก็เพราะผมก็นอนไม่หลับเหมือนกัน\"\n\n\tจรดฟ้านิ่งไป ไม่รู้จะตอบอย่างไร\n\n\t\"อยากให้ผมไปเป็นเพื่อนไหมครับ?\" ข้อความถัดมาถาม\n\n\t\"ไม่ต้อง\" เธอตอบ\n\n\t\"แน่ใจเหรอครับ?\"\n\n\t\"แน่ใจ!\"\n\n\t\"ก็ได้ครับ งั้นผมนั่งรออยู่ตรงหน้าตึกคุณละกัน ถ้าอยากคุยก็ลงมา\"\n\n\tจรดฟ้าลุกขึ้นมาทันที เดินไปที่หน้าต่าง เปิดม่านออกมอง\n\n\tข้างล่าง มีรถหรูจอดอยู่ริมทาง และร่างของเรืองฤทธิ์ยืนพิงรถ มองขึ้นมาที่หน้าต่างเธอพอดี\n\n\tหัวใจของเธอเต้นแรง\n\n\tเขามาตั้งแต่เมื่อไหร่!\n\n\tเรืองฤทธิ์ยกมือขึ้นโบกทักทาย รอยยิ้มของเขาเรืองรองแม้ในความมืด\n\n\tจรดฟ้ายืนมองเขาอยู่นาน ภายในใจต่อสู้กับตัวเอง\n\n\tเธอไม่ควรลงไป ไม่ควรใกล้ชิดกับเขามากกว่านี้ แต่...\n\n\tขาของเธอกลับเดินไปหยิบเสื้อคลุม แล้วก็เปิดประตูออกไป\n\n\t---\n\n\t\"คิดว่าคุณไม่ลงมาแล้วด้วยซ้ำ\" เรืองฤทธิ์ยิ้มเมื่อเห็นเธอเดินออกมาจากตึก\n\n\t\"ฉันก็คิดว่าตัวเองจะไม่ลงมาเหมือนกัน\" จรดฟ้าตอบห้วน \"แต่เห็นนายยืนอยู่นานเลยลงมาไล่\"\n\n\t\"ไล่เหรอครับ?\" เขายกคิ้ว \"ใส่ชุดนอนน่ารักๆ ลงมาไล่เลยหรือ?\"\n\n\tจรดฟ้ามองลงไปที่ตัวเอง เธอใส่แค่ชุดนอนผ้าไหมกับเสื้อคลุมบางๆ หน้าร้อนผ่าว\n\n\t\"อย่ามอง!\" เธอร้อง พลางดึงเสื้อคลุมมาปิดหน้าอก\n\n\t\"ผมไม่ได้จ้องหรอกครับ\" เรืองฤทธิ์หัวเราะ \"แต่ถ้าหนาวก็ขึ้นรถมานั่งได้นะ\"\n\n\tจรดฟ้าลังเล แต่ลมเย็นยามค่ำคืนทำให้เธอสะท้าน สุดท้ายก็ยอมเปิดประตูขึ้นไปนั่งในรถ\n\n\tภายในรถอบอุ่น มีกลิ่นหอมของโคโลญจน์เรืองฤทธิ์ลอยอ่อนๆ กลิ่นที่เธอเริ่มคุ้นเคย\n\n\t\"ทำไมมารอที่นี่?\" เธอถาม\n\n\t\"อยากเจอคุณครับ\"\n\n\t\"ตอนดึกๆ แบบนี้?\"\n\n\t\"เวลาไม่สำคัญครับ ถ้าอยากเจอใครจริงๆ เวลาไหนก็ได้\"\n\n\tจรดฟ้าถอนหายใจ \"นายมันบ้า\"\n\n\t\"บ้าเพราะคุณครับ\"\n\n\tหัวใจของเธอเต้นแรง เธอรีบหันหน้าไปทางอื่น ไม่อยากให้เขาเห็นว่าหน้าแดง\n\n\t\"เมื่อกลางวัน...\" เธอเริ่มพูด \"ที่นายพูดเรื่องความลับของอิศรา...\"\n\n\t\"ครับ?\"\n\n\t\"มันคืออะไร?\"\n\n\tเรืองฤทธิ์เงียบไปครู่หนึ่ง \"ผมบอกไม่ได้ครับ\"\n\n\t\"ทำไม?\"\n\n\t\"เพราะมันไม่ใช่หน้าที่ของผมที่จะบอก\" เขาตอบ \"คุณควรรู้ความจริงจากเขาเอง\"\n\n\t\"แต่เขาคงไม่บอก\"\n\n\t\"งั้นก็หาทางเองครับ\" เรืองฤทธิ์หันมามองเธอ \"แต่ผมบอกได้อย่างเดียวว่า...เขาไม่ได้เป็นคนดีอย่างที่คุณคิด\"\n\n\tจรดฟ้านิ่งไป ในใจเริ่มหวาดระแวงมากขึ้น\n\n\t\"ทำไมต้องบอกฉัน?\" เธอถาม \"ทำไมต้องยุ่งเรื่องของคนอื่น?\"\n\n\t\"เพราะผมไม่อยากให้คนที่ผมรักต้องเจ็บตัวครับ\"\n\n\tคำว่า \"รัก\" ทำให้จรดฟ้าสะดุ้ง\n\n\t\"นายรู้จักฉันได้ไม่นาน\" เธอพูดเสียงสั่น \"จะมารักได้ยังไง\"\n\n\t\"ความรักมันไม่ได้วัดด้วยเวลาครับ\" เรืองฤทธิ์พูดเบาๆ \"มันวัดด้วยความรู้สึก\"\n\n\tเขาหันมามองเธอ สายตาของเขาอ่อนโยนอย่างไม่เคยเห็นมาก่อน\n\n\t\"ตั้งแต่เจอคุณครั้งแรก ผมก็รู้แล้วว่าคุณไม่ธรรมดา\" เขาพูดต่อ \"คุณแข็งแกร่ง ไม่ยอมแพ้ง่ายๆ และ...สวยมาก\"\n\n\tจรดฟ้าหน้าร้อนผ่าว \"หยุดพูดหวานๆ ได้แล้ว\"\n\n\t\"ผมพูดความจริงครับ\"\n\n\t\"ความจริงของนายน่ะ ฉันไม่เชื่อหรอก\"\n\n\t\"ทำไมไม่เชื่อครับ?\"\n\n\t\"เพราะ...\" เธอหยุด ไม่รู้จะตอบอย่างไร\n\n\t\"เพราะกลัวจะเชื่อแล้วผิดหวังใช่ไหมครับ?\" เรืองฤทธิ์ถาม\n\n\tจรดฟ้าเงียบ เขาพูดถูก เธอกลัวที่จะเปิดใจ กลัวที่จะรักใครอีกครั้ง เพราะถ้าผิดหวัง มันจะเจ็บปวดมาก\n\n\t\"ผมสัญญาครับว่าจะไม่ทำให้คุณผิดหวัง\" เรืองฤทธิ์พูดขึ้น \"ให้โอกาสผมพิสูจน์ได้ไหม?\"\n\n\t\"ฉัน...\" จรดฟ้าลังเล \"ฉันมีแฟนแล้ว\"\n\n\t\"รู้ครับ แต่ผมไม่ได้ขอให้คุณเลิกกับเขาตอนนี้\" เรืองฤทธิ์ยิ้ม \"ผมแค่ขอให้คุณเปิดใจให้รู้จักผมมากขึ้น แค่นั้นเอง\"\n\n\t\"แล้วถ้ารู้จักแล้วก็ยังเลือกเขาล่ะ?\"\n\n\t\"งั้นผมก็จะถอยครับ\" เขาตอบ \"แต่ถ้าคุณรู้จักผมแล้ว...เลือกผมล่ะ?\"\n\n\tจรดฟ้าหัวใจเต้นแรง เธอมองเข้าไปในดวงตาของเรืองฤทธิ์ รู้สึกเหมือนโลกหยุดหมุน\n\n\t\"ฉัน...ฉันต้องกลับแล้ว\" เธอรีบพูดพลางเปิดประตูรถ\n\n\t\"ครับ กลับไปพักผ่อนนะครับ\" เรืองฤทธิ์ไม่รั้ง \"ฝันดี\"\n\n\tจรดฟ้าก้าวลงจากรถ แต่ก่อนจะเดินไป เธอก็หันกลับมา\n\n\t\"เรืองฤทธิ์...\"\n\n\t\"ครับ?\"\n\n\t\"...ขอบคุณที่มารอ\"\n\n\tรอยยิ้มของเรืองฤทธิ์กว้างขึ้น \"ยินดีครับ ผมรอได้เสมอ\"\n\n\tจรดฟ้าเดินกลับเข้าตึก หัวใจเต้นแรงไม่หยุด\n\n\tคืนนั้น เธอยังคงนอนไม่หลับ\n\n\tแต่ครั้งนี้...มันไม่ใช่เพราะความสับสนอีกต่อไป\n\n\tมันเป็นเพราะความรู้สึกบางอย่างที่เธอเริ่มไม่อาจปฏิเสธได้...\n\n══════════════════════════════════════════════════════════════\nจบบทที่ 30.2\n══════════════════════════════════════════════════════════════\nจำนวนตัวอักษร: ประมาณ 5,831 ตัว\n══════════════════════════════════════════════════════════════",
  "isFree": true,
  "publishedAt": "2025-02-05"
}