{
  "slug": "31",
  "novelSlug": "khunnoo-ron-rak-mafia-s2",
  "number": 31,
  "title": "คืนดีหลอกๆ",
  "content": "══════════════════════════════════════════════════════════════\nบทที่ 31: คืนดีหลอกๆ\n══════════════════════════════════════════════════════════════\nNC Level: ไม่มี\n══════════════════════════════════════════════════════════════\n\n\tหนึ่งสัปดาห์ผ่านไป อิศราเปลี่ยนไปเป็นคนละคน\n\n\tเขาโทรหาจรดฟ้าทุกวัน ส่งข้อความถามไถ่ตลอดเวลา พาไปกินข้าวหรูๆ ทุกเย็น ซื้อของขวัญให้ไม่ขาด ทำทุกอย่างที่แฟนที่ดีควรทำ\n\n\t\"คุณสวยมากเลยวันนี้\" อิศราชมเมื่อมาถึงที่พักของจรดฟ้า\n\n\t\"ขอบคุณค่ะ\" เธอยิ้มตอบ แต่รอยยิ้มนั้นไม่ได้มาจากใจจริง\n\n\t\"วันนี้ผมจองร้านอาหารอิตาเลียนไว้ ที่ที่คุณอยากไปนานแล้วน่ะ\"\n\n\t\"อ๋อ ร้านนั้นเหรอ ดีค่ะ\"\n\n\tอิศรายิ้มอย่างพอใจ เขาเปิดประตูรถให้เธอ แล้วก็ขับพาไปตามนัด\n\n\tตลอดทาง จรดฟ้านั่งมองออกไปนอกหน้าต่าง ใจลอยไปคิดถึงเรื่องอื่น\n\n\tเรืองฤทธิ์ยังคงส่งดอกไม้มาให้ทุกเช้า ยังคงส่งข้อความมาทุกคืน แต่ไม่ได้ปรากฏตัวให้เห็นอีก ราวกับว่าเขากำลังให้เวลาเธอคิด\n\n\t\"คิดอะไรอยู่ครับ?\" เสียงอิศราดึงเธอกลับมา\n\n\t\"อ่า ไม่มีอะไรค่ะ แค่เหนื่อยๆ\"\n\n\t\"ช่วงนี้งานเยอะเหรอ?\"\n\n\t\"ก็...พอสมควรค่ะ\"\n\n\tอิศราพยักหน้า \"ถ้าเหนื่อยบอกนะครับ ผมจะพาไปพักผ่อน อาจจะไปเที่ยวต่างจังหวัดสักวัน\"\n\n\t\"ค่ะ...\" จรดฟ้าตอบเรื่อยเปื่อย\n\n\t---\n\n\tร้านอาหารหรูหราสมกับที่คาดหวัง บรรยากาศโรแมนติก แสงเทียนส่องสว่างนวลตา มีเสียงเปียโนเบาๆ เล่นคลอไปกับเสียงพูดคุยของแขก\n\n\tอิศราสั่งอาหารที่แพงที่สุดในเมนู ไวน์ที่ดีที่สุด พยายามเอาใจจรดฟ้าอย่างเต็มที่\n\n\t\"ลองชิมดูครับ\" เขายื่นช้อนซุปให้เธอ\n\n\tจรดฟ้าจิบซุป \"อร่อยค่ะ\"\n\n\t\"ดีใจที่ถูกปากครับ\" อิศรายิ้ม \"ผมหาร้านนี้มานานแล้ว อยากพาคุณมา\"\n\n\t\"ขอบคุณนะคะที่พามา\"\n\n\t\"ไม่ต้องขอบคุณครับ คุณสมควรได้รับแต่สิ่งดีๆ\"\n\n\tจรดฟ้ายิ้มตอบ แต่ในใจกลับคิดว่า...ทำไมเขาถึงเปลี่ยนไปขนาดนี้\n\n\tก่อนหน้านี้ อิศราไม่เคยทุ่มเทขนาดนี้ เขาเป็นแฟนแบบเรื่อยๆ ไม่โรแมนติก ไม่หวาน แต่ตั้งแต่เรืองฤทธิ์ปรากฏตัว เขาก็กลายเป็นอีกคน\n\n\tมันเป็นความรักจริงๆ หรือแค่กลัวเสียของ?\n\n\t\"จรดฟ้า...\" อิศราเรียกชื่อเธอ\n\n\t\"ค่ะ?\"\n\n\t\"ผมรู้ว่าช่วงนี้มีเรื่องวุ่นๆ\" เขาพูดขึ้น \"แต่ผมอยากให้คุณรู้ว่า...ผมรักคุณจริงๆ\"\n\n\t\"ค่ะ ฉันก็รู้\"\n\n\t\"แล้วผู้ชายคนนั้นล่ะ?\" อิศราถามตรงๆ \"คุณยังติดต่อกับเขาอยู่ไหม?\"\n\n\tจรดฟ้าเงียบไปชั่วขณะ จะตอบอย่างไรดี ความจริงคือเรืองฤทธิ์ยังส่งข้อความมาทุกวัน และเธอก็อ่านทุกข้อความ แม้จะไม่ตอบกลับ\n\n\t\"เขาส่งข้อความมาบ้าง\" เธอตอบตามตรง \"แต่ฉันไม่ได้ตอบ\"\n\n\t\"ดีครับ\" อิศราพยักหน้า \"ห่างจากเขาไว้นะ เขาไม่ใช่คนดี\"\n\n\t\"ทำไมถึงคิดอย่างนั้น?\"\n\n\t\"ผมรู้จักคนพวกนี้ครับ\" อิศราพูดเสียงต่ำลง \"พวกเจ้าของคาสิโน มาเฟีย ไม่มีใครซื่อสัตย์หรอก\"\n\n\tจรดฟ้าขมวดคิ้ว \"แต่พี่ชายฉันก็ทำธุรกิจแบบนั้น\"\n\n\t\"คุณเหนือเมฆมันคนละเรื่องครับ\" อิศรารีบแก้ \"เขาเป็นคนดี แต่เรืองฤทธิ์มันไม่ใช่\"\n\n\t\"นายรู้จักเขาดีขนาดนั้นเลยเหรอ?\"\n\n\tอิศราเงียบไปครู่หนึ่ง \"ก็...ได้ยินมา\"\n\n\tจรดฟ้ามองเขาอย่างจับผิด รู้สึกว่ามีอะไรบางอย่างที่เขาซ่อนอยู่\n\n\t\"อิศรา...\" เธอเรียกชื่อเขา \"ฉันอยากถามตรงๆ\"\n\n\t\"ครับ?\"\n\n\t\"นายทำงานอะไรกันแน่?\"\n\n\tอิศราหน้าเปลี่ยนสี \"ก็...ทำธุรกิจครับ ผมเคยบอกแล้วนี่\"\n\n\t\"ธุรกิจอะไร?\"\n\n\t\"นำเข้าส่งออกครับ\"\n\n\t\"นำเข้าอะไร?\"\n\n\t\"สินค้าทั่วไปครับ\" อิศราเริ่มอึดอัด \"ทำไมถามเยอะจังครับ?\"\n\n\t\"เพราะฉันอยากรู้\" จรดฟ้าตอบ \"เราคบกันมาหลายปี แต่ฉันไม่เคยรู้จริงๆ เลยว่านายทำงานอะไร\"\n\n\t\"ก็...มันซับซ้อนครับ อธิบายยาก\"\n\n\t\"พยายามอธิบายให้ฉันฟังสิ\"\n\n\tอิศราถอนหายใจ \"จรดฟ้า ผมไม่อยากคุยเรื่องงานตอนกินข้าวครับ มันไม่โรแมนติก\"\n\n\t\"แต่ฉันอยากรู้\"\n\n\t\"ไว้วันหลังนะครับ\" เขาพูดปัดไป \"วันนี้เรามาพักผ่อนกันดีกว่า\"\n\n\tจรดฟ้ามองอิศราอย่างไม่พอใจ เธอรู้สึกว่าเขากำลังหลบเลี่ยงอะไรบางอย่าง\n\n\tแต่เธอก็ไม่อยากทะเลาะกลางร้าน จึงเงียบไป\n\n\t---\n\n\tหลังกินข้าวเสร็จ อิศราขับรถมาส่งจรดฟ้าที่คอนโด\n\n\t\"ขึ้นไปด้วยได้ไหมครับ?\" เขาถาม\n\n\tจรดฟ้าลังเล ช่วงหลังๆ เธอไม่ค่อยอยากให้อิศราขึ้นไปที่ห้อง เพราะเธอรู้ว่าเขาต้องการอะไร\n\n\t\"วันนี้ฉันเหนื่อยค่ะ\" เธอปฏิเสธ \"ไว้โอกาสหน้านะ\"\n\n\t\"ครับ...\" อิศราพยักหน้า แต่ดูผิดหวังอย่างเห็นได้ชัด\n\n\tจรดฟ้าเปิดประตูรถลงมา \"ขอบคุณสำหรับมื้อเย็นนะคะ\"\n\n\t\"ครับ ฝันดีนะครับ\"\n\n\t\"ค่ะ\"\n\n\tเธอเดินเข้าไปในตึก รู้สึกโล่งใจที่ไม่ต้องอยู่กับเขาต่อ\n\n\tเมื่อขึ้นมาถึงชั้นของตัวเอง เธอก็เห็นช่อดอกไม้วางอยู่หน้าห้องตามคาด คราวนี้เป็นดอกทานตะวันสีเหลืองสดใส มาพร้อมกับการ์ดเล็กๆ\n\n\t\"ทานตะวันหันหาแสงเสมอ เหมือนกับผมที่หันหาคุณเสมอ - เรืองฤทธิ์\"\n\n\tจรดฟ้ายืนมองการ์ดอยู่นาน รู้สึกหัวใจอบอุ่น\n\n\tเธอหยิบช่อดอกไม้เข้าไปในห้อง วางไว้ในแจกันข้างดอกไม้อื่นๆ ที่เขาส่งมาก่อนหน้า ตอนนี้ห้องของเธอเต็มไปด้วยดอกไม้นานาพันธุ์ ราวกับสวนดอกไม้ขนาดย่อม\n\n\t\"บ้า...\" เธอพึมพำ \"เก็บทำไมเยอะแยะ\"\n\n\tแต่ก็ยังเก็บอยู่ดี...\n\n\tโทรศัพท์ส่งเสียงดังขึ้น เป็นข้อความจากเรืองฤทธิ์\n\n\t\"ถึงบ้านแล้วเหรอครับ?\"\n\n\tจรดฟ้าลังเล ที่ผ่านมาเธอไม่เคยตอบข้อความของเขา แต่วันนี้...\n\n\t\"ถึงแล้ว\" เธอตอบไป\n\n\tคำตอบมาทันที \"ดีครับ กินข้าวหรือยัง?\"\n\n\t\"กินแล้ว\"\n\n\t\"กินอะไรครับ?\"\n\n\t\"อาหารอิตาเลียน\"\n\n\t\"กับคุณอิศราเหรอครับ?\"\n\n\tจรดฟ้าลังเล จะตอบตามตรงดีไหม แต่สุดท้ายก็ตัดสินใจพิมพ์ไป\n\n\t\"ใช่\"\n\n\tเรืองฤทธิ์ไม่ตอบกลับมาสักพัก จรดฟ้ารู้สึกแปลกใจ\n\n\tแล้วข้อความก็ปรากฏขึ้น\n\n\t\"อร่อยไหมครับ?\"\n\n\tเธอยิ้ม เขาไม่ได้ถามว่าทำไมไปกินข้าวกับอิศรา ไม่ได้บ่น ไม่ได้ต่อว่า แค่ถามว่าอร่อยไหม\n\n\t\"อร่อยค่ะ\"\n\n\t\"ดีครับ ขอให้มีความสุขนะ\"\n\n\t\"แล้วนายกินข้าวหรือยัง?\"\n\n\t\"ยังครับ\"\n\n\t\"ทำไมล่ะ?\"\n\n\t\"ไม่หิวครับ\"\n\n\tจรดฟ้าขมวดคิ้ว \"เมื่อไหร่จะหิว?\"\n\n\t\"ไม่รู้ครับ อาจจะต้องรอจนกว่าคุณจะยอมกินข้าวกับผม\"\n\n\tเธอหัวเราะออกมา หมอนี่พูดจายั่วยวนเก่งจริงๆ\n\n\t\"บ้า\" เธอพิมพ์ไป\n\n\t\"บ้าเพราะคุณครับ\"\n\n\t\"หยุดพูดหวานได้แล้ว\"\n\n\t\"ทำไมครับ? ไม่ชอบเหรอ?\"\n\n\tจรดฟ้าเงียบไป ความจริงคือ...เธอชอบ แต่ไม่อยากยอมรับ\n\n\t\"ไม่ตอบก็ถือว่าชอบนะครับ\" เรืองฤทธิ์ส่งมาพร้อมอิโมจิยิ้ม\n\n\t\"ไม่ได้ชอบ!\"\n\n\t\"แน่ใจเหรอครับ?\"\n\n\t\"แน่ใจ!\"\n\n\t\"ก็ได้ครับ ผมจะหยุดพูดหวาน\"\n\n\t\"...\"\n\n\t\"...เลย\"\n\n\t\"...\"\n\n\t\"ถ้าคุณไม่ชอบจริงๆ นะครับ\"\n\n\tจรดฟ้ายิ้มกว้าง หมอนี่มันแกล้งเธอ\n\n\t\"นอนได้แล้วนะ\" เธอพิมพ์ไป\n\n\t\"ครับ ฝันดีนะคุณหนู\"\n\n\t\"อย่าเรียกฉันว่าคุณหนู!\"\n\n\t\"ทำไมครับ? น่ารักดีนี่\"\n\n\t\"ไม่น่ารัก!\"\n\n\t\"สำหรับผมน่ารักมากครับ\"\n\n\tจรดฟ้าหน้าร้อน เธอโยนโทรศัพท์ลงบนเตียง ไม่ยอมตอบอีก\n\n\tแต่ก็นอนยิ้มอยู่คนเดียว...\n\n\t---\n\n\tเช้าวันรุ่งขึ้น จรดฟ้าไปทำงานตามปกติ เธอรู้สึกอารมณ์ดีผิดปกติ ทั้งที่ไม่ได้มีเรื่องอะไรพิเศษ\n\n\t\"วันนี้ดูสดใสจังค่ะคุณหนู\" ลูกน้องทักทาย\n\n\t\"อ่อ...เหรอ?\" เธอยิ้ม\n\n\t\"ใช่ค่ะ ยิ้มกว้างมากเลย มีอะไรดีๆ เหรอคะ?\"\n\n\t\"ไม่มีอะไร\" จรดฟ้าตอบ แต่ใจก็รู้ว่ามันเป็นเพราะข้อความเมื่อคืน\n\n\tเธอเดินเข้าไปในออฟฟิศ เปิดคอมพิวเตอร์ทำงาน แต่ก็อดใจไม่ได้ที่จะหยิบโทรศัพท์ขึ้นมาเช็คข้อความ\n\n\tมีข้อความใหม่จากเรืองฤทธิ์\n\n\t\"สวัสดีตอนเช้าครับคุณหนู ถึงที่ทำงานแล้วหรือยัง?\"\n\n\tเธอยิ้ม แล้วพิมพ์ตอบไป\n\n\t\"ถึงแล้ว แล้วก็บอกแล้วว่าอย่าเรียกคุณหนู!\"\n\n\t\"ขอโทษครับ งั้นเรียกว่าอะไรดี? ที่รัก? ตัวเอง? หรือ...\"\n\n\t\"หยุด!\" จรดฟ้าพิมพ์อย่างรวดเร็ว หน้าแดงเรื่อ\n\n\t\"555 ขอโทษครับ แค่แกล้ง\"\n\n\t\"ไม่ตลก!\"\n\n\t\"แต่คุณยิ้มอยู่ใช่ไหมครับ?\"\n\n\tเธอรีบเลิกยิ้ม แม้จะไม่มีใครเห็น \"ไม่ได้ยิ้ม!\"\n\n\t\"โกหกไม่เก่งเลยนะครับ\"\n\n\tจรดฟ้าเคาะโต๊ะเบาๆ หมอนี่รู้ได้ยังไงว่าเธอยิ้ม!\n\n\t\"ฉันต้องทำงานแล้ว\" เธอพิมพ์ไป\n\n\t\"ครับ ขยันทำงานนะครับ ถ้าเหนื่อยพักบ้าง\"\n\n\t\"ค่ะ\"\n\n\t\"แล้วเจอกันนะครับ\"\n\n\tจรดฟ้าวางโทรศัพท์ลง รู้สึกหัวใจเต้นแรงอยู่ในอก\n\n\t\"เจอกัน\" เขาพูดแบบนั้นหมายความว่าอะไร? จะมาหาเธออีกเหรอ?\n\n\tเธอส่ายหัว พยายามไล่ความคิดออกไป แล้วก็มุ่งมั่นทำงานต่อ\n\n\t---\n\n\tช่วงบ่าย อิศราโทรมาหา\n\n\t\"ว่างมั้ยครับ? อยากชวนไปดูหนัง\"\n\n\t\"วันนี้ฉันยุ่งค่ะ\" จรดฟ้าตอบ \"ไว้วันอื่นนะ\"\n\n\t\"ก็ได้ครับ แล้วพรุ่งนี้ล่ะ?\"\n\n\t\"ไม่แน่ใจค่ะ ขอเช็คก่อน\"\n\n\t\"ครับ โทรบอกนะครับ รักนะ\"\n\n\t\"ค่ะ...\" คำว่ารักติดคออีกแล้ว\n\n\tวางสายเสร็จ จรดฟ้าถอนหายใจ รู้สึกเหนื่อยใจ\n\n\tเธอไม่รู้จะทำอย่างไรกับความรู้สึกของตัวเอง\n\n\tด้านหนึ่ง เธอรู้ว่าควรให้โอกาสอิศรา เขาเป็นแฟนมาหลายปี ทุ่มเทให้เธอมากขึ้นในช่วงหลัง\n\n\tแต่อีกด้านหนึ่ง...เธอก็ไม่สามารถหยุดคิดถึงเรืองฤทธิ์ได้\n\n\t\"บ้าชะมัด\" เธอพึมพำ \"ทำไมชีวิตมันยุ่งจังวะ\"\n\n\tโทรศัพท์ดังขึ้นอีกครั้ง คราวนี้เป็นข้อความ\n\n\t\"มีคนมาหาคุณหนูที่ล็อบบี้ค่ะ\" ลูกน้องส่งมา\n\n\tจรดฟ้าขมวดคิ้ว ใครจะมาหา?\n\n\tเธอเดินลงไปที่ล็อบบี้ แล้วก็เห็นร่างสูงใหญ่ที่คุ้นเคยยืนรออยู่ พร้อมถือกล่องอาหารในมือ\n\n\t\"สวัสดีครับ\" เรืองฤทธิ์ยิ้ม \"ผมมาเอาข้าวมาให้ ว่าจะยุ่งจนลืมกินอีก\"\n\n\tจรดฟ้ายืนตะลึง \"นาย...นายมาทำอะไรที่นี่!\"\n\n\t\"บอกแล้วว่ามาเอาข้าวมาให้ไงครับ\" เขาส่งกล่องให้ \"ข้าวหมูทอดจากร้านโปรดของคุณ ใช่ไหมครับ?\"\n\n\t\"รู้ได้ยังไงว่าฉันชอบ?\"\n\n\t\"ผมสังเกตครับ\"\n\n\tจรดฟ้ารับกล่องมาโดยอัตโนมัติ \"นายตามฉันเหรอ?\"\n\n\t\"ไม่ได้ตามครับ แค่...สังเกตจากระยะไกล\"\n\n\t\"มันก็คือตามนั่นแหละ!\"\n\n\tเรืองฤทธิ์หัวเราะ \"ก็ได้ครับ ยอมรับว่าตาม แต่ตามด้วยความหวังดีนะ\"\n\n\tจรดฟ้าถอนหายใจ ไม่รู้จะพูดอะไร\n\n\t\"กินให้หมดนะครับ\" เรืองฤทธิ์พูด \"ผมไปแล้ว\"\n\n\t\"อ่า...รอก่อน\"\n\n\tเขาหยุด \"ว่าไงครับ?\"\n\n\tจรดฟ้าลังเล \"...ขอบคุณ\"\n\n\tรอยยิ้มของเรืองฤทธิ์กว้างขึ้น \"ยินดีครับ ถ้าชอบ บอกนะ วันหลังจะเอามาให้อีก\"\n\n\t\"ไม่ต้อง!\"\n\n\t\"ดีครับ วันหลังจะเอามาให้อีกนะ\"\n\n\t\"ฉันบอกว่าไม่ต้อง!\"\n\n\t\"ผมได้ยินว่าเอามาให้อีกนะครับ\"\n\n\tจรดฟ้าเคาะหัวเขาเบาๆ \"หูหนวกเหรอ!\"\n\n\tเรืองฤทธิ์หัวเราะ \"หูดีครับ แต่บางเรื่องก็เลือกไม่ได้ยิน\"\n\n\tเธอจ้องเขาอย่างไม่พอใจ แต่ก็อดยิ้มไม่ได้\n\n\t\"ไปได้แล้ว!\" เธอไล่\n\n\t\"ครับ ไปแล้ว\" เรืองฤทธิ์หันหลังเดินออกไป แต่ก่อนจะถึงประตู ก็หันกลับมา \"จรดฟ้า\"\n\n\t\"อะไร\"\n\n\t\"...น่ารักจริงๆ\"\n\n\tแล้วก็เดินออกไป ทิ้งให้จรดฟ้ายืนหน้าแดงอยู่กลางล็อบบี้\n\n\t---\n\n\tตอนเย็น จรดฟ้ากลับถึงคอนโด เจอช่อดอกไม้วางอยู่หน้าห้องตามเคย\n\n\tเธอหยิบมันขึ้นมาพร้อมกับยิ้ม จนกระทั่งสังเกตเห็นว่ามีกล่องเล็กๆ วางอยู่ข้างๆ ด้วย\n\n\t\"อะไรเนี่ย?\" เธอเปิดกล่องออกมา\n\n\tข้างในเป็นสร้อยข้อมือเส้นเล็กๆ ประดับเพชรแวววาว สวยงามมาก มีการ์ดแนบมาด้วย\n\n\t\"ไม่รู้ว่าคุณจะชอบไหม แต่เห็นแล้วคิดถึงคุณ - เรืองฤทธิ์\"\n\n\tจรดฟ้ามองสร้อยในมือ มันต้องราคาแพงมาก\n\n\tเธอหยิบโทรศัพท์ขึ้นมากดโทรหาเรืองฤทธิ์\n\n\t\"ว่าไงครับคุณหนู?\" เขารับสายทันที\n\n\t\"นี่คืออะไร!\"\n\n\t\"อ๋อ สร้อยครับ ชอบไหม?\"\n\n\t\"ฉันรับไม่ได้! มันแพงเกินไป!\"\n\n\t\"สำหรับคุณ ไม่มีอะไรแพงเกินไปหรอกครับ\"\n\n\t\"แต่ฉันไม่ได้เป็นอะไรกับนาย!\"\n\n\t\"รู้ครับ\"\n\n\t\"แล้วทำไมถึงให้!\"\n\n\t\"เพราะอยากให้ครับ\" เรืองฤทธิ์ตอบเรียบๆ \"ไม่ต้องรับก็ได้ครับ ถ้าไม่ชอบก็โยนทิ้งไป\"\n\n\tจรดฟ้าเงียบไป มองสร้อยในมือ\n\n\t\"แต่ผมหวังว่าคุณจะเก็บไว้นะครับ\" เขาพูดต่อ \"ถือว่าเป็นของที่ระลึก ว่ามีคนคิดถึงคุณอยู่\"\n\n\t\"...\"\n\n\t\"ไม่ต้องตอบอะไรก็ได้ครับ ผมพอใจแค่คุณรับสายผม\"\n\n\tจรดฟ้าถอนหายใจ \"นายมันบ้าจริงๆ\"\n\n\t\"บ้าเพราะคุณครับ\"\n\n\tเธอยิ้ม แม้จะพยายามไม่ยิ้ม\n\n\t\"ฉันจะเก็บไว้\" เธอพูดในที่สุด \"แต่ไม่ได้หมายความว่ายอมรับอะไรนะ\"\n\n\t\"ครับ เข้าใจครับ\"\n\n\t\"...\"\n\n\t\"...\"\n\n\t\"...ขอบคุณ\"\n\n\t\"ยินดีครับ คุณหนู\"\n\n\t\"อย่าเรียกคุณหนู!\"\n\n\t\"555 ครับ จรดฟ้า\"\n\n\tเธอวางสาย หัวใจเต้นแรง\n\n\tแล้วก็นั่งมองสร้อยในมืออยู่นาน...\n\n\tก่อนจะลองใส่ดู\n\n\tมันพอดีกับข้อมือเธอ ราวกับว่าถูกทำมาเพื่อเธอโดยเฉพาะ\n\n\t\"บ้าชะมัด...\" เธอพึมพำ \"ทำไมต้องพอดีด้วยวะ\"\n\n\tคืนนั้น จรดฟ้านอนไปพร้อมกับสร้อยที่ข้อมือ\n\n\tไม่ได้ถอดออก...\n\n══════════════════════════════════════════════════════════════\nจบบทที่ 31\n══════════════════════════════════════════════════════════════\nจำนวนคำ: ประมาณ 4,900 คำ\n══════════════════════════════════════════════════════════════",
  "isFree": true,
  "publishedAt": "2025-02-06"
}