{
  "slug": "32",
  "novelSlug": "khunnoo-ron-rak-mafia-s2",
  "number": 32,
  "title": "ตามล่าคุณหนู",
  "content": "══════════════════════════════════════════════════════════════\nบทที่ 32: ตามล่าคุณหนู\n══════════════════════════════════════════════════════════════\nNC Level: ไม่มี\n══════════════════════════════════════════════════════════════\n\n\tสองสัปดาห์ผ่านไป เรืองฤทธิ์ไม่ได้แค่ส่งดอกไม้และข้อความอีกต่อไป เขาเริ่มปรากฏตัวในชีวิตประจำวันของจรดฟ้าอย่างสม่ำเสมอ\n\n\tตอนเช้าไปซื้อกาแฟ เจอเรืองฤทธิ์ยืนต่อคิวอยู่ข้างหน้า\n\n\t\"โอ้ว โลกมันช่างกลมจริงๆ\" เขายิ้มทักทาย\n\n\t\"กลมบ้าอะไร!\" จรดฟ้าร้อง \"นายตามมาชัดๆ!\"\n\n\t\"ไม่ได้ตามครับ ผมมาซื้อกาแฟจริงๆ\"\n\n\t\"ร้านนี้อยู่ใกล้ที่ทำงานฉัน ไม่ใกล้บ้านนาย!\"\n\n\t\"ก็ผมมีธุระแถวนี้ครับ\" เรืองฤทธิ์ยักไหล่ \"เอาน่า ผมเลี้ยงกาแฟเป็นค่าเจอหน้าก็แล้วกัน\"\n\n\t\"ไม่ต้อง!\"\n\n\t\"สั่งอเมริกาโน่ไม่ใส่นม ใช่ไหมครับ?\"\n\n\tจรดฟ้าอ้าปากค้าง \"รู้ได้ยังไง!\"\n\n\t\"สังเกตครับ\" เขายิ้มเจ้าเล่ห์ แล้วก็หันไปสั่งให้พนักงาน \"ขออเมริกาโน่ไม่ใส่นมแก้วนึง กับลาเต้ช็อตนึงครับ\"\n\n\tจรดฟ้ายืนเงียบ ไม่รู้จะพูดอะไร\n\n\tเมื่อได้กาแฟ เรืองฤทธิ์ก็ยื่นแก้วให้เธอ \"เชิญครับ\"\n\n\t\"...ขอบคุณ\" เธอพึมพำรับมา ไม่อยากยอมรับแต่ก็ปฏิเสธไม่ลง\n\n\t\"ไปทำงานสนุกๆ นะครับ\" เรืองฤทธิ์ยกมือโบก แล้วก็เดินออกไปอย่างสบายใจ\n\n\tจรดฟ้ามองหลังเขาอย่างงุนงง\n\n\t\"บ้าชะมัด...\" เธอบ่น แต่ก็จิบกาแฟไป...พร้อมกับยิ้มน้อยๆ\n\n\t---\n\n\tตอนกลางวัน จรดฟ้าออกไปกินข้าวกับเพื่อนร่วมงาน พอเดินเข้าร้านก็เห็นเรืองฤทธิ์นั่งอยู่ที่โต๊ะริมหน้าต่าง\n\n\t\"นี่อีกแล้ว!\" เธอร้อง\n\n\tเรืองฤทธิ์เงยหน้าขึ้น ทำหน้าประหลาดใจ \"อ้าว คุณหนูมาที่นี่ด้วยเหรอครับ?\"\n\n\t\"อย่าทำเป็นไม่รู้!\" จรดฟ้าเดินตรงไปที่โต๊ะเขา \"นายตามฉันตลอดเลย!\"\n\n\t\"ผมไม่ได้ตามครับ\" เรืองฤทธิ์ยืนยัน \"ผมมานั่งกินข้าวคนเดียว เหงาๆ ครับ\"\n\n\t\"โกหก!\"\n\n\t\"ไม่โกหกครับ\" เขายิ้ม \"แต่ถ้าคุณจะมานั่งเป็นเพื่อน ผมก็ยินดีนะ\"\n\n\tเพื่อนร่วมงานที่มาด้วยกระซิบถามจรดฟ้า \"นี่ใครคะคุณหนู? หล่อจัง\"\n\n\t\"ไม่มีใคร!\" จรดฟ้ารีบตอบ\n\n\t\"ผมชื่อเรืองฤทธิ์ครับ\" เรืองฤทธิ์แนะนำตัวอย่างสุภาพ \"เป็นคนที่กำลังพยายามจีบคุณหนูอยู่\"\n\n\t\"หา!\" เพื่อนร่วมงานอ้าปากค้าง\n\n\t\"หุบปาก!\" จรดฟ้าตะโกนใส่เรืองฤทธิ์ หน้าแดงเรื่อ\n\n\t\"ผมพูดความจริงครับ\" เขายิ้ม \"ไม่ได้ปิดบัง\"\n\n\t\"แล้วแฟนคุณหนูล่ะคะ?\" เพื่อนร่วมงานถาม\n\n\t\"ก็นั่นสิครับ เป็นอุปสรรคใหญ่เลย\" เรืองฤทธิ์พูดอย่างไม่ยี่หระ \"แต่ไม่เป็นไร ผมรอได้\"\n\n\tจรดฟ้าคว้าแขนเพื่อน \"เราไปนั่งโต๊ะอื่นกัน!\"\n\n\t\"แต่...\"\n\n\t\"ไป!\"\n\n\tเธอลากเพื่อนไปนั่งโต๊ะไกลๆ แต่ตลอดมื้อก็รู้สึกว่าสายตาของเรืองฤทธิ์จับจ้องอยู่\n\n\t---\n\n\tตอนเย็น จรดฟ้าเลิกงานเดินออกมาจากตึก เจอเรืองฤทธิ์ยืนรออยู่หน้าตึก พิงรถหรูคันงาม\n\n\t\"สวัสดีครับ\" เขายิ้มทักทาย\n\n\t\"นายอีกแล้ว!\" จรดฟ้าร้อง \"วันนี้เจอกันสามรอบแล้วนะ!\"\n\n\t\"จริงเหรอครับ?\" เรืองฤทธิ์ทำหน้าไม่รู้ไม่ชี้ \"โชคดีจัง\"\n\n\t\"โชคดีบ้าอะไร นายตามฉันตลอด!\"\n\n\t\"ผมไม่ได้ตามครับ แค่...\" เขาหยุดคิด \"แค่บังเอิญอยู่ในที่เดียวกับคุณบ่อยๆ\"\n\n\t\"มันก็คือตามนั่นแหละ!\"\n\n\tเรืองฤทธิ์หัวเราะ \"ก็ได้ครับ ยอมรับ ผมตามคุณ\"\n\n\tจรดฟ้าอ้าปากค้าง \"ยอมรับง่ายขนาดนั้นเลยเหรอ!\"\n\n\t\"ยอมรับครับ เพราะมันเป็นความจริง\" เขาพูดอย่างไม่อาย \"ผมอยากเจอคุณ อยากรู้ว่าคุณปลอดภัยดีไหม อยากเห็นหน้าคุณ\"\n\n\t\"แต่...\"\n\n\t\"ผมรู้ครับว่ามันอาจจะทำให้คุณรำคาญ\" เรืองฤทธิ์พูดต่อ \"ถ้าคุณบอกให้หยุด ผมจะหยุด\"\n\n\tจรดฟ้าเงียบไป เธอควรจะบอกให้เขาหยุด ควรจะไล่ไป แต่...ทำไมพูดไม่ออก?\n\n\t\"...\"\n\n\t\"ไม่บอกให้หยุดเหรอครับ?\" เรืองฤทธิ์ถามเมื่อเธอเงียบไปนาน\n\n\t\"ฉัน...\" จรดฟ้าลังเล \"ฉันไม่ได้บอกว่าไม่ให้หยุด!\"\n\n\t\"แต่ก็ไม่ได้บอกให้หยุด\" เขายิ้ม \"งั้นผมถือว่าตามต่อได้นะครับ\"\n\n\t\"เฮ้ย!\"\n\n\t\"ไปส่งไหมครับ? ผมจะขับรถไปส่งที่คอนโด\"\n\n\t\"ไม่ต้อง! ฉันขับรถมาเอง\"\n\n\t\"งั้นผมตามไปส่งละกัน\"\n\n\t\"ไม่ต้องตาม!\"\n\n\t\"จะตามครับ\"\n\n\tจรดฟ้าถอนหายใจอย่างยอมแพ้ \"นายมันดื้อชะมัด\"\n\n\t\"ดื้อเพราะคุณครับ\" เรืองฤทธิ์ยิ้ม \"กลับบ้านดีๆ นะครับ ผมตามไปส่ง\"\n\n\tเธอเดินไปที่รถของตัวเอง หัวใจเต้นแรง\n\n\tตลอดทางกลับบ้าน เธอมองกระจกหลังเห็นรถของเรืองฤทธิ์วิ่งตามมาตลอด รู้สึกแปลกๆ ในใจ มันทั้งรำคาญและ...อบอุ่น\n\n\t---\n\n\tอิศราเริ่มรู้สึกแปลกใจที่จรดฟ้าดูห่างเหินมากขึ้น\n\n\t\"วันนี้ว่างไหมครับ?\" เขาโทรมาถามทุกวัน\n\n\t\"ไม่ว่างค่ะ งานเยอะ\"\n\n\t\"แล้วพรุ่งนี้?\"\n\n\t\"ก็...ไม่แน่ใจ\"\n\n\t\"คุณหลีกเลี่ยงผมเหรอครับ?\" อิศราถามตรงๆ\n\n\t\"ไม่ได้หลีกเลี่ยง แค่ยุ่งจริงๆ\"\n\n\t\"แน่ใจเหรอ? หรือว่ามีคนอื่น...\"\n\n\t\"ไม่มี!\" จรดฟ้ารีบปฏิเสธ แม้ในใจจะรู้ว่ามันไม่จริง\n\n\t\"จรดฟ้า...\" อิศราเสียงจริงจัง \"ผมรู้ว่าผู้ชายคนนั้นยังตามคุณอยู่\"\n\n\tเธอเงียบไป\n\n\t\"ผมให้คนสืบมา\" เขาพูดต่อ \"รู้ว่าเขาไปเจอคุณทุกวัน ส่งของให้ทุกวัน\"\n\n\t\"นายให้คนตามฉันเหรอ!\" จรดฟ้าโกรธ\n\n\t\"ผมแค่เป็นห่วง!\"\n\n\t\"ห่วงหรือหวาดระแวง!\"\n\n\t\"จรดฟ้า ผมมีสิทธิ์กังวล ผมเป็นแฟนคุณ!\"\n\n\tเธอถอนหายใจ \"อิศรา ฉันเหนื่อย\"\n\n\t\"เหนื่อยอะไร?\"\n\n\t\"เหนื่อยกับทุกอย่าง\" เธอตอบตามตรง \"เหนื่อยกับการที่นายไม่ไว้ใจฉัน\"\n\n\t\"ผมไว้ใจคุณ แต่ผมไม่ไว้ใจเขา\"\n\n\t\"แล้วมันต่างกันยังไง?\"\n\n\tอิศราเงียบไป ไม่รู้จะตอบอย่างไร\n\n\t\"ขอเวลาฉันคิดหน่อยได้ไหม?\" จรดฟ้าพูดขึ้น \"ช่วงนี้หัวฉันยุ่งมาก\"\n\n\t\"คิดเรื่องอะไร?\"\n\n\t\"เรื่อง...ทุกอย่าง\"\n\n\t\"รวมถึงเรื่องเราด้วยเหรอ?\"\n\n\t\"...\"\n\n\t\"จรดฟ้า...\"\n\n\t\"อิศรา ไว้คุยกันอีกทีนะ\" เธอตัดบท \"ฉันต้องไปแล้ว\"\n\n\t\"แต่...\"\n\n\tเธอวางสายไปก่อน ไม่อยากคุยต่อ\n\n\t---\n\n\tคืนนั้น จรดฟ้านั่งอยู่ในห้องคนเดียว มองดอกไม้ที่เรืองฤทธิ์ส่งมาวันนี้\n\n\tโทรศัพท์ดังขึ้น เป็นข้อความจากเรืองฤทธิ์\n\n\t\"วันนี้ดูเหนื่อยนะครับ มีอะไรให้ช่วยไหม?\"\n\n\tเธอยิ้มอ่อน แล้วพิมพ์ตอบไป \"รู้ได้ยังไงว่าเหนื่อย?\"\n\n\t\"เห็นจากตอนที่คุณเดินออกจากตึกครับ ไหล่ห่อ หน้าไม่มีรอยยิ้ม\"\n\n\t\"นายสังเกตละเอียดจัง\"\n\n\t\"เพราะสนใจครับ\"\n\n\tจรดฟ้าถอนหายใจ แล้วพิมพ์ไป \"ทะเลาะกับอิศรา\"\n\n\t\"เรื่องอะไรครับ?\"\n\n\t\"เรื่องนาย\"\n\n\tเรืองฤทธิ์ไม่ตอบกลับมาสักพัก แล้วข้อความก็ปรากฏ\n\n\t\"ขอโทษครับที่ทำให้คุณลำบาก\"\n\n\t\"ไม่ใช่ความผิดนาย\" เธอพิมพ์ไป \"มันเป็นเรื่องของฉันกับเขา\"\n\n\t\"ถ้าผมหยุดตาม จะช่วยให้อะไรดีขึ้นไหมครับ?\"\n\n\tจรดฟ้าเงียบไป มองข้อความนั้นนาน\n\n\tเธอควรจะตอบว่า \"ใช่ หยุดตามได้เลย\" แต่ทำไมพิมพ์ไม่ลง?\n\n\t\"ฉันไม่รู้\" เธอตอบไปในที่สุด\n\n\t\"ถ้าไม่รู้ ก็แปลว่าไม่อยากให้หยุดใช่ไหมครับ?\"\n\n\t\"...\"\n\n\t\"ผมจะไม่หยุดครับ\" เรืองฤทธิ์ส่งมา \"จนกว่าคุณจะบอกให้หยุดอย่างชัดเจน\"\n\n\t\"ทำไมถึงดื้อขนาดนี้?\"\n\n\t\"เพราะผมเชื่อว่าคุณยังไม่แน่ใจ\" เขาตอบ \"และถ้าคุณยังไม่แน่ใจ ผมยังมีโอกาส\"\n\n\t\"โอกาสอะไร?\"\n\n\t\"โอกาสที่คุณจะเลือกผม\"\n\n\tหัวใจของจรดฟ้าเต้นแรง\n\n\t\"ฉันมีแฟนแล้ว\" เธอพิมพ์ไป ราวกับต้องเตือนตัวเอง\n\n\t\"รู้ครับ แต่มีแฟนไม่ได้หมายความว่ามีความสุข\"\n\n\t\"...\"\n\n\t\"คุณมีความสุขไหมครับ จรดฟ้า?\"\n\n\tเธอมองคำถามนั้นนาน ไม่รู้จะตอบอย่างไร\n\n\tเพราะความจริงคือ...เธอไม่รู้\n\n\t\"นอนพักผ่อนนะครับ\" เรืองฤทธิ์ส่งมาเมื่อเธอไม่ตอบ \"พรุ่งนี้เจอกัน\"\n\n\t\"...ฝันดี\" เธอตอบไป\n\n\tแล้วก็นอนลงบนเตียง มองเพดาน คิดถึงคำถามของเรืองฤทธิ์\n\n\tเธอมีความสุขไหม?\n\n\tกับอิศรา...เธอมีความสุขไหม?\n\n\tคำตอบยังไม่ชัดเจน แต่สิ่งที่ชัดเจนคือ...\n\n\tทุกครั้งที่คิดถึงเรืองฤทธิ์ เธอรู้สึกหัวใจเต้นแรง\n\n\tมันหมายความว่าอะไร?\n\n\t---\n\n\tวันต่อมา เรืองฤทธิ์ไม่ได้แค่ตามเจอ แต่เริ่มส่งอาหารมาให้ที่ออฟฟิศ\n\n\t\"คุณหนูครับ มีคนส่งอาหารมาให้อีกแล้วครับ\" ลูกน้องมาบอก\n\n\tจรดฟ้าถอนหายใจ \"เอามาเลย\"\n\n\tเป็นข้าวกะเพราไข่ดาวจากร้านโปรด มาพร้อมกับน้ำส้มคั้นสดและขนมเค้กช็อกโกแลต\n\n\tมีโน้ตแนบมา \"กินให้หมดนะครับ อย่าทำงานจนลืมกินข้าว - เรืองฤทธิ์\"\n\n\tเธอหยิบโทรศัพท์ขึ้นมาโทรหาเขา\n\n\t\"ว่าไงครับคุณหนู?\" เรืองฤทธิ์รับสายด้วยเสียงร่าเริง\n\n\t\"รู้ได้ยังไงว่าฉันชอบกะเพราไก่ไข่ดาว!\"\n\n\t\"สังเกตครับ\"\n\n\t\"แล้วน้ำส้มคั้น?\"\n\n\t\"ก็สังเกตครับ\"\n\n\t\"แล้วเค้กช็อกโกแลต!\"\n\n\t\"สังเกตครับ\"\n\n\t\"นายสังเกตละเอียดเกินไปแล้ว!\"\n\n\tเรืองฤทธิ์หัวเราะ \"เพราะผมใส่ใจครับ\"\n\n\tจรดฟ้าเงียบไป รู้สึกอบอุ่นในใจ\n\n\t\"ขอบคุณนะ\" เธอพูดเบาๆ\n\n\t\"ยินดีครับ กินให้หมดนะ\"\n\n\t\"ค่ะ...\"\n\n\t\"แล้วเย็นนี้ว่างไหมครับ?\"\n\n\t\"ทำไม?\"\n\n\t\"อยากชวนไปกินข้าวครับ ร้านอาหารริมน้ำ บรรยากาศดี\"\n\n\tจรดฟ้าลังเล \"ฉันไม่ควร...\"\n\n\t\"ไม่ได้ชวนไปเดทครับ แค่ชวนไปกินข้าวเป็นเพื่อน\" เรืองฤทธิ์พูดเร็ว \"เพื่อนกินข้าวด้วยกันได้นี่ครับ\"\n\n\t\"แต่เรายังไม่ใช่เพื่อน\"\n\n\t\"งั้นก็เป็นโอกาสดีที่จะเริ่มเป็นเพื่อนกันไม่ใช่เหรอครับ?\"\n\n\tจรดฟ้ายิ้มเล็กน้อย หมอนี่พูดเก่งจริงๆ\n\n\t\"ถ้าไปแล้วนายต้องไม่ทำอะไรเกินเลย\" เธอตั้งเงื่อนไข\n\n\t\"สัญญาครับ\"\n\n\t\"และฉันจะจ่ายเงินเอง\"\n\n\t\"ไม่ได้ครับ ผมเป็นคนชวน ผมเลี้ยง\"\n\n\t\"ถ้าไม่ให้จ่ายเอง ฉันไม่ไป\"\n\n\tเรืองฤทธิ์เงียบไปครู่หนึ่ง \"ก็ได้ครับ คนละครึ่งแล้วกัน\"\n\n\t\"ตกลง\"\n\n\t\"เย็นนี้ผมไปรับนะครับ\"\n\n\t\"ไม่ต้องมารับ ฉันไปเองได้ บอกชื่อร้านมา\"\n\n\t\"ร้านริมน้ำครับ อยู่แถวท่าเรือเก่า ผมส่งพิกัดให้\"\n\n\t\"ตกลง หกโมงเย็น\"\n\n\t\"ครับ เจอกันครับคุณหนู\"\n\n\tจรดฟ้าวางสาย หัวใจเต้นแรง\n\n\tเธอเพิ่งรับนัดกินข้าวกับเรืองฤทธิ์...\n\n\tไม่ใช่เดท แค่กินข้าวเป็นเพื่อน!\n\n\tแต่ทำไมรู้สึกตื่นเต้นขนาดนี้?\n\n\t---\n\n\tตอนเย็น จรดฟ้าแต่งตัวอย่างพิถีพิถันก่อนออกจากบ้าน\n\n\tเธอเลือกชุดเดรสสีขาวเรียบๆ แต่งหน้าอ่อนๆ ทาลิปสติกสีชมพูอ่อน แล้วก็สวมสร้อยข้อมือที่เรืองฤทธิ์ให้\n\n\t\"ทำไมต้องแต่งตัวขนาดนี้วะ\" เธอบ่นกับตัวเอง \"มันก็แค่กินข้าว\"\n\n\tแต่ก็ไม่ได้เปลี่ยนชุด...\n\n\tเมื่อไปถึงร้าน เรืองฤทธิ์นั่งรออยู่แล้ว เขาใส่เสื้อเชิ้ตสีขาวพับแขน ดูสบายๆ แต่ก็ยังหล่อ\n\n\t\"สวยมากครับ\" เขาชมทันทีที่เห็นเธอ\n\n\t\"อย่าพูดหวาน\" จรดฟ้าว่า หน้าแดงเรื่อ\n\n\t\"ผมพูดความจริงครับ\" เรืองฤทธิ์ยิ้ม แล้วดึงเก้าอี้ให้เธอนั่ง\n\n\tจรดฟ้านั่งลง มองวิวริมน้ำที่สวยงาม แสงอาทิตย์ตกสีทองส่องประกายบนผิวน้ำ\n\n\t\"ที่นี่สวยจัง\" เธอพูดขึ้น\n\n\t\"ใช่ครับ แต่ไม่สวยเท่าคนที่นั่งตรงหน้าผม\"\n\n\t\"เฮ้ย! บอกว่าอย่าพูดหวาน!\"\n\n\t\"ขอโทษครับ หลุดปาก\" เรืองฤทธิ์หัวเราะ\n\n\tจรดฟ้าจ้องเขาอย่างไม่พอใจ แต่ก็อดยิ้มไม่ได้\n\n\tค่ำคืนนั้น ทั้งสองคุยกันอย่างสนุกสนาน ไม่ได้คุยเรื่องความรักหรือความสัมพันธ์ แค่คุยเรื่องทั่วไป เรื่องงาน เรื่องชีวิต เรื่องความฝัน\n\n\tจรดฟ้ารู้สึกผ่อนคลาย...\n\n\tและรู้สึกว่าเธอเริ่มรู้จักเรืองฤทธิ์มากขึ้น\n\n\tเขาไม่ได้เป็นแค่เจ้าของคาสิโนที่น่ากลัว แต่เป็นคนที่มีความฝัน มีเป้าหมาย และ...มีหัวใจ\n\n\t\"ทำไมถึงทำธุรกิจคาสิโน?\" เธอถาม\n\n\t\"เพราะมันเป็นมรดกครับ\" เรืองฤทธิ์ตอบ \"พ่อผมทิ้งไว้ให้ ผมก็สานต่อ\"\n\n\t\"ชอบไหม?\"\n\n\t\"ก็...ไม่ได้ชอบทุกอย่าง\" เขายอมรับ \"แต่มันเป็นสิ่งที่ผมทำได้ดี\"\n\n\t\"ถ้าเลือกได้ อยากทำอะไร?\"\n\n\tเรืองฤทธิ์คิดครู่หนึ่ง \"อยากเปิดร้านอาหารครับ\"\n\n\t\"ร้านอาหาร?\"\n\n\t\"ใช่ครับ ร้านอาหารไทยเล็กๆ บรรยากาศอบอุ่น ทำอาหารให้คนกิน\"\n\n\tจรดฟ้ายิ้ม \"ไม่น่าเชื่อ\"\n\n\t\"ไม่น่าเชื่อว่าอะไรครับ?\"\n\n\t\"ไม่น่าเชื่อว่าเจ้าของคาสิโนใหญ่อยากเปิดร้านอาหาร\"\n\n\tเรืองฤทธิ์ยิ้ม \"คนเราไม่ได้เป็นแบบที่คนอื่นเห็นเสมอไปครับ\"\n\n\tจรดฟ้าพยักหน้า เริ่มเข้าใจเขามากขึ้น\n\n\tและเริ่มรู้สึกบางอย่างที่ไม่ควรรู้สึก...\n\n══════════════════════════════════════════════════════════════\nจบบทที่ 32\n══════════════════════════════════════════════════════════════\nจำนวนคำ: ประมาณ 5,100 คำ\n══════════════════════════════════════════════════════════════",
  "isFree": true,
  "publishedAt": "2025-02-07"
}