{
  "slug": "35",
  "novelSlug": "khunnoo-ron-rak-mafia-s2",
  "number": 35,
  "title": "แฟนมาเยือน",
  "content": "══════════════════════════════════════════════════════════════\nบทที่ 35: แฟนมาเยือน\n══════════════════════════════════════════════════════════════\nNC Level: ไม่มี\n══════════════════════════════════════════════════════════════\n\n\tบ่ายวันนั้น อิศราขับรถตระเวนหาจรดฟ้าไปทั่วเมือง\n\n\tเขาโทรหาเธอหลายสิบครั้งแต่ไม่มีใครรับ ส่งข้อความไปก็ไม่มีคนตอบ ความกังวลค่อยๆ เปลี่ยนเป็นความโกรธ\n\n\t\"ต้องอยู่กับหมอนั่นแน่ๆ\" เขาพึมพำอย่างขุ่นเคือง\n\n\tอิศราหยิบโทรศัพท์ขึ้นมากดเบอร์ลูกน้อง\n\n\t\"ช่วยหาที่อยู่เรืองฤทธิ์ เจ้าของคาสิโน SK ให้ที\"\n\n\t\"ครับพี่ รอแป๊บ\"\n\n\tไม่นานข้อมูลก็ถูกส่งมา อิศรามองที่อยู่แล้วก็ขับรถตรงไปที่นั่นทันที\n\n\t---\n\n\tที่คอนโดหรูของเรืองฤทธิ์ จรดฟ้ากำลังนั่งดูทีวีอยู่ในห้องนั่งเล่น เรืองฤทธิ์ออกไปทำธุระสักพักแล้วบอกว่าจะกลับมาเร็วๆ\n\n\tโทรศัพท์ของเธอดังขึ้นอีกครั้ง เป็นอิศรา เธอถอนหายใจแล้วกดปฏิเสธสาย\n\n\t\"ต้องคุยกันอยู่ดี...\" เธอพึมพำ \"แต่ยังไม่พร้อม\"\n\n\tทันใดนั้น เสียงกริ่งหน้าห้องก็ดังขึ้น\n\n\tจรดฟ้าลุกขึ้นไปเปิดดู คิดว่าเรืองฤทธิ์กลับมาแล้ว แต่พอเปิดประตูออกไป กลับเห็นใบหน้าที่คุ้นเคย\n\n\tอิศรายืนอยู่ตรงหน้า สีหน้าเต็มไปด้วยความโกรธ\n\n\t\"อิศรา!\" เธอร้องด้วยความตกใจ \"นาย...นายรู้ที่นี่ได้ยังไง!\"\n\n\t\"ผมหาได้ทุกที่ครับ\" เขาตอบเสียงเย็น \"และผมก็รู้ว่าคุณจะอยู่ที่นี่\"\n\n\t\"ฉัน...\"\n\n\t\"ไม่ต้องอธิบาย\" อิศราเดินเข้ามาในห้อง โดยไม่รอเชิญ \"ผมเห็นทุกอย่างแล้ว\"\n\n\tจรดฟ้ายืนนิ่ง ไม่รู้จะพูดอะไร\n\n\tอิศรามองไปรอบห้อง เห็นเสื้อผ้าของจรดฟ้าวางอยู่บนโซฟา เห็นรองเท้าของเธอวางอยู่ที่ประตู เห็นทุกอย่างที่บ่งบอกว่าเธออยู่ที่นี่มาตั้งแต่เมื่อคืน\n\n\t\"คุณนอนที่นี่ใช่ไหม?\" เขาถามตรงๆ\n\n\t\"ใช่...\" จรดฟ้ายอมรับ\n\n\t\"กับเขา?\"\n\n\t\"...\"\n\n\t\"ตอบมา จรดฟ้า!\" อิศราตะโกน \"คุณนอนกับเขาใช่ไหม!\"\n\n\t\"ฉันไม่ได้นอนกับเขา!\" เธอร้องตอบ \"แค่...แค่พักที่นี่!\"\n\n\t\"แค่พัก?\" อิศราหัวเราะเยาะ \"คิดว่าผมโง่เหรอ?\"\n\n\t\"ฉันพูดความจริง!\"\n\n\t\"ความจริงอะไร!\" เขาคว้าแขนเธอไว้ \"บอกมาเลย คุณมีอะไรกับเขาแล้วใช่ไหม?\"\n\n\tจรดฟ้าเงียบไป เธอจะบอกอย่างไรดี ความจริงคือเธอจูบกับเรืองฤทธิ์ ความจริงคือเธอ \"เกือบ\" มีอะไรกับเขา แต่...ยังไม่ถึงขั้นสุด\n\n\t\"ตอบมา!\" อิศราเขย่าตัวเธอ\n\n\t\"ปล่อยฉัน!\" จรดฟ้าสะบัดแขนหนี \"นายทำร้ายฉัน!\"\n\n\t\"ผมทำร้าย?\" อิศราหัวเราะขมขื่น \"แล้วที่คุณทำกับผมล่ะ? ไม่เรียกว่าทำร้ายเหรอ?\"\n\n\tจรดฟ้าเงียบไป รู้สึกผิดขึ้นมาบ้าง\n\n\t\"ฉัน...ขอโทษ\" เธอพูดเบาๆ\n\n\t\"ขอโทษ?\" อิศราส่ายหัว \"ขอโทษแล้วจะจบเหรอ?\"\n\n\t\"ฉันไม่รู้จะพูดอะไร\"\n\n\t\"บอกมาว่าคุณมีอะไรกับเขา ผมอยากฟังความจริง\"\n\n\tจรดฟ้ากลืนน้ำลาย \"ฉัน...จูบกับเขา\"\n\n\tใบหน้าของอิศราแข็งกระด้าง \"แค่จูบ?\"\n\n\t\"แค่นั้น\" เธอตอบ \"ยังไม่ได้มีอะไรมากกว่านั้น\"\n\n\t\"ยัง?\" เขาจับคำ \"แปลว่าคิดจะมีใช่ไหม?\"\n\n\t\"ฉันไม่รู้สิ!\" จรดฟ้าร้อง \"ฉันสับสนมาก!\"\n\n\t\"สับสนอะไร?\" อิศราถามเสียงดัง \"เราคบกันมาหลายปี คุณบอกว่ารักผม แล้วตอนนี้มาบอกว่าสับสน?\"\n\n\t\"ฉันก็ไม่รู้จะอธิบายยังไง!\"\n\n\t\"อธิบายให้ผมฟัง!\" เขาคว้าแขนเธออีกครั้ง \"ผมต้องการรู้ความจริง!\"\n\n\t\"ปล่อยเธอครับ\"\n\n\tเสียงทุ้มต่ำดังขึ้นจากทางประตู อิศราหันไปมอง เห็นเรืองฤทธิ์ยืนอยู่ตรงนั้น สายตาเฉียบคม\n\n\t\"นาย!\" อิศราตะโกน \"นายเป็นคนทำให้ทุกอย่างพัง!\"\n\n\t\"ผมไม่ได้ทำอะไรพังครับ\" เรืองฤทธิ์เดินเข้ามาอย่างช้าๆ \"ผมแค่ให้ทางเลือกกับเธอ\"\n\n\t\"ทางเลือกบ้าอะไร! เธอเป็นแฟนผม!\"\n\n\t\"แฟนที่ไม่มีความสุขใช่ไหมครับ?\"\n\n\tอิศราเงียบไป\n\n\tเรืองฤทธิ์เดินมาหยุดยืนข้างจรดฟ้า \"ปล่อยมือเธอครับ\"\n\n\tอิศรามองสลับไปมาระหว่างทั้งสองคน แล้วก็ปล่อยแขนจรดฟ้าออก\n\n\t\"จรดฟ้า...\" เขาเรียกชื่อเธอ \"บอกผมตรงๆ คุณเลือกใคร?\"\n\n\tจรดฟ้ามองทั้งสองชายที่ยืนอยู่ตรงหน้า อิศรา แฟนที่คบมาหลายปี กับเรืองฤทธิ์ ชายที่เพิ่งรู้จัก แต่ทำให้หัวใจเธอเต้นแรง\n\n\t\"ฉัน...ฉันยังตัดสินใจไม่ได้\" เธอพูดตามตรง\n\n\t\"ตัดสินใจไม่ได้?\" อิศราหัวเราะขมขื่น \"นั่นก็คือคำตอบแล้วนี่\"\n\n\t\"อิศรา...\"\n\n\t\"ถ้าคุณรักผมจริง คุณต้องตัดสินใจได้\" เขาพูดเสียงเจ็บปวด \"แต่การที่คุณลังเล...มันบอกอะไรหลายอย่าง\"\n\n\tจรดฟ้าเงียบ เธอรู้ว่าเขาพูดถูก\n\n\t\"ผมให้เวลาคุณ\" อิศราพูดต่อ \"หนึ่งสัปดาห์ ถ้าคุณยังตัดสินใจไม่ได้...ผมจะถือว่าจบกัน\"\n\n\t\"อิศรา...\"\n\n\t\"ไม่ต้องพูดอะไรอีก\" เขายกมือห้าม \"ผมจะไปแล้ว\"\n\n\tเขาหันหลังเดินไปที่ประตู แต่ก่อนจะออกไป ก็หยุดหันกลับมามองเรืองฤทธิ์\n\n\t\"แกอย่าคิดว่าชนะแล้วนะ\" เขาพูดเสียงเย็น \"เรื่องนี้ยังไม่จบ\"\n\n\tแล้วก็เดินออกไป ปิดประตูดังปัง\n\n\t---\n\n\tเมื่อเหลือแค่สองคน เรืองฤทธิ์ก็หันมามองจรดฟ้าด้วยความห่วงใย\n\n\t\"ไหวไหมครับ?\"\n\n\t\"ไม่รู้สิ...\" เธอทรุดตัวลงนั่งบนโซฟา \"เหนื่อยมาก\"\n\n\tเรืองฤทธิ์นั่งลงข้างๆ \"ขอโทษนะครับที่ทำให้คุณต้องเจอเรื่องแบบนี้\"\n\n\t\"ไม่ใช่ความผิดนาย\" จรดฟ้าส่ายหัว \"มันเป็นความผิดฉันเอง\"\n\n\t\"คุณไม่ได้ทำอะไรผิดครับ\"\n\n\t\"ฉันนอกใจแฟน\"\n\n\t\"คุณทำตามหัวใจครับ\" เรืองฤทธิ์พูดเบาๆ \"มันไม่ผิด\"\n\n\tจรดฟ้ามองเขา \"นายไม่โกรธฉันเหรอ? ที่ฉันยังตัดสินใจไม่ได้?\"\n\n\t\"โกรธทำไมครับ?\" เขายิ้ม \"ผมเข้าใจว่าคุณต้องใช้เวลา\"\n\n\t\"แต่...มันไม่แฟร์กับนาย\"\n\n\t\"ผมไม่ต้องการความแฟร์ครับ\" เรืองฤทธิ์ตอบ \"ผมต้องการแค่คุณ\"\n\n\tจรดฟ้ารู้สึกใจหาย คำพูดของเขามันทำให้เธอ...\n\n\t\"เรืองฤทธิ์...\" เธอพึมพำ\n\n\t\"ครับ?\"\n\n\t\"ทำไมนายถึงดีกับฉันขนาดนี้? ทั้งๆ ที่ฉันยังไม่ได้เลือกนาย\"\n\n\tเรืองฤทธิ์คิดครู่หนึ่ง \"เพราะผมรู้ว่าคุณจะเลือกผมครับ\"\n\n\t\"มั่นใจขนาดนั้นเลยเหรอ?\"\n\n\t\"ครับ\" เขายิ้ม \"เพราะผมรู้ว่าผมรักคุณมากกว่าเขา\"\n\n\tจรดฟ้าหน้าร้อน \"นายรู้ได้ยังไง?\"\n\n\t\"เพราะผมไม่เคยรู้สึกแบบนี้กับใครมาก่อนครับ\"\n\n\t\"...\"\n\n\t\"จรดฟ้า...\" เรืองฤทธิ์ยกมือขึ้นลูบแก้มเธอ \"ไม่ว่าคุณจะเลือกอะไร ผมจะรับได้ แต่ผมอยากให้คุณรู้ว่า...ถ้าคุณเลือกผม ผมจะทำให้คุณมีความสุขที่สุด\"\n\n\tจรดฟ้ามองเข้าไปในดวงตาของเขา เห็นความจริงใจที่ส่องประกาย\n\n\t\"ให้เวลาฉันคิดนะ\" เธอพูดในที่สุด\n\n\t\"เอาเวลาเท่าไหร่ก็ได้ครับ\" เรืองฤทธิ์ตอบ \"ผมรอได้\"\n\n\tจรดฟ้ายิ้มเบาๆ แล้วเอนตัวมาพิงไหล่เขา\n\n\t\"ขอบคุณ\" เธอพึมพำ\n\n\t\"ยินดีครับ คุณหนู\"\n\n\t\"อย่าเรียก...\"\n\n\t\"555 จรดฟ้า\"\n\n\tทั้งคู่นั่งอยู่ด้วยกันอย่างเงียบๆ\n\n\tจรดฟ้ารู้ว่าเธอต้องตัดสินใจ...\n\n\tแต่ลึกๆ ในใจ เธอรู้ว่าคำตอบมันเริ่มชัดเจนขึ้นทุกขณะ\n\n\t---\n\n\tฝั่งอิศรา เมื่อกลับถึงรถ เขาก็ทุบพวงมาลัยด้วยความโกรธ\n\n\t\"ไอ้หน้าหี!\" เขาด่า \"มาแย่งผู้หญิงกู!\"\n\n\tเขาหยิบโทรศัพท์ขึ้นมากดเบอร์หมายเลขหนึ่ง\n\n\t\"ว่าไง\" เสียงตอบรับ\n\n\t\"นาย ผมต้องการข้อมูลเรืองฤทธิ์ทั้งหมด\" อิศราพูด \"จุดอ่อน จุดแข็ง ธุรกิจ ศัตรู ทุกอย่าง\"\n\n\t\"จะเอาไปทำอะไร?\"\n\n\t\"กูจะทำลายมัน\"\n\n\tเสียงปลายสายหัวเราะ \"โอเค ให้เวลาสองสามวัน\"\n\n\t\"เร็วที่สุดนะ\"\n\n\tอิศราวางสาย แล้วก็ขับรถออกไป\n\n\tเขาจะไม่ยอมแพ้ง่ายๆ\n\n\tถ้าได้จรดฟ้าคืนมาไม่ได้...\n\n\tเขาจะทำให้เรืองฤทธิ์ต้องเจ็บตัวแทน\n\n══════════════════════════════════════════════════════════════\nจบบทที่ 35\n══════════════════════════════════════════════════════════════\nจำนวนคำ: ประมาณ 4,800 คำ\n══════════════════════════════════════════════════════════════",
  "isFree": true,
  "publishedAt": "2025-02-10"
}