{
  "slug": "36",
  "novelSlug": "khunnoo-ron-rak-mafia-s2",
  "number": 36,
  "title": "ศึกชิงนาง",
  "content": "══════════════════════════════════════════════════════════════\nบทที่ 36: ศึกชิงนาง\n══════════════════════════════════════════════════════════════\nNC Level: ไม่มี\n══════════════════════════════════════════════════════════════\n\n\tสามวันต่อมา อิศราปรากฏตัวขึ้นที่คาสิโน SK\n\n\tเขาเดินเข้าไปอย่างทะนงตน ไม่สนใจสายตาของพนักงานที่มองมาอย่างแปลกใจ\n\n\t\"ขอพบเจ้าของครับ\" เขาบอกพนักงานต้อนรับ\n\n\t\"ท่านมีนัดไหมครับ?\"\n\n\t\"ไม่มี แต่บอกเขาว่าอิศรามาหา เรื่องจรดฟ้า\"\n\n\tพนักงานรีบโทรศัพท์ไปรายงาน ไม่นานก็มีคนมานำทางอิศราขึ้นไปยังห้องทำงานของเรืองฤทธิ์\n\n\t---\n\n\t\"สวัสดีครับ\" เรืองฤทธิ์ทักทายเมื่ออิศราเดินเข้ามา \"มาหาผมทำไมครับ?\"\n\n\t\"กูมาพูดตรงๆ\" อิศราพูดเสียงแข็ง \"กูอยากให้แกถอยออกไปจากจรดฟ้า\"\n\n\tเรืองฤทธิ์ยกคิ้ว \"ถอยออกไปเหรอครับ? ทำไมผมต้องถอย?\"\n\n\t\"เพราะเธอเป็นแฟนกู!\"\n\n\t\"เป็นแฟนที่ไม่มีความสุขครับ\" เรืองฤทธิ์ตอบเรียบๆ\n\n\t\"แกรู้บ้าอะไร!\" อิศราตะโกน\n\n\t\"ผมรู้หลายอย่างครับ\" เรืองฤทธิ์ลุกขึ้นยืน เดินไปหยิบแฟ้มเอกสารมาวางบนโต๊ะ \"รู้ว่าคุณทำงานอะไร รู้ว่าคุณซ่อนอะไรไว้ที่คอนโดจรดฟ้า\"\n\n\tหน้าอิศราซีดเผือก \"แก...แกรู้ได้ยังไง?\"\n\n\t\"ผมเป็นเจ้าของคาสิโนครับ ผมรู้ทุกอย่างที่เกิดขึ้นในเมืองนี้\"\n\n\t\"แล้วไง? จะเอาไปบอกจรดฟ้าเหรอ?\"\n\n\t\"ยังไม่บอกครับ\" เรืองฤทธิ์ตอบ \"แต่ถ้าคุณยังดึงดันจะกีดขวางผม...ผมอาจจะต้องบอก\"\n\n\tอิศรากำมือแน่น \"แกขู่กูเหรอ?\"\n\n\t\"ไม่ใช่ขู่ครับ เป็นการเจรจา\"\n\n\t\"เจรจาบ้าอะไร! กูจะไม่ยอมให้แกได้จรดฟ้าไป!\"\n\n\tเรืองฤทธิ์มองเขาอย่างสงบ \"คุณคิดว่าคุณมีสิทธิ์ตัดสินใจแทนเธอเหรอครับ?\"\n\n\t\"กูเป็นแฟนเธอ!\"\n\n\t\"แฟนที่ไม่เคยใส่ใจเธอ\" เรืองฤทธิ์พูดเสียงเย็น \"แฟนที่ใช้คอนโดเธอเก็บยา แฟนที่หายไปไม่โทรหาเป็นอาทิตย์ แฟนแบบนั้นมีค่าอะไรครับ?\"\n\n\t\"หุบปาก!\" อิศราคว้าคอเสื้อเรืองฤทธิ์ \"แกไม่รู้อะไรเลย!\"\n\n\tเรืองฤทธิ์ไม่ต้านทาน ปล่อยให้เขาจับคอเสื้อไว้\n\n\t\"ผมรู้ครับว่าจรดฟ้าไม่มีความสุขกับคุณ\" เขาพูดอย่างใจเย็น \"และผมรู้ว่าเธอเริ่มมีความสุขกับผม\"\n\n\t\"โกหก!\"\n\n\t\"ไม่โกหกครับ ลองถามเธอดูก็ได้\"\n\n\tอิศราชกหน้าเรืองฤทธิ์อย่างแรง\n\n\tเรืองฤทธิ์ล้มลง เลือดไหลออกมาจากมุมปาก\n\n\t\"ถ้าแกไม่ถอย\" อิศราขู่ \"กูจะทำให้แกตายเลย\"\n\n\tเรืองฤทธิ์ลุกขึ้น ยืนตรงหน้าอิศราอีกครั้ง\n\n\t\"ผมไม่กลัวครับ\" เขาพูดเสียงหนักแน่น \"และผมจะไม่ถอย\"\n\n\t\"งั้นก็มาดีกว่า!\" อิศราเตรียมจะชกอีก\n\n\tแต่ครั้งนี้เรืองฤทธิ์หลบทัน แล้วก็ต่อยสวนกลับไปที่ท้องอิศรา\n\n\tอิศราก้มตัวลงด้วยความเจ็บ\n\n\t\"ผมไม่อยากใช้กำลังครับ\" เรืองฤทธิ์พูด \"แต่ถ้าคุณบังคับ ผมก็ทำได้\"\n\n\t\"ไอ้หน้าหี!\" อิศราพุ่งเข้ามาอีก\n\n\tทั้งสองต่อสู้กันอย่างดุเดือด ชกต่อย กัด ถีบ ใช้ทุกวิธีที่จะเอาชนะอีกฝ่าย\n\n\tแต่สุดท้าย เรืองฤทธิ์ก็มีชัย\n\n\tอิศราล้มลงบนพื้น หน้าบวมปูด เลือดไหลจากจมูกและปาก\n\n\tเรืองฤทธิ์ยืนมองลงมา ตัวเองก็บาดเจ็บไม่น้อย แต่ยังยืนได้\n\n\t\"ถอยไปซะดีๆ ครับ\" เขาพูด \"ผมไม่อยากทำร้ายคุณอีก\"\n\n\t\"ไม่มีวัน...\" อิศราพยายามลุกขึ้น \"กูจะไม่ยอม...\"\n\n\t\"คุณไม่มีสิทธิ์เลือกแทนเธอครับ\" เรืองฤทธิ์พูดเสียงหนัก \"ให้จรดฟ้าตัดสินใจเอง\"\n\n\t---\n\n\tประตูห้องเปิดออก จรดฟ้าวิ่งเข้ามาด้วยความตกใจ\n\n\t\"เกิดอะไรขึ้น!\" เธอร้องเมื่อเห็นสภาพทั้งสองคน\n\n\t\"จรดฟ้า...\" อิศราพึมพำ\n\n\t\"อิศรา! นายทำอะไรลงไป!\" เธอตะโกน\n\n\t\"ผม...ผมแค่มาเคลียร์เรื่องกับเขา\"\n\n\tจรดฟ้าหันไปมองเรืองฤทธิ์ \"แล้วนายล่ะ?\"\n\n\t\"ผมแค่ป้องกันตัวครับ\" เรืองฤทธิ์ตอบ \"เขาชกผมก่อน\"\n\n\tเธอมองสลับไปมาระหว่างสองคน หัวใจเต้นแรงด้วยความกังวล\n\n\t\"หยุดทะเลาะกันได้แล้ว!\" เธอตะโกน \"นี่มันบ้าบออะไร!\"\n\n\t\"จรดฟ้า...\" อิศราพยายามลุกขึ้น \"ผมแค่อยากได้คุณคืน\"\n\n\t\"แต่วิธีนี้มันไม่ถูก!\" เธอร้อง \"นายจะมาต่อยกันก็ไม่ได้ทำให้ฉันเลือกนาย!\"\n\n\t\"แล้วจะให้ผมทำยังไง?\" อิศราถามเสียงเจ็บปวด\n\n\tจรดฟ้าเงียบไป มองเขาด้วยความสงสาร แต่ก็ไม่รู้จะตอบอย่างไร\n\n\t\"ฉัน...ฉันต้องการเวลาคิด\" เธอพูดในที่สุด\n\n\t\"คุณบอกแบบนั้นมาหลายวันแล้ว!\" อิศราโต้\n\n\t\"ก็ฉันยังตัดสินใจไม่ได้จริงๆ!\"\n\n\t\"แล้วจะตัดสินใจได้เมื่อไหร่?\"\n\n\tจรดฟ้านิ่งไป เธอมองไปที่เรืองฤทธิ์ที่ยืนอยู่เงียบๆ แล้วก็มองกลับมาที่อิศรา\n\n\t\"อิศรา...\" เธอเริ่มพูด \"ฉันอยากให้นายกลับไปก่อน\"\n\n\t\"จรดฟ้า...\"\n\n\t\"กรุณา\" เธอพูดเสียงหนัก \"ฉันต้องการเวลาคนเดียว\"\n\n\tอิศรามองเธอด้วยความเจ็บปวด แล้วก็หันไปมองเรืองฤทธิ์\n\n\t\"เรื่องนี้ยังไม่จบ\" เขาพูด แล้วก็เดินออกไป\n\n\t---\n\n\tเมื่อเหลือแค่สองคน จรดฟ้าก็เดินไปหาเรืองฤทธิ์\n\n\t\"นายเจ็บมากไหม?\" เธอถามด้วยความห่วงใย\n\n\t\"ไม่มากครับ แค่ถลอกนิดหน่อย\"\n\n\t\"โกหก\" เธอว่า พลางยกมือขึ้นแตะแผลที่มุมปากเขา \"เลือดไหลขนาดนี้\"\n\n\tเรืองฤทธิ์จับมือเธอไว้ \"ไม่เป็นไรครับ มันจะหายเอง\"\n\n\t\"แต่...\"\n\n\t\"อย่าห่วงผมครับ ห่วงตัวเองดีกว่า\"\n\n\tจรดฟ้าถอนหายใจ \"ฉันไม่รู้จะทำยังไงแล้ว\"\n\n\t\"ทำตามหัวใจครับ\"\n\n\t\"หัวใจฉันก็สับสน\"\n\n\tเรืองฤทธิ์ยิ้มเบาๆ \"จริงเหรอครับ?\"\n\n\tจรดฟ้ามองเขา \"หมายความว่าไง?\"\n\n\t\"ผมถามตรงๆ นะครับ\" เรืองฤทธิ์พูด \"ตอนที่เห็นเราสองคนทะเลาะกัน คุณห่วงใครมากกว่า?\"\n\n\tจรดฟ้าเงียบไป เธอนึกย้อนไปถึงตอนที่วิ่งเข้ามาในห้อง คนแรกที่เธอมองไม่ใช่อิศรา...แต่เป็นเรืองฤทธิ์\n\n\t\"ผม...ใช่ไหมครับ?\"\n\n\tเธอไม่ตอบ แต่สายตาที่มองไปก็บอกคำตอบ\n\n\tเรืองฤทธิ์ยกมือขึ้นลูบแก้มเธอ \"จรดฟ้า...ผมรู้ว่าคุณกลัว กลัวที่จะตัดสินใจ กลัวที่จะทำร้ายใคร\"\n\n\t\"...\"\n\n\t\"แต่บางครั้ง การไม่ตัดสินใจก็ทำร้ายทุกคนเหมือนกัน\"\n\n\tจรดฟ้าน้ำตาคลอ \"ฉันรู้...\"\n\n\t\"ผมไม่ได้บังคับให้คุณเลือกตอนนี้ครับ\" เรืองฤทธิ์พูดต่อ \"แต่ผมอยากให้คุณรู้ว่า...ไม่ว่าคุณจะเลือกอะไร ผมจะรับได้\"\n\n\t\"แม้ฉันจะเลือกเขา?\"\n\n\t\"ครับ\" เขาตอบ แม้จะเห็นความเจ็บปวดในดวงตา \"ผมจะเจ็บ แต่ผมจะยอมรับ\"\n\n\tจรดฟ้ายืนมองเขา หัวใจเต้นรัว\n\n\tเธอรู้คำตอบแล้ว...\n\n\t\"เรืองฤทธิ์...\" เธอพูดเบาๆ\n\n\t\"ครับ?\"\n\n\t\"ฉัน...ฉันอยากอยู่กับนาย\"\n\n\tดวงตาของเรืองฤทธิ์เบิกกว้าง \"จริง...จริงเหรอครับ?\"\n\n\t\"แต่...\" เธอพูดต่อ \"ฉันต้องไปจัดการเรื่องกับอิศราให้เรียบร้อยก่อน\"\n\n\t\"ผมเข้าใจครับ\"\n\n\t\"และ...ฉันยังไม่พร้อมจะบอกว่ารักนาย\" เธอพูดตามตรง \"แต่ฉันรู้ว่า...ฉันอยากอยู่กับนายมากกว่า\"\n\n\tเรืองฤทธิ์ยิ้มกว้าง แล้วดึงเธอเข้ามากอด\n\n\t\"แค่นี้ก็พอแล้วครับ\" เขาพึมพำ \"ผมรอได้\"\n\n\tจรดฟ้าซุกหน้าอยู่ในอกเขา รู้สึกอบอุ่นและปลอดภัย\n\n\tเธอตัดสินใจแล้ว...\n\n\tและเธอรู้ว่าเลือกถูกแล้ว\n\n══════════════════════════════════════════════════════════════\nจบบทที่ 36\n══════════════════════════════════════════════════════════════\nจำนวนคำ: ประมาณ 4,900 คำ\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "publishedAt": "2025-02-11"
}