{
  "slug": "37",
  "novelSlug": "khunnoo-ron-rak-mafia-s2",
  "number": 37,
  "title": "กติกาอยู่ร่วมห้อง",
  "content": "══════════════════════════════════════════════════════════════\nบทที่ 37: กติกาอยู่ร่วมห้อง\n══════════════════════════════════════════════════════════════\nNC Level: 🔥 (Intensity 6-7)\n══════════════════════════════════════════════════════════════\n\n\tหลังจากตัดสินใจเลือกเรืองฤทธิ์ จรดฟ้าก็ย้ายมาพักที่คอนโดของเขาชั่วคราว\n\n\t\"คุณนอนห้องนอนนะครับ ผมนอนห้องนั่งเล่น\" เรืองฤทธิ์เสนอ\n\n\t\"แต่...มันเป็นห้องนาย\" จรดฟ้าว่า\n\n\t\"ไม่เป็นไรครับ ผมนอนโซฟาได้\"\n\n\tจรดฟ้ามองเขาครู่หนึ่ง \"นายไม่ต้องทำให้ฉันลำบากใจขนาดนั้นก็ได้นะ\"\n\n\t\"ลำบากใจอะไรครับ?\"\n\n\t\"ก็...เราก็นอนด้วยกันมาครั้งนึงแล้ว\" เธอพูดเสียงเบา หน้าแดง \"ไม่จำเป็นต้องแยกห้อง\"\n\n\tเรืองฤทธิ์ยกคิ้ว \"แปลว่าคุณยอมให้ผมนอนด้วยเหรอครับ?\"\n\n\t\"ฉันไม่ได้พูดอย่างนั้น!\" เธอรีบแก้ตัว \"แค่บอกว่าไม่ต้องลำบากแค่นั้น\"\n\n\t\"งั้นก็นอนด้วยกันสิครับ\"\n\n\t\"ไม่ได้!\"\n\n\t\"ก็คุณบอกเองนี่ครับว่าไม่ต้องแยก\"\n\n\t\"ฉันหมายความว่า...ว่า...\" จรดฟ้าพูดไม่ออก\n\n\tเรืองฤทธิ์หัวเราะ \"แกล้งครับ ผมจะนอนโซฟาจริงๆ\"\n\n\t\"บ้า!\" จรดฟ้าตบแขนเขาเบาๆ\n\n\t---\n\n\tคืนแรกที่พักที่คอนโดเรืองฤทธิ์ จรดฟ้านอนไม่ค่อยหลับ\n\n\tเธอพลิกตัวไปมาบนเตียง คิดถึงสิ่งที่เกิดขึ้น คิดถึงอิศรา คิดถึงการตัดสินใจของตัวเอง\n\n\t\"ทำถูกแล้วหรือเปล่า...\" เธอพึมพำ\n\n\tประตูห้องเคาะเบาๆ\n\n\t\"จรดฟ้า? นอนไม่หลับเหรอครับ?\"\n\n\t\"ก็...ยัง\" เธอตอบ\n\n\t\"ผมเข้าไปได้ไหมครับ?\"\n\n\tจรดฟ้าลังเลครู่หนึ่ง \"ได้...\"\n\n\tประตูเปิดออก เรืองฤทธิ์เดินเข้ามา เขาใส่แค่กางเกงนอน ไม่ได้ใส่เสื้อ หน้าอกกว้างและกล้ามเนื้อคมชัดเผยให้เห็น\n\n\tจรดฟ้ารีบหันหน้าไปทางอื่น หน้าแดง\n\n\t\"คิดมากอยู่เหรอครับ?\" เรืองฤทธิ์ถามพลางนั่งลงที่ขอบเตียง\n\n\t\"ก็...นิดหน่อย\"\n\n\t\"เรื่องอะไรครับ?\"\n\n\t\"หลายเรื่อง\" เธอตอบ \"เรื่องอิศรา เรื่องตัวเอง เรื่อง...นาย\"\n\n\t\"เรื่องผมด้วยเหรอครับ?\"\n\n\tจรดฟ้าพยักหน้าเบาๆ\n\n\t\"คิดว่าเรื่องอะไรครับ?\"\n\n\t\"ก็...กังวลว่าฉันตัดสินใจถูกหรือเปล่า\"\n\n\tเรืองฤทธิ์เงียบไปครู่หนึ่ง แล้วก็ยื่นมือไปจับมือเธอ\n\n\t\"จรดฟ้า ผมบอกได้เลยว่าคุณจะไม่ผิดหวังครับ\"\n\n\t\"แต่เราเพิ่งรู้จักกันไม่นาน\"\n\n\t\"เวลาไม่ได้บอกทุกอย่างครับ\" เขาพูด \"บางคนคบกันหลายปีก็ไม่เข้าใจกัน บางคนเจอกันไม่กี่ครั้งก็เหมือนรู้จักกันมาชาติที่แล้ว\"\n\n\tจรดฟ้ามองเขา \"นายคิดว่าเราเป็นแบบไหน?\"\n\n\t\"ผมคิดว่าเราเข้าใจกันครับ\" เรืองฤทธิ์ยิ้ม \"และผมอยากให้เราเข้าใจกันมากขึ้นทุกวัน\"\n\n\tเธอยิ้มเบาๆ \"นายพูดหวานเก่งจัง\"\n\n\t\"ผมพูดความจริงครับ\"\n\n\tทั้งคู่มองตากันครู่หนึ่ง บรรยากาศในห้องอบอุ่นขึ้น\n\n\t\"เรืองฤทธิ์...\" จรดฟ้าพูดเบาๆ\n\n\t\"ครับ?\"\n\n\t\"นอนเป็นเพื่อนได้ไหม? แค่นอน ไม่ทำอะไร\"\n\n\tเรืองฤทธิ์ยิ้ม \"ได้ครับ\"\n\n\tเขาเลื่อนตัวขึ้นมานอนข้างๆ เธอ แล้วก็ดึงผ้าห่มคลุมทั้งสองคน\n\n\tจรดฟ้าหันหลังให้เขา รู้สึกอุ่นขึ้นเมื่อเขาโอบแขนมากอดเอวเธอ\n\n\t\"นอนหลับครับ\" เรืองฤทธิ์พึมพำข้างหู \"ผมอยู่ตรงนี้\"\n\n\tเธอพยักหน้าเบาๆ แล้วก็หลับตาลง\n\n\tรู้สึกปลอดภัย...\n\n\t---\n\n\tวันรุ่งขึ้น ทั้งสองคนเริ่มตั้งกติกาการอยู่ร่วมกัน\n\n\t\"กติกาข้อที่หนึ่ง\" เรืองฤทธิ์พูดขึ้น \"เราจะนอนห้องเดียวกัน\"\n\n\t\"ข้อนี้ฉันตกลง\" จรดฟ้าพยักหน้า\n\n\t\"กติกาข้อที่สอง\" เขาพูดต่อ \"ห้ามติดต่ออิศราจนกว่าจะเคลียร์กันเรียบร้อย\"\n\n\t\"...\"\n\n\t\"ไม่โอเคเหรอครับ?\"\n\n\t\"ก็...ฉันต้องไปคุยกับเขา\" จรดฟ้าตอบ \"เพื่อจบสัมพันธ์อย่างเป็นทางการ\"\n\n\t\"ได้ครับ แต่ผมขอไปด้วย\"\n\n\t\"ไม่ต้องก็ได้\"\n\n\t\"ผมไม่ไว้ใจเขาครับ\"\n\n\tจรดฟ้าถอนหายใจ \"ก็ได้...\"\n\n\t\"กติกาข้อที่สาม\" เรืองฤทธิ์ยิ้ม \"คุณต้องยอมให้ผมดูแล\"\n\n\t\"หมายความว่าไง?\"\n\n\t\"หมายความว่าให้ผมพาไปกินข้าว ซื้อของให้ ทำทุกอย่างที่แฟนควรทำ\"\n\n\tจรดฟ้าหน้าแดง \"เรายังไม่ได้เป็นแฟนกันนะ\"\n\n\t\"ก็กำลังจะเป็นไม่ใช่เหรอครับ?\" เรืองฤทธิ์ยักคิ้ว\n\n\t\"ฉัน...ฉันยังไม่ได้ตอบตกลง\"\n\n\t\"งั้นตอบเลยสิครับ\"\n\n\tจรดฟ้าเงียบไป รู้สึกหน้าร้อน\n\n\t\"ยังไม่พร้อมเหรอครับ?\" เรืองฤทธิ์ถาม\n\n\t\"ก็...ให้เวลาฉันหน่อย\" เธอตอบ \"ฉันเพิ่งเลิกกับอิศรา\"\n\n\t\"ได้ครับ ไม่บังคับ\" เขายิ้ม \"งั้นกติกาข้อสามเปลี่ยนเป็น...ให้ผมดูแลคุณได้ ในฐานะคนที่กำลังจีบ\"\n\n\t\"ก็ได้...\"\n\n\t\"เยี่ยม\" เรืองฤทธิ์ยิ้มกว้าง \"แล้วคุณมีกติกาอะไรบ้างครับ?\"\n\n\tจรดฟ้าคิดครู่หนึ่ง \"กติกาข้อหนึ่ง ห้ามมีผู้หญิงอื่น\"\n\n\t\"ง่ายมากครับ ผมไม่มีอยู่แล้ว\"\n\n\t\"กติกาข้อสอง...\" เธอพูดช้าลง หน้าแดง \"ห้ามทำอะไรเกินเลย...จนกว่าฉันจะพร้อม\"\n\n\tเรืองฤทธิ์ยิ้มเจ้าเล่ห์ \"นิยามของ 'เกินเลย' คืออะไรครับ?\"\n\n\t\"ก็...ก็คือ...\"\n\n\t\"จูบได้ไหมครับ?\"\n\n\t\"...\"\n\n\t\"กอดได้ไหมครับ?\"\n\n\t\"...\"\n\n\t\"สัมผัสได้ไหมครับ?\"\n\n\t\"หยุดถาม!\" จรดฟ้าตะโกน หน้าแดงก่ำ\n\n\tเรืองฤทธิ์หัวเราะ \"ขอโทษครับ แกล้ง\"\n\n\t\"นายมันบ้า!\"\n\n\t\"บ้าเพราะคุณครับ\" เขาพูดประโยคเดิม\n\n\tจรดฟ้าถอนหายใจ ไม่รู้จะทำยังไงกับผู้ชายคนนี้\n\n\t---\n\n\tค่ำคืนนั้น ทั้งสองนอนด้วยกันตามกติกา\n\n\tจรดฟ้านอนหันหลังให้เรืองฤทธิ์ รู้สึกตัวร้อนเมื่อเขากอดเธอจากข้างหลัง\n\n\t\"นอนหลับครับ\" เขาพึมพำ\n\n\t\"พยายามอยู่...\"\n\n\t\"นอนไม่หลับเหรอครับ?\"\n\n\t\"ก็...นายกอดแน่นเกินไป\"\n\n\t\"ขอโทษครับ\" เรืองฤทธิ์คลายแขนออกเล็กน้อย \"แบบนี้ดีขึ้นไหม?\"\n\n\t\"อืม...\"\n\n\tแต่จรดฟ้าก็ยังนอนไม่หลับ ใจของเธอวุ่นวาย รู้สึกอะไรบางอย่างที่ไม่ควรรู้สึก\n\n\t\"เรืองฤทธิ์...\" เธอเรียกชื่อเขาเบาๆ\n\n\t\"ครับ?\"\n\n\t\"...ลืมไป\"\n\n\t\"ลืมอะไรครับ?\"\n\n\t\"ลืมว่าจะพูดอะไร\"\n\n\tเรืองฤทธิ์หัวเราะเบาๆ แล้วก็จูบหลังหูเธอเบาๆ\n\n\tจรดฟ้าสะดุ้ง \"เฮ้ย!\"\n\n\t\"ขอโทษครับ อดใจไม่ได้\"\n\n\t\"นายสัญญาว่าจะไม่ทำอะไรเกินเลย!\"\n\n\t\"จูบหลังหูไม่นับเกินเลยครับ\"\n\n\t\"นับ!\"\n\n\t\"จริงเหรอครับ?\" เรืองฤทธิ์เลื่อนริมฝีปากลงมาที่คอเธอ \"แล้วตรงนี้ล่ะครับ?\"\n\n\t\"อา!\" จรดฟ้าครางเบาๆ เมื่อเขาจูบคอเธอ \"หยุด...\"\n\n\t\"หยุดจริงเหรอครับ?\" เขาถามเสียงแหบ\n\n\tจรดฟ้าหายใจหอบ ร่างกายของเธอร้อนขึ้นทุกขณะ\n\n\t\"ฉัน...ฉัน...\"\n\n\tเรืองฤทธิ์หยุด เงยหน้าขึ้นมามองเธอ\n\n\t\"ถ้าบอกให้หยุด ผมจะหยุดครับ\"\n\n\tจรดฟ้าหันตัวมาเผชิญหน้าเขา ดวงตาทั้งคู่สบกันในความมืด\n\n\t\"ฉันไม่รู้...\" เธอพูดเสียงสั่น \"ฉันไม่รู้ว่าอยากให้หยุดหรือเปล่า\"\n\n\tเรืองฤทธิ์ยกมือขึ้นลูบแก้มเธอ \"งั้นให้ผมตัดสินใจให้ได้ไหมครับ?\"\n\n\t\"...\"\n\n\t\"ผมจะจูบคุณ\" เขาพูดเบาๆ \"แค่จูบ ไม่ทำอะไรมากกว่านั้น\"\n\n\tจรดฟ้าพยักหน้าเบาๆ\n\n\tเรืองฤทธิ์ก้มลงจูบเธออย่างอ่อนโยน\n\n\tจรดฟ้าหลับตา สัมผัสของริมฝีปากเขาทำให้เธอรู้สึกดี รู้สึกอบอุ่น รู้สึกปลอดภัย\n\n\tเขาจูบเธอไปเรื่อยๆ ไม่รีบร้อน ไม่บังคับ แค่เล้าโลมอย่างอ่อนโยน\n\n\t\"เรืองฤทธิ์...\" เธอพึมพำในจูบ\n\n\t\"อืม?\"\n\n\t\"ฉันรู้สึก...\"\n\n\t\"รู้สึกอะไรครับ?\"\n\n\t\"รู้สึกดี...\" เธอยอมรับ\n\n\tเรืองฤทธิ์ยิ้มในจูบ แล้วก็กอดเธอแน่นขึ้น\n\n\t\"ผมก็รู้สึกดีครับ\" เขาพึมพำ \"รู้สึกดีที่สุดเท่าที่เคยรู้สึกมา\"\n\n\tทั้งคู่จูบกันไปสักพัก ก่อนที่เรืองฤทธิ์จะถอยออก\n\n\t\"พอแค่นี้ก่อนนะครับ\" เขาพูด \"ก่อนที่ผมจะควบคุมตัวเองไม่ได้\"\n\n\tจรดฟ้าพยักหน้า หน้าแดงก่ำ\n\n\t\"นอนหลับครับ\" เรืองฤทธิ์กอดเธอไว้ในอ้อมแขน \"พรุ่งนี้เรามีเรื่องต้องจัดการ\"\n\n\t\"เรื่องอะไร?\"\n\n\t\"ไปคุยกับอิศราครับ จบเรื่องให้เรียบร้อย\"\n\n\tจรดฟ้าถอนหายใจ \"ค่ะ...\"\n\n\t\"ไม่ต้องกลัวนะครับ ผมอยู่ด้วย\"\n\n\t\"ค่ะ...\"\n\n\tเธอซุกหน้าอยู่ในอกเขา รู้สึกปลอดภัย\n\n\tคืนนั้น เธอนอนหลับได้อย่างสบายใจ...\n\n══════════════════════════════════════════════════════════════\nจบบทที่ 37\n══════════════════════════════════════════════════════════════\nจำนวนคำ: ประมาณ 5,000 คำ\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "publishedAt": "2025-02-12"
}