{
  "slug": "38",
  "novelSlug": "khunnoo-ron-rak-mafia-s2",
  "number": 38,
  "title": "คืนแรกที่แท้จริง",
  "content": "══════════════════════════════════════════════════════════════\nบทที่ 38: คืนแรกที่แท้จริง\n══════════════════════════════════════════════════════════════\nNC Level: 🔥🔥🔥 (Intensity 9-10)\n══════════════════════════════════════════════════════════════\n\n\tหลังจากไปพบอิศราและยืนยันการเลิกอย่างเป็นทางการ จรดฟ้าก็กลับมาที่คอนโดเรืองฤทธิ์\n\n\tการเจอหน้ากันครั้งสุดท้ายไม่ได้ราบรื่นนัก อิศราโกรธและตะโกนด่าทอ แต่สุดท้ายก็ต้องยอมรับความจริง เมื่อเห็นว่าจรดฟ้าตัดสินใจแน่วแน่แล้ว\n\n\t\"เหนื่อยมากเลยครับ?\" เรืองฤทธิ์ถามเมื่อเธอกลับมาถึง\n\n\t\"อืม...\" จรดฟ้าทรุดตัวลงบนโซฟา \"แต่ก็โล่งใจ\"\n\n\t\"จบแล้วเหรอครับ?\"\n\n\t\"จบแล้ว\" เธอพยักหน้า \"ฉันเป็นอิสระแล้ว\"\n\n\tเรืองฤทธิ์นั่งลงข้างๆ เธอ ยกมือขึ้นลูบผม\n\n\t\"ดีใจครับ\" เขาพูดเบาๆ\n\n\t\"ดีใจที่ฉันเลิกกับเขา?\"\n\n\t\"ดีใจที่คุณเป็นอิสระครับ\" เขาแก้ \"และดีใจที่...ตอนนี้ผมมีสิทธิ์ชอบคุณอย่างเต็มที่\"\n\n\tจรดฟ้าหน้าร้อน \"นายมันพูดจายั่วยวนตลอดเลย\"\n\n\t\"ผมพูดความจริงครับ\"\n\n\tเธอหันมามองเขา สายตาทั้งคู่สบกัน\n\n\t\"เรืองฤทธิ์...\" เธอพูดเบาๆ\n\n\t\"ครับ?\"\n\n\t\"ฉัน...ฉันพร้อมแล้ว\"\n\n\t\"พร้อมอะไรครับ?\" เขาถาม แม้จะรู้คำตอบ\n\n\t\"พร้อมที่จะ...เป็นแฟนนาย\"\n\n\tดวงตาของเรืองฤทธิ์เปล่งประกาย \"จริงเหรอครับ?\"\n\n\t\"จริง\" เธอยิ้มเขินๆ \"ฉันอยากเป็นแฟนนาย\"\n\n\tเรืองฤทธิ์ดึงเธอเข้ามากอด \"ขอบคุณครับ ขอบคุณที่ให้โอกาส\"\n\n\tจรดฟ้าซุกหน้าอยู่ในอกเขา รู้สึกหัวใจเต้นแรง\n\n\t\"เรืองฤทธิ์...\"\n\n\t\"ครับ?\"\n\n\t\"ฉัน...ยังมีเรื่องอยากบอกอีก\"\n\n\t\"เรื่องอะไรครับ?\"\n\n\tเธอเงยหน้าขึ้นมามองเขา แก้มแดงระเรื่อ\n\n\t\"ฉันพร้อมแล้ว...ที่จะมอบทุกอย่างให้นาย\"\n\n\tเรืองฤทธิ์หยุดนิ่ง \"ทุกอย่างหมายความว่า...\"\n\n\t\"ก็...นายรู้\" เธอพูดเสียงเบา หน้าแดงก่ำ\n\n\tเขามองเธอครู่หนึ่ง \"คุณแน่ใจเหรอครับ?\"\n\n\t\"แน่ใจ\"\n\n\t\"ไม่ต้องรีบก็ได้นะครับ ผมรอได้\"\n\n\t\"ฉันรู้\" จรดฟ้ายิ้ม \"แต่ฉันอยาก...ให้คืนนี้เป็นคืนพิเศษ\"\n\n\tเรืองฤทธิ์ยกมือขึ้นประคองแก้มเธอ\n\n\t\"ผมสัญญาครับ\" เขาพูดเสียงทุ้ม \"จะทำให้คุณไม่มีวันลืมคืนนี้\"\n\n\tแล้วก็ก้มลงจูบเธออย่างอ่อนโยน...\n\n\t---\n\n\tเรืองฤทธิ์อุ้มจรดฟ้าขึ้นมา พาเธอไปยังห้องนอน\n\n\tเขาวางเธอลงบนเตียงอย่างทะนุถนอม แล้วก็นอนลงข้างๆ\n\n\t\"สวยมากครับ\" เขาพึมพำพลางมองใบหน้าเธอในแสงจันทร์\n\n\tจรดฟ้าหน้าแดง \"อย่าพูดหวาน...\"\n\n\t\"ผมพูดความจริง\"\n\n\tเขาก้มลงจูบเธออีกครั้ง คราวนี้ลึกซึ้งกว่าเดิม ลิ้นของเขาสอดเข้าไปในปากเธอ เล้าโลมอย่างช้าๆ\n\n\tจรดฟ้าครางเบาๆ ยกมือขึ้นเกาะคอเขาไว้\n\n\tมือของเรืองฤทธิ์ค่อยๆ เลื่อนลงมา สัมผัสแผ่นหลังเธอ แล้วก็จับซิปชุดที่เธอสวมอยู่\n\n\t\"ถอดได้ไหมครับ?\" เขาถามเสียงแหบ\n\n\tจรดฟ้าพยักหน้าเบาๆ\n\n\tเขาค่อยๆ รูดซิปลง ผ้าหลุดออกจากร่างกายเธอทีละน้อย\n\n\tจรดฟ้าสั่นระริก รู้สึกอายแต่ก็ตื่นเต้น\n\n\tเมื่อชุดถูกถอดออกจนหมด เธอก็เหลือแค่ชุดชั้นในสีขาวบางเบา\n\n\tเรืองฤทธิ์มองเธอด้วยความชื่นชม \"สวย...สวยมาก\"\n\n\t\"หยุดมอง...\" จรดฟ้ายกมือขึ้นปิดหน้า\n\n\t\"ผมชอบมองครับ\" เขาจับมือเธอลง \"อย่าปิด ผมอยากเห็นทุกส่วนของคุณ\"\n\n\tเธอหน้าแดงก่ำ แต่ก็ยอมให้เขามอง\n\n\tเรืองฤทธิ์ก้มลงจูบคอเธอ ลิ้นของเขาลากผ่านผิวอ่อนไหว จรดฟ้าครางดังขึ้น รู้สึกกระแสไฟฟ้าวิ่งแล่นไปทั่วร่าง\n\n\t\"อา...เรืองฤทธิ์...\" เธอครวญ\n\n\tเขาจูบลงมาที่ไหปลาร้า แล้วก็ลงไปอีก จูบแนวอกที่โผล่พ้นขอบเสื้อชั้นใน\n\n\t\"ถอดได้ไหมครับ?\" เขาถามอีกครั้ง นิ้วแตะตะขอด้านหลัง\n\n\tจรดฟ้าลังเลครู่หนึ่ง แล้วก็พยักหน้า\n\n\tเรืองฤทธิ์ปลดตะขอออก ผ้าบางหลุดออกจากร่าง\n\n\tเธอยกมือขึ้นปิดอย่างรวดเร็ว หน้าแดงจัด\n\n\t\"อย่าอายครับ\" เรืองฤทธิ์พูดเบาๆ พลางจับมือเธอลง \"คุณสวยมาก\"\n\n\t\"แต่...\"\n\n\t\"สวยที่สุดเท่าที่ผมเคยเห็นมา\"\n\n\tเขาก้มลงจูบทรวงอกของเธอ ลิ้นของเขาวนรอบยอดอกที่ตั้งชันด้วยความเร้าอารมณ์\n\n\t\"อ๊า!\" จรดฟ้าครางดัง ร่างกายสั่นระริก\n\n\tเรืองฤทธิ์ดูดเบาๆ ทำให้เธอครางดังขึ้นอีก\n\n\t\"เรืองฤทธิ์...อา...อย่า...\" เธอร้อง แต่มือกลับกุมหัวเขาไว้\n\n\t\"อย่าหรือครับ?\" เขาถามเสียงแหบ\n\n\t\"อย่า...หยุด...\" เธอครวญ\n\n\tเขายิ้ม แล้วก็ทำต่อไป\n\n\t---\n\n\tเรืองฤทธิ์สลับไปจูบทรวงอกอีกข้าง ให้ความเท่าเทียมกัน\n\n\tมือของเขาเลื่อนลงไปที่หน้าท้องเธอ สัมผัสผิวเรียบเนียน แล้วก็ลงไปที่ขอบกางเกงชั้นใน\n\n\t\"ไหวไหมครับ?\" เขาถาม\n\n\tจรดฟ้าหายใจหอบ ร่างกายของเธอร้อนรุ่มด้วยความต้องการ\n\n\t\"ไหว...\" เธอตอบเสียงสั่น\n\n\tเรืองฤทธิ์ค่อยๆ ถอดกางเกงชั้นในของเธอออก เผยให้เห็นร่างกายทั้งหมด\n\n\tจรดฟ้าหลับตา อายจนแทบทนไม่ไหว\n\n\t\"อย่าอายครับ\" เรืองฤทธิ์พึมพำ \"คุณสวยมาก...สวยจนผมหายใจแทบไม่ออก\"\n\n\tเขาก้มลงจูบหน้าท้องเธอ ลิ้นวนรอบสะดือ แล้วก็ค่อยๆ เลื่อนลง\n\n\t\"อ๊า!\" จรดฟ้าสะดุ้งเมื่อรู้สึกลมหายใจของเขาที่ตำแหน่งลับ\n\n\t\"ผมจะทำให้คุณรู้สึกดีครับ\" เรืองฤทธิ์พึมพำ\n\n\tแล้วเขาก็ใช้ลิ้นสัมผัสเธอตรงนั้น\n\n\t\"อ๊า! เรืองฤทธิ์!\" จรดฟ้าครางดัง ร่างกายสั่นสะท้าน\n\n\tลิ้นของเขาเล้าโลมอย่างชำนาญ หาจุดที่ทำให้เธอรู้สึกดีที่สุด\n\n\tจรดฟ้าเกาะผ้าปูที่นอนไว้แน่น รู้สึกเหมือนตัวเองกำลังจะละลาย\n\n\t\"อา...อา...อย่าหยุด...\" เธอครวญ\n\n\tเรืองฤทธิ์ทำตามที่เธอขอ ไม่หยุด ทำต่อไปเรื่อยๆ จนกระทั่ง...\n\n\t\"อ๊า!\" จรดฟ้าร้องออกมา ร่างกายเกร็งแน่น คลื่นความสุขซัดท่วมท้น\n\n\tเธอนอนหอบหายใจ ตัวสั่นระริก\n\n\tเรืองฤทธิ์ขยับตัวขึ้นมา จูบริมฝีปากเธอ\n\n\t\"รู้สึกยังไงบ้างครับ?\" เขาถามเสียงแหบ\n\n\t\"ดี...\" เธอตอบเสียงสั่น \"ดีมาก...\"\n\n\tเขายิ้ม \"ยังไม่จบครับ\"\n\n\t---\n\n\tเรืองฤทธิ์ถอดเสื้อผ้าของตัวเองออก\n\n\tจรดฟ้ามองร่างกายของเขาด้วยความตื่นตาตื่นใจ หน้าอกกว้าง กล้ามเนื้อคมชัด และ...ส่วนที่อยู่ด้านล่าง\n\n\tเธอกลืนน้ำลาย \"มัน...ใหญ่จัง...\"\n\n\tเรืองฤทธิ์หัวเราะเบาๆ \"ผมจะค่อยๆ ทำครับ ไม่ต้องกลัว\"\n\n\tเขาเอื้อมมือไปหยิบถุงยางอนามัยจากลิ้นชักข้างเตียง สวมใส่อย่างชำนาญ\n\n\tแล้วก็ขยับตัวมาอยู่เหนือเธอ\n\n\t\"พร้อมไหมครับ?\" เขาถาม สายตาอ่อนโยน\n\n\tจรดฟ้าพยักหน้า \"พร้อม...\"\n\n\tเรืองฤทธิ์ค่อยๆ เข้าไป ช้าๆ ระมัดระวัง\n\n\tจรดฟ้าหน้าบูดเล็กน้อย รู้สึกเจ็บแปลบ\n\n\t\"เจ็บเหรอครับ?\" เขาถามด้วยความห่วงใย\n\n\t\"นิดหน่อย...\" เธอตอบ \"แต่ไม่เป็นไร ทำต่อได้\"\n\n\tเรืองฤทธิ์หยุดนิ่ง รอให้เธอปรับตัว\n\n\t\"ค่อยๆ นะครับ\" เขาพึมพำ พลางจูบหน้าผากเธอ \"บอกผมถ้าเจ็บมาก\"\n\n\tจรดฟ้าพยักหน้า รู้สึกซาบซึ้งในความอ่อนโยนของเขา\n\n\tเมื่อความเจ็บเริ่มจางลง เธอก็เริ่มรู้สึกอะไรบางอย่างแทน...ความสุข\n\n\t\"ขยับได้แล้ว...\" เธอพึมพำ\n\n\tเรืองฤทธิ์เริ่มขยับตัวช้าๆ จังหวะสม่ำเสมอ\n\n\t\"อา...\" จรดฟ้าครางเบาๆ รู้สึกดีขึ้นทุกขณะ\n\n\tเขาจูบเธอพร้อมกับที่ขยับร่างกาย ทุกการเคลื่อนไหวเต็มไปด้วยความรักและความทะนุถนอม\n\n\t\"จรดฟ้า...\" เขาครางข้างหูเธอ \"คุณรู้สึกดีมากครับ\"\n\n\t\"นายก็...\" เธอครวญ \"เรืองฤทธิ์...อา...\"\n\n\tจังหวะเริ่มเร็วขึ้น แรงขึ้น แต่ยังคงระมัดระวังไม่ให้เธอเจ็บ\n\n\tทั้งสองเคลื่อนไหวเป็นหนึ่งเดียว ประสานสอดคล้องกันราวกับเกิดมาเพื่อกัน\n\n\t\"อา...เรืองฤทธิ์...ฉัน...\" จรดฟ้าครางดังขึ้น\n\n\t\"ปล่อยออกมาครับ\" เขาพึมพำ \"ปล่อยออกมาเลย\"\n\n\t\"อ๊า!\" เธอร้องออกมา ร่างกายเกร็งแน่น ถึงจุดสุดยอดอีกครั้ง\n\n\tเรืองฤทธิ์ตามมาไม่นาน ครางทุ้มต่ำ ร่างกายสั่นสะท้าน\n\n\tทั้งคู่นอนกอดกันหอบหายใจ เหงื่อโชกตัว\n\n\t\"ขอบคุณครับ\" เรืองฤทธิ์พึมพำ พลางจูบหน้าผากเธอ\n\n\t\"ขอบคุณอะไร?\" จรดฟ้าถามเสียงเบา\n\n\t\"ขอบคุณที่เป็นคนแรกของผม...ในแบบที่มีความหมาย\"\n\n\tเธอมองเขาด้วยความงุนงง \"หมายความว่าไง?\"\n\n\tเรืองฤทธิ์ยิ้ม \"ผมเคยมีผู้หญิงหลายคน แต่ไม่มีใครที่ผมรักจริงๆ\" เขาอธิบาย \"คุณเป็นคนแรกที่ทำให้ผมรู้สึกแบบนี้\"\n\n\tจรดฟ้าหน้าร้อน \"นายพูดหวานเกินไป\"\n\n\t\"ผมพูดความจริงครับ\"\n\n\tเขากอดเธอแน่นขึ้น \"และผมอยากให้คุณรู้ว่า...ผมรักคุณ จรดฟ้า\"\n\n\tหัวใจของเธอเต้นแรง\n\n\t\"ฉัน...\" เธอเริ่มพูด\n\n\t\"ไม่ต้องตอบตอนนี้ก็ได้ครับ\" เรืองฤทธิ์ตัดบท \"ผมแค่อยากให้คุณรู้\"\n\n\tจรดฟ้าเงียบไปครู่หนึ่ง แล้วก็ซุกหน้าอยู่ในอกเขา\n\n\t\"ฉันก็...รู้สึกบางอย่างกับนายเหมือนกัน\" เธอพูดเสียงเบา \"อาจจะยังไม่เรียกว่ารัก แต่...\"\n\n\t\"แต่อะไรครับ?\"\n\n\t\"แต่ฉันรู้ว่า...ฉันอยากอยู่กับนาย\"\n\n\tเรืองฤทธิ์ยิ้มกว้าง \"แค่นั้นก็พอแล้วครับ\"\n\n\tเขาจูบหัวเธอเบาๆ \"นอนหลับนะครับ ผมอยู่ตรงนี้\"\n\n\tจรดฟ้าพยักหน้า หลับตาลง\n\n\tคืนนั้น เธอนอนหลับอย่างสุขสบาย...\n\n\tในอ้อมกอดของชายที่เธอเลือก\n\n\t---\n\n\tฝ่ายเรืองฤทธิ์ เมื่อเห็นว่าจรดฟ้าหลับไปแล้ว เขาก็มองใบหน้าของเธออย่างทะนุถนอม\n\n\tเขารู้สึกผิดที่ตอนแรกเข้าหาเธอเพราะต้องการแก้แค้นเหนือเมฆ\n\n\tแต่ตอนนี้...ทุกอย่างเปลี่ยนไปแล้ว\n\n\tเขารักเธอจริงๆ\n\n\tและเขาจะปกป้องเธอไม่ว่าจะเกิดอะไรขึ้น\n\n\t\"ผมจะไม่ปล่อยให้ใครทำร้ายคุณครับ\" เขาพึมพำ \"ผมสัญญา\"\n\n\tแล้วเขาก็หลับตาลง กอดเธอไว้แน่น\n\n\tคืนนี้...เป็นคืนที่มีความหมายที่สุดในชีวิตของเขา\n\n══════════════════════════════════════════════════════════════\nจบบทที่ 38\n══════════════════════════════════════════════════════════════\nจำนวนคำ: ประมาณ 5,500 คำ\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "publishedAt": "2025-02-13"
}