{
  "slug": "39",
  "novelSlug": "khunnoo-ron-rak-mafia-s2",
  "number": 39,
  "title": "หัวใจเริ่มพลิก",
  "content": "══════════════════════════════════════════════════════════════\nบทที่ 39: หัวใจเริ่มพลิก\n══════════════════════════════════════════════════════════════\nNC Level: ไม่มี\n══════════════════════════════════════════════════════════════\n\n\tหนึ่งสัปดาห์ผ่านไปหลังจากคืนพิเศษ จรดฟ้าและเรืองฤทธิ์ใช้ชีวิตด้วยกันอย่างมีความสุข\n\n\tทุกเช้า เรืองฤทธิ์จะตื่นขึ้นมาทำอาหารเช้าให้จรดฟ้า แม้จะไม่ได้เก่งมากนัก แต่เขาก็พยายามเรียนรู้\n\n\t\"วันนี้ทำไข่กระทะได้ไหมเนี่ย?\" จรดฟ้ามองจานตรงหน้าอย่างกังขา\n\n\t\"ลองกินดูก่อนสิครับ\" เรืองฤทธิ์ยิ้มอย่างมั่นใจ\n\n\tเธอตักเข้าปาก เคี้ยว แล้วก็ทำหน้าบูด\n\n\t\"...เค็มมาก\"\n\n\t\"เค็มเหรอครับ?\" เรืองฤทธิ์ลองชิมดูบ้าง \"อุ๊ย...ลืมบอกว่าใส่เกลือไปสองรอบ\"\n\n\tจรดฟ้าหัวเราะ \"นายมันทำอาหารไม่เก่งเลย\"\n\n\t\"ก็ผมไม่เคยทำครับ\" เขาแก้ตัว \"แต่ผมกำลังเรียนอยู่ ค่อยๆ ดีขึ้นครับ\"\n\n\t\"แล้วทำไมถึงอยากทำอาหารให้ฉัน?\"\n\n\t\"เพราะผมอยากดูแลคุณครับ\" เรืองฤทธิ์ตอบตรงๆ \"ไม่ใช่แค่เรื่องเงินหรือของขวัญ แต่อยากดูแลในทุกเรื่อง\"\n\n\tจรดฟ้ายิ้ม รู้สึกอบอุ่นใจ\n\n\t\"งั้นพรุ่งนี้ฉันทำให้แทนนะ\" เธอเสนอ \"ก่อนที่นายจะทำลายครัวไปมากกว่านี้\"\n\n\t\"เฮ้ย!\"\n\n\t---\n\n\tที่คาสิโน SK ลูกน้องของเรืองฤทธิ์เริ่มสังเกตเห็นความเปลี่ยนแปลงของหัวหน้า\n\n\t\"เฮียเปลี่ยนไปนะครับ\" คนหนึ่งกระซิบกับอีกคน\n\n\t\"ใช่ ยิ้มบ่อยขึ้น นิสัยดีขึ้น\"\n\n\t\"เพราะผู้หญิงคนนั้นแหละ\"\n\n\tเรืองฤทธิ์เดินผ่านมาพอดี ทั้งสองรีบหุบปาก\n\n\t\"คุยอะไรกันครับ?\" เขาถาม\n\n\t\"ไม่...ไม่มีอะไรครับเฮีย\" ลูกน้องรีบตอบ\n\n\tเรืองฤทธิ์ยิ้ม \"คุยเรื่องผมใช่ไหม?\"\n\n\t\"...\"\n\n\t\"ไม่เป็นไรครับ ผมรู้ว่าผมเปลี่ยนไป\" เขาพูดอย่างเปิดเผย \"เพราะผมมีคนที่อยากดูแลแล้ว\"\n\n\tลูกน้องมองหน้ากันด้วยความประหลาดใจ เฮียที่เคยเย็นชาและน่ากลัวกลับกลายเป็นคนอื่นไปเลย\n\n\t---\n\n\tตอนบ่าย เรืองฤทธิ์นั่งอยู่ในห้องทำงาน มองรูปถ่ายบนโต๊ะ\n\n\tรูปเก่าที่มีเขาและเหนือเมฆยืนอยู่ด้วยกัน ถ่ายเมื่อหลายปีก่อน ก่อนที่ทุกอย่างจะพังทลาย\n\n\t\"เหนือเมฆ...\" เขาพึมพำ\n\n\tเขานึกย้อนไปถึงอดีต ตอนที่เขาและเหนือเมฆเป็นเพื่อนสนิท ทำธุรกิจด้วยกัน แต่แล้ววันหนึ่ง...ทุกอย่างก็เปลี่ยนไป\n\n\tความเข้าใจผิด การทรยศ และการแก้แค้น\n\n\tตอนแรกเขาเข้าหาจรดฟ้าเพื่อแก้แค้นเหนือเมฆ อยากใช้น้องสาวเป็นเครื่องมือ\n\n\tแต่ตอนนี้...\n\n\t\"ผมทำไม่ได้แล้ว\" เขาพึมพำกับตัวเอง\n\n\tเขารักจรดฟ้าจริงๆ ไม่ใช่แค่เครื่องมือแก้แค้นอีกต่อไป\n\n\tและถ้าเธอรู้ความจริง...เธอจะให้อภัยเขาไหม?\n\n\tโทรศัพท์ดังขึ้น เรืองฤทธิ์หยิบมาดู เป็นจรดฟ้า\n\n\t\"ว่าไงครับคุณหนู?\" เขารับสายด้วยเสียงร่าเริง\n\n\t\"อย่าเรียกคุณหนู!\" เสียงโวยวายของเธอดังมา \"นี่โทรมาบอกว่าเย็นนี้จะกลับช้า งานเยอะ\"\n\n\t\"โอเคครับ ผมจะไปรับ\"\n\n\t\"ไม่ต้องหรอก ฉันขับรถไปเอง\"\n\n\t\"ผมอยากไปรับครับ\"\n\n\t\"บ้า...\" จรดฟ้าบ่น แต่ก็ยิ้มอยู่ในใจ \"ก็ได้ งั้นมารับตอนสองทุ่มนะ\"\n\n\t\"ครับ รักนะครับ\"\n\n\t\"...อืม\"\n\n\tเธอวางสายไป เรืองฤทธิ์ยิ้มกว้าง\n\n\tแม้เธอจะยังไม่พูดว่ารัก แต่เขารู้ว่าเธอรู้สึกบางอย่างกับเขา\n\n\tและนั่นก็เพียงพอแล้ว...\n\n\t---\n\n\tตอนเย็น เรืองฤทธิ์ไปรับจรดฟ้าที่ออฟฟิศตามนัด\n\n\t\"เหนื่อยไหมครับ?\" เขาถามเมื่อเธอขึ้นรถ\n\n\t\"นิดหน่อย\" เธอถอนหายใจ \"งานเยอะจริงๆ\"\n\n\t\"งั้นพาไปกินของอร่อยๆ นะครับ ผมจองร้านไว้แล้ว\"\n\n\t\"ร้านไหน?\"\n\n\t\"ร้านอาหารญี่ปุ่นริมน้ำครับ คุณชอบซูชิไม่ใช่เหรอ?\"\n\n\tจรดฟ้ายิ้ม \"ชอบ\"\n\n\t\"ดีครับ ไปเลย\"\n\n\tตลอดทางไปร้านอาหาร ทั้งสองคุยกันอย่างสนุกสนาน\n\n\t\"เรืองฤทธิ์...\" จรดฟ้าพูดขึ้น\n\n\t\"ครับ?\"\n\n\t\"ฉันมีเรื่องอยากถาม\"\n\n\t\"ถามเลยครับ\"\n\n\t\"นาย...มีอะไรซ่อนจากฉันอยู่ไหม?\"\n\n\tเรืองฤทธิ์หัวใจเต้นแรงขึ้น \"ทำไมถึงถามครับ?\"\n\n\t\"ไม่รู้สิ...\" เธอตอบ \"แค่รู้สึกว่า...บางทีนายก็ดูครุ่นคิดอะไรบางอย่าง\"\n\n\t\"...\"\n\n\t\"ถ้ามีอะไร บอกฉันได้นะ\" เธอพูดต่อ \"ฉันอยากให้เราไว้ใจกัน\"\n\n\tเรืองฤทธิ์มองเธอครู่หนึ่ง เขาอยากจะบอกความจริง อยากจะบอกว่าตอนแรกเขาเข้าหาเธอเพราะต้องการแก้แค้น\n\n\tแต่...ถ้าบอก เธอจะให้อภัยเขาไหม?\n\n\t\"ยังไม่ใช่เวลาที่เหมาะครับ\" เขาตอบ \"แต่สักวันผมจะบอกทุกอย่าง\"\n\n\t\"สัญญานะ?\"\n\n\t\"สัญญาครับ\"\n\n\tจรดฟ้าพยักหน้า ไม่กดดันเขาเพิ่ม\n\n\tเรืองฤทธิ์ขอบคุณในใจที่เธอไม่ถามต่อ\n\n\tเขาจะบอกความจริง...สักวัน\n\n\tแต่ตอนนี้ เขาขอเวลาอีกสักหน่อย\n\n\t---\n\n\tที่ร้านอาหาร ทั้งสองกินข้าวด้วยกันอย่างมีความสุข\n\n\t\"อร่อยไหมครับ?\" เรืองฤทธิ์ถาม\n\n\t\"อร่อยมาก\" จรดฟ้ายิ้ม \"นายหาร้านเก่งจัง\"\n\n\t\"เพราะอยากให้คุณกินแต่ของดีๆ ครับ\"\n\n\t\"ทำไมถึงดีกับฉันขนาดนี้?\"\n\n\t\"เพราะผมรักคุณครับ\" เรืองฤทธิ์ตอบตรงๆ\n\n\tจรดฟ้าหน้าแดง \"นายพูดได้ง่ายๆ เลยนะ\"\n\n\t\"เพราะมันเป็นความจริงครับ\" เขายิ้ม \"ผมรักคุณ และผมไม่อายที่จะพูด\"\n\n\t\"...\"\n\n\t\"คุณล่ะครับ? รู้สึกอะไรกับผมบ้าง?\"\n\n\tจรดฟ้าเงียบไปครู่หนึ่ง \"ฉัน...ชอบนาย\"\n\n\t\"แค่ชอบเหรอครับ?\"\n\n\t\"ก็...มากกว่าชอบ\" เธอยอมรับ \"แต่ฉันยังไม่พร้อมที่จะบอกว่ารัก\"\n\n\t\"ทำไมครับ?\"\n\n\t\"ก็...ฉันเพิ่งเลิกกับอิศรา ยังไม่แน่ใจว่าความรู้สึกของฉันเป็นยังไง\"\n\n\tเรืองฤทธิ์พยักหน้าอย่างเข้าใจ \"ไม่ต้องรีบครับ ผมรอได้\"\n\n\t\"ขอบคุณนะ\"\n\n\t\"ยินดีครับ คุณหนู\"\n\n\t\"อย่าเรียก—\"\n\n\t\"555 จรดฟ้า\"\n\n\tทั้งคู่หัวเราะด้วยกัน บรรยากาศอบอุ่น\n\n\t---\n\n\tกลับถึงคอนโด จรดฟ้าเข้าไปอาบน้ำ\n\n\tเรืองฤทธิ์นั่งรออยู่ในห้องนั่งเล่น คิดถึงคำถามของเธอ\n\n\t\"มีอะไรซ่อนจากฉันอยู่ไหม?\"\n\n\tเขาถอนหายใจ ความจริงคือ...มี\n\n\tความจริงที่ว่าเขาเข้าหาเธอเพราะต้องการแก้แค้นพี่ชายเธอ\n\n\tความจริงที่ว่าเขาและเหนือเมฆเป็นศัตรูกัน\n\n\tความจริงที่ถ้าเธอรู้...อาจจะทำลายทุกอย่างที่เขาสร้างมา\n\n\t\"ผมต้องบอกเธอ\" เขาพึมพำ \"แต่ยังไม่ใช่ตอนนี้\"\n\n\tเขาจะรอจังหวะที่เหมาะสม รอให้ความรักของทั้งสองแข็งแกร่งพอที่จะรับความจริง\n\n\tและเขาหวังว่า...เธอจะให้อภัย\n\n\t---\n\n\tจรดฟ้าออกมาจากห้องน้ำ ผมเปียก ใส่ชุดนอน\n\n\t\"นั่งคิดอะไรอยู่?\" เธอถาม\n\n\t\"ไม่มีอะไรครับ\" เรืองฤทธิ์ยิ้ม \"แค่คิดว่าคุณสวยจัง\"\n\n\t\"โกหก\" จรดฟ้าหัวเราะ \"นายคิดอะไรอยู่สิ บอกมาเลย\"\n\n\t\"คิดว่า...โชคดีแค่ไหนที่ได้เจอคุณ\"\n\n\tหัวใจของจรดฟ้าเต้นแรง \"นายมันพูดหวานเก่งจริงๆ\"\n\n\tเรืองฤทธิ์ลุกขึ้นเดินไปหาเธอ กอดเธอจากด้านหลัง\n\n\t\"ผมพูดความจริงครับ\" เขาพึมพำข้างหู \"คุณเปลี่ยนชีวิตผม\"\n\n\t\"เปลี่ยนยังไง?\"\n\n\t\"เปลี่ยนจากคนที่มีแต่ความแค้น...เป็นคนที่มีความรัก\"\n\n\tจรดฟ้าหันตัวมาเผชิญหน้าเขา \"ความแค้นอะไร?\"\n\n\tเรืองฤทธิ์เงียบไป รู้ว่าพูดเกินไป\n\n\t\"เรืองฤทธิ์?\" เธอถาม\n\n\t\"ไว้ผมจะเล่าให้ฟังครับ\" เขาตอบ \"แต่ไม่ใช่คืนนี้\"\n\n\tจรดฟ้ามองเขาครู่หนึ่ง แล้วก็พยักหน้า\n\n\t\"ตกลง ฉันจะรอ\" เธอพูด \"แต่สัญญานะว่าจะบอก\"\n\n\t\"สัญญาครับ\"\n\n\tเขาก้มลงจูบเธอเบาๆ\n\n\t\"รักนะครับ จรดฟ้า\"\n\n\t\"...ฉันก็เหมือนกัน\"\n\n\tเธอยังไม่พูดว่ารัก แต่สิ่งที่พูดก็ใกล้เคียงที่สุดแล้ว\n\n\tเรืองฤทธิ์ยิ้มอย่างมีความสุข\n\n\tคืนนี้...เขาจะกอดเธอนอนอีกครั้ง\n\n\tและทุกคืนต่อจากนี้...\n\n══════════════════════════════════════════════════════════════\nจบบทที่ 39\n══════════════════════════════════════════════════════════════\nจำนวนคำ: ประมาณ 4,800 คำ\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "publishedAt": "2025-02-14"
}