{
  "slug": "40",
  "novelSlug": "khunnoo-ron-rak-mafia-s2",
  "number": 40,
  "title": "ของขวัญจากศัตรู",
  "content": "══════════════════════════════════════════════════════════════\nบทที่ 40: ของขวัญจากศัตรู\n══════════════════════════════════════════════════════════════\nNC Level: 🔥 (Intensity 6-7)\n══════════════════════════════════════════════════════════════\n\n\tสองสัปดาห์ผ่านไป เรืองฤทธิ์ยังคงทุ่มเทดูแลจรดฟ้าอย่างเต็มที่\n\n\tทุกวันเขาจะซื้อของขวัญมาให้เธอ ไม่ว่าจะเป็นเครื่องประดับ กระเป๋า เสื้อผ้า หรือของใช้ต่างๆ\n\n\t\"เรืองฤทธิ์...\" จรดฟ้ามองกล่องของขวัญที่วางเรียงอยู่บนโต๊ะ \"นายซื้อของให้ฉันเยอะเกินไปแล้ว\"\n\n\t\"ไม่เยอะครับ\" เขายิ้ม \"ผมอยากให้คุณมีทุกอย่างที่ดีที่สุด\"\n\n\t\"แต่มันแพงมาก ฉันไม่สบายใจ\"\n\n\t\"ไม่ต้องคิดเรื่องเงินครับ ผมมีพอ\"\n\n\tจรดฟ้าส่ายหัว \"ไม่ใช่เรื่องนั้น ฉันแค่สงสัยว่า...\"\n\n\t\"สงสัยว่าอะไรครับ?\"\n\n\t\"ทำไมนายถึงดีกับฉันขนาดนี้? เราเพิ่งคบกันไม่นาน\"\n\n\tเรืองฤทธิ์เงียบไปครู่หนึ่ง \"เพราะผมรู้สึกว่าต้องชดเชยอะไรบางอย่างครับ\"\n\n\t\"ชดเชยอะไร?\"\n\n\t\"...\"\n\n\t\"เรืองฤทธิ์?\" จรดฟ้าจับมือเขา \"บอกฉันได้นะ\"\n\n\tเขาถอนหายใจ \"ยังไม่ใช่เวลาครับ\"\n\n\t\"ประโยคเดิมอีกแล้ว\" เธอบ่น \"นายพูดแบบนี้ทุกครั้ง\"\n\n\t\"ขอโทษครับ\"\n\n\t\"ฉันไม่ต้องการคำขอโทษ\" จรดฟ้าพูดเสียงจริงจัง \"ฉันต้องการความจริงใจ\"\n\n\tเรืองฤทธิ์มองเข้าไปในดวงตาของเธอ เห็นความห่วงใยและความสงสัย\n\n\t\"ผมจริงใจกับคุณครับ\" เขาพูด \"ความรักที่มีให้คุณเป็นของจริง\"\n\n\t\"แล้วของขวัญพวกนี้ล่ะ? มันมาจากความรักหรือความรู้สึกผิด?\"\n\n\tคำถามตรงๆ ทำให้เรืองฤทธิ์พูดไม่ออก\n\n\t\"...\"\n\n\t\"ตอบฉันสิ\" จรดฟ้าเรียกร้อง\n\n\tเรืองฤทธิ์กลืนน้ำลาย \"มันมาจากทั้งสองอย่างครับ\"\n\n\tจรดฟ้าขมวดคิ้ว \"หมายความว่าไง?\"\n\n\t\"ผมรักคุณจริงๆ ครับ\" เขาอธิบาย \"แต่ในขณะเดียวกัน ผมก็รู้สึกผิดที่...ที่ตอนแรกเข้าหาคุณด้วยเหตุผลอื่น\"\n\n\t\"เหตุผลอะไร?\"\n\n\t\"...\"\n\n\t\"เรืองฤทธิ์!\" จรดฟ้าเริ่มหงุดหงิด\n\n\tเขาจับมือเธอไว้ \"ผมสัญญาว่าจะบอกทุกอย่างครับ แต่ขอเวลาอีกสักหน่อย\"\n\n\t\"ทำไมต้องรอ?\"\n\n\t\"เพราะผมกลัว...\" เขายอมรับ \"กลัวว่าถ้าบอก คุณจะไม่ให้อภัย\"\n\n\tจรดฟ้าเงียบไป มองใบหน้าเขาที่เต็มไปด้วยความกังวล\n\n\t\"มันร้ายแรงขนาดนั้นเลยเหรอ?\" เธอถามเสียงเบา\n\n\t\"ไม่รู้ครับ...\" เรืองฤทธิ์ตอบตามตรง \"แต่ผมรู้ว่ามันอาจทำให้คุณเจ็บ\"\n\n\t\"...\"\n\n\t\"ให้โอกาสผมได้ไหมครับ? ให้เวลาผมหาวิธีบอกที่ถูกต้อง\"\n\n\tจรดฟ้าถอนหายใจ เธอไม่ชอบความลับ แต่เธอก็เห็นว่าเรืองฤทธิ์พูดจริงใจ\n\n\t\"ตกลง\" เธอพูดในที่สุด \"ฉันให้เวลานาย แต่อย่าทำให้ฉันผิดหวังนะ\"\n\n\t\"ผมจะไม่ผิดหวังครับ\"\n\n\tเขาดึงเธอเข้ามากอด \"ขอบคุณที่ให้โอกาส\"\n\n\tจรดฟ้าซุกหน้าอยู่ในอกเขา รู้สึกว่ามีอะไรบางอย่างที่เธอยังไม่รู้\n\n\tแต่ตอนนี้...เธอเลือกที่จะไว้ใจเขาก่อน\n\n\t---\n\n\tคืนนั้น ทั้งสองนอนด้วยกันบนเตียง\n\n\tจรดฟ้านอนหันหลังให้เรืองฤทธิ์ รู้สึกตัวอุ่นเมื่อเขากอดเธอจากด้านหลัง\n\n\t\"นอนไม่หลับเหรอครับ?\" เขาถาม\n\n\t\"คิดมากอยู่\"\n\n\t\"คิดเรื่องอะไรครับ?\"\n\n\t\"คิดเรื่องนาย\" เธอตอบตรงๆ \"สงสัยว่าความลับของนายคืออะไร\"\n\n\tเรืองฤทธิ์กอดเธอแน่นขึ้น \"ไม่ต้องคิดมากครับ ไม่ว่ามันจะเป็นอะไร ผมจะทำให้ทุกอย่างดีขึ้น\"\n\n\t\"สัญญานะ?\"\n\n\t\"สัญญาครับ\"\n\n\tจรดฟ้าหันตัวมาเผชิญหน้าเขา สายตาทั้งคู่สบกันในความมืด\n\n\t\"เรืองฤทธิ์...\"\n\n\t\"ครับ?\"\n\n\t\"จูบฉันหน่อยสิ\"\n\n\tเรืองฤทธิ์ยิ้ม แล้วก้มลงจูบเธออย่างอ่อนโยน\n\n\tจูบนั้นค่อยๆ ลึกซึ้งขึ้น ความต้องการเริ่มก่อตัว\n\n\tมือของเรืองฤทธิ์เลื่อนลงมาที่เอวเธอ สัมผัสผิวที่โผล่ออกมาจากขอบเสื้อ\n\n\t\"เรืองฤทธิ์...\" จรดฟ้าครางเบาๆ\n\n\t\"หยุดไหมครับ?\" เขาถาม\n\n\t\"อย่าหยุด...\" เธอตอบเสียงสั่น\n\n\tเรืองฤทธิ์จูบลงมาที่คอเธอ ลิ้นลากผ่านผิวอ่อนไหว\n\n\tจรดฟ้าครางดังขึ้น ยกมือขึ้นเกาะหลังเขาไว้\n\n\t\"ผมรักคุณครับ\" เรืองฤทธิ์พึมพำข้างหู \"รักมาก\"\n\n\t\"ฉันก็...\" เธอหยุดกลางคัน\n\n\t\"ก็อะไรครับ?\"\n\n\t\"ก็...ชอบนายมาก\" เธอยอมรับ\n\n\tเรืองฤทธิ์ยิ้ม \"ผมรอได้ครับ รอจนกว่าคุณจะพร้อมพูดว่ารัก\"\n\n\tเขาจูบเธอต่อไป มือค่อยๆ เลื่อนสูงขึ้น สัมผัสส่วนโค้งมนใต้เสื้อ\n\n\tจรดฟ้าสะดุ้ง \"อา...\"\n\n\t\"ไหวไหมครับ?\"\n\n\t\"ไหว...\"\n\n\tเรืองฤทธิ์ค่อยๆ ถอดเสื้อของเธอออก เผยให้เห็นร่างกายงดงามในแสงจันทร์\n\n\t\"สวย...\" เขาพึมพำ\n\n\tจรดฟ้าหน้าแดง \"อย่ามอง...\"\n\n\t\"ผมอยากมองครับ\" เขาก้มลงจูบทรวงอกของเธอ \"อยากจำทุกส่วนของคุณไว้\"\n\n\t\"อา...เรืองฤทธิ์...\"\n\n\tคืนนั้น ทั้งสองมอบความรักให้กันอย่างอ่อนโยน\n\n\tไม่รุนแรงเหมือนครั้งแรก แต่เต็มไปด้วยความทะนุถนอม\n\n\tและหลังจากจบลง ทั้งคู่ก็กอดกันนอน หลับไปด้วยความอบอุ่น\n\n\t---\n\n\tเช้าวันรุ่งขึ้น จรดฟ้าตื่นขึ้นมา เห็นกล่องของขวัญวางอยู่บนหมอนข้างๆ\n\n\t\"อะไรอีกแล้ว?\" เธอพึมพำ\n\n\tเปิดออกมา เห็นสร้อยคอทองคำประดับเพชรสวยงาม มีจี้รูปหัวใจเล็กๆ\n\n\tมีการ์ดแนบมาด้วย\n\n\t\"สำหรับหัวใจของผม - เรืองฤทธิ์\"\n\n\tจรดฟ้ายิ้ม แม้จะบ่นว่าเขาซื้อของแพงให้มากเกินไป แต่ในใจก็รู้สึกอบอุ่น\n\n\t\"บ้าจริงๆ...\" เธอพึมพำ พลางสวมสร้อยนั้นเข้าที่คอ\n\n\tเรืองฤทธิ์เดินเข้ามาพร้อมถาดอาหารเช้า\n\n\t\"อรุณสวัสดิ์ครับ\" เขายิ้ม \"ชอบไหมครับ?\"\n\n\t\"ชอบ...\" เธอยอมรับ \"แต่นายไม่ต้องทำขนาดนี้ก็ได้\"\n\n\t\"ผมอยากทำครับ\" เขาวางถาดลง แล้วนั่งลงข้างๆ \"อยากให้คุณรู้ว่าผมรักคุณแค่ไหน\"\n\n\t\"ฉันรู้แล้ว\" จรดฟ้ายิ้ม \"ไม่ต้องพิสูจน์ด้วยของแพงๆ ก็ได้\"\n\n\t\"แต่ผมอยากให้ครับ\"\n\n\tเธอส่ายหัว แต่ก็ไม่ปฏิเสธ\n\n\t\"กินข้าวก่อนนะครับ\" เรืองฤทธิ์พูด \"วันนี้ผมทำแซนด์วิช ไม่เค็มเหมือนวันก่อนแล้ว\"\n\n\tจรดฟ้าหัวเราะ \"ลองดู\"\n\n\tเธอกัดเข้าไปคำหนึ่ง แล้วก็ยิ้ม \"อร่อยดี\"\n\n\t\"ดีใจครับ\" เรืองฤทธิ์ยิ้มกว้าง\n\n\tทั้งคู่กินอาหารเช้าด้วยกัน บรรยากาศอบอุ่น\n\n\t\"วันนี้มีแผนอะไรไหมครับ?\" เรืองฤทธิ์ถาม\n\n\t\"ต้องไปดูงานที่ออฟฟิศหน่อย\" จรดฟ้าตอบ \"แล้วนายล่ะ?\"\n\n\t\"มีประชุมกับลูกค้าครับ แต่เย็นๆ จะไปรับ\"\n\n\t\"ไม่ต้องก็ได้ ฉันกลับเองได้\"\n\n\t\"ผมอยากไปรับครับ\" เขายิ้ม \"อยากเห็นหน้าคุณเร็วๆ\"\n\n\tจรดฟ้าอมยิ้ม \"บ้า...\"\n\n\t\"บ้าเพราะคุณครับ\"\n\n\tเธอส่ายหัว แต่ในใจก็แอบยิ้ม ตั้งแต่มาอยู่กับเรืองฤทธิ์ เธอรู้สึกมีความสุขมากขึ้น แม้จะยังมีความลับบางอย่างที่เขายังไม่ยอมบอก แต่เธอก็เลือกที่จะรอ\n\n\t\"เรืองฤทธิ์...\"\n\n\t\"ครับ?\"\n\n\t\"ขอบคุณนะ...ที่ดูแลฉัน\"\n\n\tเรืองฤทธิ์ยื่นมือมาจับมือเธอ \"ผมควรเป็นคนขอบคุณมากกว่าครับ ที่คุณยอมให้โอกาส\"\n\n\tจรดฟ้ายิ้ม \"งั้นก็ขอบคุณกันไปเรื่อยๆ ละกัน\"\n\n\t\"ตกลงครับ\" เรืองฤทธิ์ยิ้ม \"และผมจะพยายามทำให้คุณไม่ต้องพูดคำว่าขอบคุณบ่อยๆ\"\n\n\t\"หมายความว่าไง?\"\n\n\t\"หมายความว่า ผมจะทำให้ทุกอย่างเป็นเรื่องธรรมดาครับ ไม่ใช่ของพิเศษ\"\n\n\tจรดฟ้าเอียงหัวมอง \"ฟังดูเหมือนนายวางแผนอะไรไว้\"\n\n\t\"ก็อาจจะครับ\" เขายิ้มลึกลับ \"แต่ยังไม่บอก\"\n\n\t\"บ้า...\"\n\n\tและไม่รู้ว่าในไม่ช้า...ความจริงจะถูกเปิดเผย\n\n══════════════════════════════════════════════════════════════\nจบบทที่ 40\n══════════════════════════════════════════════════════════════\nจำนวนคำ: ประมาณ 4,800 คำ\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "publishedAt": "2025-02-15"
}