{
  "slug": "41",
  "novelSlug": "khunnoo-ron-rak-mafia-s2",
  "number": 41,
  "title": "กลับคอนโด",
  "content": "══════════════════════════════════════════════════════════════\nบทที่ 41: กลับคอนโด\n══════════════════════════════════════════════════════════════\nNC Level: ไม่มี\n══════════════════════════════════════════════════════════════\n\n\t\"ฉันต้องกลับไปที่คอนโดตัวเองสักหน่อย\" จรดฟ้าพูดขึ้นวันหนึ่ง \"ต้องไปเอาของบางอย่าง\"\n\n\t\"ไปด้วยได้ไหมครับ?\" เรืองฤทธิ์ถาม\n\n\t\"ไม่จำเป็น ฉันไปเองได้\"\n\n\t\"ผมอยากไปด้วยครับ\" เขายืนยัน \"ไม่อยากให้คุณไปคนเดียว\"\n\n\tจรดฟ้าถอนหายใจ \"ก็ได้...\"\n\n\t---\n\n\tทั้งสองขับรถไปถึงคอนโดเก่าของจรดฟ้า ที่ที่เธอเคยอยู่ก่อนจะย้ายไปอยู่กับเรืองฤทธิ์\n\n\t\"รู้สึกแปลกๆ เลย\" จรดฟ้าพูดเมื่อเปิดประตูเข้าไป \"ไม่ได้กลับมานาน\"\n\n\t\"มีอะไรต้องเอาไปบ้างครับ?\"\n\n\t\"เสื้อผ้าบางส่วน เอกสาร และของส่วนตัวนิดหน่อย\"\n\n\tเรืองฤทธิ์พยักหน้า ช่วยเธอเก็บของใส่กระเป๋า\n\n\tขณะที่จรดฟ้าเก็บเสื้อผ้าในตู้ เรืองฤทธิ์เดินสำรวจห้องไปเรื่อย\n\n\tแล้วเขาก็สะดุดตากับบางสิ่งใต้เตียง\n\n\t\"นี่คืออะไรครับ?\" เขาก้มลงมอง\n\n\tมีกล่องลังใบหนึ่งซุกอยู่ใต้เตียง ดูลึกลับ\n\n\t\"กล่องอะไร?\" จรดฟ้าเดินมาดู \"ฉันไม่เคยเก็บกล่องนี้ไว้นะ\"\n\n\t\"แปลกๆ ครับ\" เรืองฤทธิ์ดึงกล่องออกมา\n\n\tเมื่อเปิดออก ทั้งคู่ก็ตกใจ\n\n\tข้างในมีถุงพลาสติกหลายถุง บรรจุผงสีขาว\n\n\t\"นี่มัน...\" จรดฟ้าหน้าซีด\n\n\tเรืองฤทธิ์หยิบถุงหนึ่งขึ้นมาดูอย่างละเอียด \"ยาเสพติดครับ\"\n\n\t\"อะไรนะ!\" จรดฟ้าตะโกน \"มันมาอยู่ที่นี่ได้ยังไง!\"\n\n\t\"คุณไม่รู้เรื่องนี้เลยเหรอครับ?\"\n\n\t\"ไม่รู้!\" เธอร้อง \"ฉันไม่เคยยุ่งเกี่ยวกับของพวกนี้!\"\n\n\tเรืองฤทธิ์คิดครู่หนึ่ง แล้วก็เข้าใจ\n\n\t\"อิศราครับ\" เขาพูดเสียงเย็น\n\n\t\"อิศรา?\"\n\n\t\"ใช่ครับ เขาซ่อนไว้ที่นี่ โดยไม่บอกคุณ\"\n\n\tจรดฟ้ารู้สึกเหมือนโลกหยุดหมุน\n\n\tอิศรา...แฟนเก่าของเธอ...ซ่อนยาเสพติดไว้ในคอนโดของเธอ?\n\n\t\"ไม่...ไม่จริง...\" เธอพึมพำ \"เขาไม่น่าจะ...\"\n\n\t\"จริงครับ\" เรืองฤทธิ์พูดเสียงหนัก \"ผมรู้เรื่องนี้มาสักพักแล้ว\"\n\n\t\"รู้?\" จรดฟ้าหันมามองเขา \"นายรู้ได้ยังไง?\"\n\n\t\"ผมให้คนสืบข้อมูลอิศราครับ\" เขายอมรับ \"รู้ว่าเขาทำงานให้องค์กรค้ายา และใช้คอนโดของคุณเป็นที่ซ่อนของ\"\n\n\t\"แล้วทำไมไม่บอกฉัน!\" เธอตะโกน\n\n\t\"เพราะผมยังไม่มีหลักฐานชัดเจนครับ\" เรืองฤทธิ์อธิบาย \"และผมไม่อยากทำให้คุณกังวล\"\n\n\tจรดฟ้านั่งลงบนเตียง รู้สึกหมดแรง\n\n\t\"ตลอดเวลาที่คบกัน...\" เธอพูดเสียงสั่น \"เขาใช้ฉันเป็นที่ซ่อนของเหรอ?\"\n\n\t\"ดูเหมือนจะเป็นอย่างนั้นครับ\"\n\n\tน้ำตาเริ่มไหลลงมาบนแก้มเธอ\n\n\t\"ฉันโง่มาก...\" เธอร้องไห้ \"โง่ที่ไว้ใจเขา\"\n\n\tเรืองฤทธิ์นั่งลงข้างๆ กอดเธอไว้\n\n\t\"ไม่ใช่ความผิดคุณครับ\" เขาปลอบ \"เขาหลอกคุณ\"\n\n\t\"แต่ฉันควรจะรู้!\"\n\n\t\"รู้ได้ยังไงครับ ในเมื่อเขาซ่อนมันไว้ดี\"\n\n\tจรดฟ้าร้องไห้อยู่ในอ้อมกอดเรืองฤทธิ์ รู้สึกถูกทรยศ\n\n\tตลอดหลายปีที่คบกับอิศรา เธอไม่เคยรู้เลยว่าเขาทำอะไรอยู่เบื้องหลัง\n\n\t---\n\n\t\"เราจะทำยังไงกับของนี้?\" จรดฟ้าถามเมื่อสงบสติอารมณ์ลงบ้าง\n\n\t\"ผมจะจัดการครับ\" เรืองฤทธิ์ตอบ\n\n\t\"จัดการยังไง?\"\n\n\t\"เก็บไว้เป็นหลักฐานก่อนครับ\" เขาอธิบาย \"ถ้าอิศรามายุ่งกับคุณอีก เราจะใช้มันจัดการเขาได้\"\n\n\t\"แต่...มันผิดกฎหมาย\"\n\n\t\"รู้ครับ แต่ถ้าเราแจ้งตำรวจตอนนี้ คุณอาจจะถูกดึงเข้าไปเกี่ยวข้องด้วย\"\n\n\tจรดฟ้าเงียบไป เขาพูดถูก ถ้าตำรวจรู้ว่ามียาซ่อนอยู่ในคอนโดเธอ เธออาจจะลำบาก\n\n\t\"งั้น...ทำยังไงดี?\"\n\n\t\"ย้ายมาอยู่กับผมอย่างเป็นทางการครับ\" เรืองฤทธิ์เสนอ \"ปล่อยห้องนี้ไป และปล่อยให้ผมจัดการเรื่องยา\"\n\n\t\"แต่...\"\n\n\t\"ผมจะปกป้องคุณครับ\" เขาพูดเสียงหนักแน่น \"ไม่ว่าจะเกิดอะไรขึ้น\"\n\n\tจรดฟ้ามองเขา เห็นความจริงจังในดวงตา\n\n\t\"ตกลง\" เธอพูดในที่สุด \"ฉันจะย้ายไปอยู่กับนาย\"\n\n\tเรืองฤทธิ์ยิ้มเบาๆ \"ขอบคุณที่ไว้ใจครับ\"\n\n\tเขาเริ่มเก็บกล่องยาขึ้นมา \"ผมจะเอาไปเก็บไว้ที่ปลอดภัยครับ ไม่ให้ใครหาเจอ\"\n\n\t\"และถ้าอิศรามาตามหาล่ะ?\"\n\n\t\"ให้เขามาครับ\" เรืองฤทธิ์พูดเสียงเย็น \"ผมไม่กลัว\"\n\n\t---\n\n\tกลับถึงคอนโดของเรืองฤทธิ์ จรดฟ้าทรุดตัวลงนั่งบนโซฟา รู้สึกเหนื่อยล้าทั้งกายและใจ\n\n\t\"กินน้ำครับ\" เรืองฤทธิ์ยื่นแก้วน้ำให้\n\n\t\"ขอบคุณ\" เธอรับมาดื่ม\n\n\t\"รู้สึกยังไงบ้างครับ?\"\n\n\t\"แย่\" จรดฟ้าตอบตรงๆ \"รู้สึกว่าถูกหลอกมาตลอด\"\n\n\tเรืองฤทธิ์นั่งลงข้างๆ \"ผมเข้าใจครับ\"\n\n\t\"ตลอดเวลาที่คบกัน ฉันคิดว่าเขาเป็นคนดี\" เธอพูดเสียงเศร้า \"ไม่คิดเลยว่า...\"\n\n\t\"บางคนก็เก่งเรื่องหลอกลวงครับ\"\n\n\tจรดฟ้าหันมามองเรืองฤทธิ์ \"แล้วนายล่ะ? นายหลอกฉันอยู่ไหม?\"\n\n\tคำถามตรงๆ ทำให้เรืองฤทธิ์เงียบไป\n\n\t\"เรืองฤทธิ์?\"\n\n\t\"ผมมีเรื่องที่ยังไม่ได้บอกคุณครับ\" เขายอมรับ \"แต่ผมไม่ได้หลอก ผมแค่...ยังไม่พร้อมบอก\"\n\n\t\"อะไร?\"\n\n\t\"ไว้ผมจะบอกเองครับ\" เขาพูด \"สัญญา\"\n\n\tจรดฟ้าถอนหายใจ \"ฉันเริ่มเบื่อความลับแล้วนะ\"\n\n\t\"รู้ครับ และผมขอโทษ\" เรืองฤทธิ์จับมือเธอ \"แต่ผมสัญญาว่าไม่ว่ามันจะเป็นอะไร มันจะไม่ทำร้ายคุณ\"\n\n\t\"สัญญานะ?\"\n\n\t\"สัญญาครับ\"\n\n\tจรดฟ้าพยักหน้า เธอเลือกที่จะไว้ใจเขาอีกครั้ง\n\n\t\"งั้นตอนนี้...\" เธอพูด \"ฉันแค่อยากพักผ่อน\"\n\n\t\"มานอนกอดกันครับ\" เรืองฤทธิ์ยื่นมือให้ \"ผมจะอยู่ข้างๆ\"\n\n\tจรดฟ้ารับมือเขา ให้เขาพาไปที่ห้องนอน\n\n\tคืนนั้น เรืองฤทธิ์กอดเธอนอน ไม่ทำอะไรมากกว่านั้น แค่กอด\n\n\tและจรดฟ้าก็รู้สึกปลอดภัย...แม้จะยังมีความกังวลอยู่ในใจ\n\n\t---\n\n\tฝั่งอิศรา เมื่อรู้ว่าจรดฟ้ากลับไปที่คอนโด เขาก็รีบขับรถไปทันที\n\n\tแต่เมื่อไปถึง ห้องก็ว่างเปล่า\n\n\t\"บ้า!\" เขาด่า\n\n\tเขารีบไปตรวจสอบใต้เตียง...กล่องยาหายไป\n\n\t\"ไอ้เหี้ย!\" อิศราทุบกำแพง \"มันเอาไปแล้ว!\"\n\n\tเขาหยิบโทรศัพท์ขึ้นมากด\n\n\t\"มีปัญหาครับ\" เขาพูดเมื่อสายถูกรับ \"ยาหายไปแล้ว\"\n\n\t\"หายไปไหน!\"\n\n\t\"ผมคิดว่า...จรดฟ้าเอาไป หรือไม่ก็เรืองฤทธิ์\"\n\n\tเสียงปลายสายเงียบไปครู่หนึ่ง \"เอาคืนมาให้ได้ ไม่งั้นนายจบ\"\n\n\t\"ผมรู้ครับ ผมจะจัดการ\"\n\n\tอิศราวางสาย กำมือแน่น\n\n\tเขาต้องเอายานั้นคืนมาให้ได้ ไม่งั้นนายใหญ่จะไม่ปล่อยเขาไว้แน่\n\n\tและถ้าต้องทำร้ายจรดฟ้าเพื่อให้ได้มาซึ่งยา...\n\n\tเขาก็พร้อมจะทำ\n\n\tอิศราหยิบโทรศัพท์ขึ้นมาอีกครั้ง เปิดดูรูปถ่ายเก่าๆ ที่มีจรดฟ้าอยู่ในนั้น\n\n\tครั้งหนึ่ง...เขาเคยรักเธอจริงๆ\n\n\tแต่ตอนนี้ ความรักนั้นถูกกลบด้วยความโกรธและความกลัว\n\n\t\"ขอโทษนะ จรดฟ้า\" เขาพึมพำ \"แต่ผมต้องเอาตัวรอดก่อน\"\n\n\tเขาโยนโทรศัพท์ลงบนเบาะรถ แล้วสตาร์ทเครื่อง\n\n\tถ้าเรืองฤทธิ์คิดว่าจะเอาชนะเขาได้ง่ายๆ...หมอนั่นคิดผิดแล้ว\n\n\tอิศรามีแผนสำรองอยู่ในมือ และเขาจะใช้มันไม่ว่าจะต้องแลกด้วยอะไรก็ตาม\n\n══════════════════════════════════════════════════════════════\nจบบทที่ 41\n══════════════════════════════════════════════════════════════\nจำนวนคำ: ประมาณ 4,900 คำ\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "publishedAt": "2025-02-16"
}