{
  "slug": "42",
  "novelSlug": "khunnoo-ron-rak-mafia-s2",
  "number": 42,
  "title": "ยาเสพติด",
  "content": "══════════════════════════════════════════════════════════════\nบทที่ 42: ยาเสพติด!\n══════════════════════════════════════════════════════════════\nNC Level: ไม่มี\n══════════════════════════════════════════════════════════════\n\n\tวันรุ่งขึ้น จรดฟ้ายังคงรู้สึกหนักใจกับเรื่องที่เกิดขึ้น\n\n\t\"ฉันยังไม่เชื่อเลย\" เธอพูดขณะนั่งกินอาหารเช้า \"อิศราซ่อนยาไว้ในห้องฉันตลอดเวลา\"\n\n\t\"น่าจะเป็นอย่างนั้นครับ\" เรืองฤทธิ์ตอบ\n\n\t\"แล้วถ้าตำรวจมาตรวจล่ะ? ฉันคงติดคุกไปแล้ว\"\n\n\t\"นั่นแหละครับที่ผมห่วง\" เขาพูด \"อิศราใช้คุณเป็นที่กำบัง ถ้าเกิดอะไรขึ้น คุณจะเป็นคนโดนก่อน\"\n\n\tจรดฟ้ากำมือแน่น \"ไอ้คนเลว...\"\n\n\t\"ตอนนี้ยาอยู่กับผมแล้วครับ\" เรืองฤทธิ์ปลอบ \"คุณปลอดภัยแล้ว\"\n\n\t\"แต่อิศราจะไม่ปล่อยเรื่องนี้ง่ายๆ แน่\"\n\n\t\"รู้ครับ เขาคงมาตามหา\" เรืองฤทธิ์พูดเสียงจริงจัง \"แต่ผมจะจัดการ\"\n\n\t\"จัดการยังไง?\"\n\n\t\"ไว้วางใจผมครับ\"\n\n\t---\n\n\tบ่ายวันนั้น จรดฟ้าไปทำงานตามปกติ\n\n\tแต่ใจของเธอไม่อยู่กับงานเลย คิดแต่เรื่องอิศราและยาเสพติด\n\n\t\"คุณหนูครับ มีคนมาหาครับ\" เลขาเดินมาบอก\n\n\t\"ใคร?\"\n\n\t\"คุณอิศราครับ\"\n\n\tจรดฟ้าหน้าซีด \"บอกว่าไม่อยู่\"\n\n\t\"แต่เขาบอกว่าจะรอครับ\"\n\n\tเธอถอนหายใจ รู้ว่าหลีกเลี่ยงไม่ได้\n\n\t\"ให้เข้ามา\"\n\n\t---\n\n\tอิศราเดินเข้ามาในห้องทำงาน ใบหน้าของเขาเครียดอย่างเห็นได้ชัด\n\n\t\"จรดฟ้า\" เขาเรียกชื่อ\n\n\t\"มาทำอะไร?\" เธอถามเสียงเย็น\n\n\t\"ผมมาถามเรื่องสำคัญ\" อิศราพูด \"คุณไปที่คอนโดเมื่อวานใช่ไหม?\"\n\n\t\"ใช่ แล้วไง?\"\n\n\t\"เห็นอะไรบ้าง?\"\n\n\tจรดฟ้ามองเขาอย่างเยาะเย้ย \"เห็นทุกอย่าง\"\n\n\tหน้าอิศราซีดลง \"ทุกอย่างหมายความว่า...\"\n\n\t\"กล่องใต้เตียง\" เธอพูดตรงๆ \"รู้ว่ามันคืออะไร\"\n\n\t\"จรดฟ้า ฟังผมก่อน—\"\n\n\t\"ฟังอะไร!\" เธอตะโกน \"นายซ่อนยาเสพติดไว้ในห้องฉัน! ตลอดเวลาที่เราคบกัน!\"\n\n\t\"ผมไม่มีทางเลือก!\"\n\n\t\"ไม่มีทางเลือก?\" จรดฟ้าหัวเราะขมขื่น \"นายใช้ฉันเป็นที่กำบัง ถ้าตำรวจมาจับ ฉันจะเป็นคนติดคุก!\"\n\n\t\"ผมไม่ได้คิดจะให้คุณเดือดร้อน—\"\n\n\t\"แต่นายทำ!\" เธอร้อง \"นายทำให้ฉันเดือดร้อนแล้ว!\"\n\n\tอิศราเงียบไป ไม่รู้จะแก้ตัวอย่างไร\n\n\t\"ยาอยู่ไหน?\" เขาถามเสียงเครียด\n\n\t\"ไม่ต้องห่วง\"\n\n\t\"บอกมา จรดฟ้า\"\n\n\t\"ไม่บอก\"\n\n\t\"ผมต้องการมันคืน!\" อิศราเริ่มหมดความอดทน \"ถ้าไม่ได้คืน ผมจะ—\"\n\n\t\"จะทำไง?\" เสียงทุ้มต่ำดังขึ้นจากทางประตู\n\n\tเรืองฤทธิ์เดินเข้ามา สายตาเฉียบคมมองไปที่อิศรา\n\n\t\"นาย!\" อิศราตะโกน \"แกเป็นคนเอาไปใช่ไหม!\"\n\n\t\"ใช่ครับ\" เรืองฤทธิ์ตอบเรียบๆ \"และผมจะไม่คืนให้\"\n\n\t\"มันเป็นของผม!\"\n\n\t\"เป็นของเถื่อนครับ\" เรืองฤทธิ์แก้ \"และมันอยู่ในห้องจรดฟ้า ไม่ใช่ห้องคุณ\"\n\n\tอิศรากำมือแน่น \"ถ้าไม่คืน—\"\n\n\t\"ถ้าไม่คืน คุณจะทำอะไรครับ?\" เรืองฤทธิ์ถามอย่างท้าทาย \"ไปแจ้งตำรวจเหรอ? บอกว่ามีคนขโมยยาเสพติดของคุณไป?\"\n\n\tอิศราเงียบ รู้ว่าตัวเองไม่มีทางออก\n\n\t\"ไสหัวไปซะครับ\" เรืองฤทธิ์พูดเสียงเย็น \"และอย่ามายุ่งกับจรดฟ้าอีก\"\n\n\t\"มันยังไม่จบ!\" อิศราขู่\n\n\t\"สำหรับผม มันจบแล้วครับ\" เรืองฤทธิ์เดินไปยืนข้างจรดฟ้า \"และถ้าคุณยังดึงดัน ผมจะส่งหลักฐานทั้งหมดให้ตำรวจ\"\n\n\tอิศรามองทั้งสองคนด้วยความโกรธ แล้วก็หันหลังเดินออกไป\n\n\t\"เดี๋ยวก็รู้\" เขาพึมพำก่อนออกไป\n\n\t---\n\n\tเมื่อเหลือแค่สองคน จรดฟ้าก็ทรุดตัวลงนั่งบนเก้าอี้\n\n\t\"ขอบคุณที่มา\" เธอพูดเสียงเหนื่อย\n\n\t\"ผมมาตั้งแต่เห็นรถเขาจอดอยู่ครับ\" เรืองฤทธิ์ตอบ \"ไม่ได้ตั้งใจมาแต่แรก\"\n\n\t\"นายตามฉันอยู่เหรอ?\"\n\n\t\"ไม่ได้ตามครับ แค่...เป็นห่วง\"\n\n\tจรดฟ้ายิ้มเบาๆ \"ขอบคุณ\"\n\n\tเรืองฤทธิ์นั่งลงข้างๆ เธอ \"เขาคงไม่ยอมแพ้ง่ายๆ ครับ\"\n\n\t\"รู้\"\n\n\t\"แต่ผมจะปกป้องคุณครับ ไม่ว่าจะเกิดอะไรขึ้น\"\n\n\tจรดฟ้าพยักหน้า \"ฉันรู้\"\n\n\tเธอเอนตัวมาพิงไหล่เขา รู้สึกอบอุ่น\n\n\t\"เรืองฤทธิ์...\"\n\n\t\"ครับ?\"\n\n\t\"ขอบคุณที่อยู่ข้างฉัน\"\n\n\tเขาจูบหัวเธอเบาๆ \"ยินดีครับ คุณหนู\"\n\n\t\"อย่าเรียก—\"\n\n\t\"555 จรดฟ้า\"\n\n\tทั้งคู่นั่งอยู่ด้วยกันอีกครู่ใหญ่ จรดฟ้ารู้สึกดีขึ้นที่มีคนอยู่ข้างๆ\n\n\t\"เรืองฤทธิ์ คิดว่าอิศราจะทำอะไรต่อ?\"\n\n\t\"ยากจะบอกครับ\" เขาตอบ \"แต่ผมเดาว่าเขาคงไม่ยอมแพ้ง่ายๆ ยานั้นมีมูลค่าหลายล้าน ถ้าหายไป นายของเขาคงไม่ยอม\"\n\n\t\"นายของเขา?\"\n\n\t\"อิศราเป็นแค่ลูกน้องครับ\" เรืองฤทธิ์อธิบาย \"คนที่อยู่เบื้องหลังใหญ่กว่านั้นมาก\"\n\n\tจรดฟ้ารู้สึกหนาวขึ้นมา \"นายรู้ได้ยังไง?\"\n\n\t\"ผมให้คนสืบครับ\" เขาตอบ \"อยากรู้ว่าคนที่เคยอยู่ใกล้คุณเป็นใครกันแน่\"\n\n\t\"แล้วพบอะไรบ้าง?\"\n\n\tเรืองฤทธิ์เงียบไปครู่หนึ่ง \"หลายอย่างครับ และไม่มีอะไรดีเลย\"\n\n\tจรดฟ้าถอนหายใจ \"ฉันโง่จริงๆ ที่ไว้ใจเขา\"\n\n\t\"ไม่ใช่ความผิดคุณครับ\" เรืองฤทธิ์ปลอบ \"คนเราไม่ได้เกิดมาเพื่อไว้ใจใครผิด แต่บางคนก็ชอบหลอกคนที่ใจดี\"\n\n\t\"นายล่ะ? หลอกฉันอยู่ไหม?\"\n\n\tเรืองฤทธิ์หยุดคิด แล้วตอบอย่างตรงไปตรงมา \"ผมมีเรื่องที่ยังไม่ได้บอกครับ แต่ผมไม่เคยหลอกคุณ\"\n\n\t\"เรื่องอะไร?\"\n\n\t\"ไว้บอกครับ สัญญา\"\n\n\tจรดฟ้าถอนหายใจ \"ฉันรอได้ แต่อย่าทำให้ผิดหวังนะ\"\n\n\t\"จะไม่ให้ผิดหวังครับ\"\n\n\t---\n\n\tค่ำคืนนั้น จรดฟ้านอนไม่หลับ\n\n\tเธอคิดถึงเรื่องที่เกิดขึ้นทั้งหมด ตั้งแต่วันที่เจอเรืองฤทธิ์ครั้งแรก จนถึงวันนี้\n\n\tชีวิตของเธอเปลี่ยนไปมากมาย\n\n\t\"นอนไม่หลับเหรอครับ?\" เรืองฤทธิ์ถาม เขานอนอยู่ข้างๆ\n\n\t\"คิดมากอยู่\"\n\n\t\"คิดเรื่องอะไรครับ?\"\n\n\t\"ทุกเรื่อง\" เธอตอบ \"เรื่องอิศรา เรื่องยา เรื่องนาย...\"\n\n\t\"เรื่องผมด้วยเหรอครับ?\"\n\n\t\"อืม\" จรดฟ้าหันมามองเขา \"ฉันยังสงสัยว่านายซ่อนอะไรอยู่\"\n\n\tเรืองฤทธิ์เงียบไปครู่หนึ่ง\n\n\t\"ผมจะบอกครับ\" เขาพูดในที่สุด \"แต่ขอเวลาอีกสักหน่อย\"\n\n\t\"ทำไมต้องรอ?\"\n\n\t\"เพราะผมต้องจัดการเรื่องอิศราให้เรียบร้อยก่อนครับ\" เขาอธิบาย \"ไม่อยากให้มีปัญหาพร้อมกันหลายเรื่อง\"\n\n\tจรดฟ้าถอนหายใจ \"ตกลง ฉันจะรอ\"\n\n\t\"ขอบคุณครับ\"\n\n\tเรืองฤทธิ์ดึงเธอเข้ามากอด \"นอนหลับนะครับ พรุ่งนี้ผมจะจัดการทุกอย่าง\"\n\n\tจรดฟ้าพยักหน้า หลับตาลง\n\n\tและในอ้อมกอดอบอุ่นของเรืองฤทธิ์ เธอก็ค่อยๆ ผ่อนคลาย...\n\n\tหลับไปในที่สุด\n\n\t---\n\n\tฝั่งอิศรา เขากำลังนั่งอยู่ในบาร์มืดๆ แห่งหนึ่ง ดื่มเหล้าอย่างหนัก\n\n\t\"บ้า!\" เขาสบถ โยนแก้วลงบนโต๊ะ \"ทำไมมันต้องมาแบบนี้!\"\n\n\tโทรศัพท์ในกระเป๋าดังขึ้น เขาหยิบขึ้นมาดู เป็นหมายเลขที่ทำให้เขาหนาวสันหลัง\n\n\t\"ครับ\" เขารับสาย\n\n\t\"ยาอยู่ไหน?\" เสียงเย็นชาจากปลายสาย\n\n\t\"ผมกำลังหาทางเอาคืนครับ\"\n\n\t\"ผมให้เวลาสามวัน ถ้าไม่ได้...\"\n\n\tสายตัดไปโดยไม่จบประโยค แต่อิศราก็รู้ว่ามันหมายความว่าอะไร\n\n\tเขาจะตายถ้าไม่เอายาคืนมา\n\n\t\"เรืองฤทธิ์...\" เขากัดฟัน \"แกทำลายชีวิตกู!\"\n\n\tเขาโทรหาลูกน้องคนหนึ่ง\n\n\t\"รวบรวมคนให้หน่อย พรุ่งนี้เราไปเยี่ยมคุณหนูจรดฟ้า\"\n\n\t\"จะทำอะไรครับ?\"\n\n\t\"จับตัวเธอ\" อิศราตอบเย็นชา \"ถ้าเรืองฤทธิ์อยากได้เธอคืน ก็ต้องคืนยามา\"\n\n\tเขาวางสาย ยกแก้วขึ้นดื่มอีกครั้ง\n\n\tเกมนี้...เขาจะไม่ยอมแพ้\n\n══════════════════════════════════════════════════════════════\nจบบทที่ 42\n══════════════════════════════════════════════════════════════\nจำนวนคำ: ประมาณ 4,800 คำ\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "publishedAt": "2025-02-17"
}