{
  "slug": "45",
  "novelSlug": "khunnoo-ron-rak-mafia-s2",
  "number": 45,
  "title": "ช่วยเหลือ",
  "content": "══════════════════════════════════════════════════════════════\nบทที่ 45: ช่วยเหลือ\n══════════════════════════════════════════════════════════════\nNC Level: ไม่มี\n══════════════════════════════════════════════════════════════\n\n\tเรืองฤทธิ์รวบรวมลูกน้องที่ไว้ใจได้\n\n\t\"นายครับ เราพร้อมแล้ว\" หัวหน้าทีมรายงาน\n\n\t\"มีกี่คน?\"\n\n\t\"สิบห้าคนครับ ทุกคนพร้อมอาวุธ\"\n\n\t\"ดี\" เรืองฤทธิ์พยักหน้า \"อิศราคงมีลูกน้องไม่มาก หมอนี่ไม่ได้เป็นตัวใหญ่\"\n\n\t\"แผนเป็นยังไงครับนาย?\"\n\n\t\"เราจะไปถึงก่อนเวลานัด\" เรืองฤทธิ์อธิบาย \"ล้อมโกดังไว้ แล้วบุกเข้าไป\"\n\n\t\"แล้วยาล่ะครับ? จะเอาไปด้วยไหม?\"\n\n\t\"ไม่\" เรืองฤทธิ์ตอบ \"ผมจะไม่ยอมให้มันต่อรอง เราจะบุกเข้าไปเอาจรดฟ้ากลับมา\"\n\n\t\"เข้าใจครับ\"\n\n\tเรืองฤทธิ์มองไปที่ลูกน้อง \"จำไว้ ความปลอดภัยของจรดฟ้าสำคัญที่สุด ห้ามให้เธอเป็นอะไร\"\n\n\t\"ครับนาย\"\n\n\t---\n\n\tที่โกดัง\n\n\tจรดฟ้าถูกมัดมือไว้กับเก้าอี้\n\n\tอิศรานั่งอยู่ตรงข้าม ดื่มเบียร์อย่างผ่อนคลาย\n\n\t\"ทำไมนายถึงทำแบบนี้?\" เธอถาม\n\n\t\"ทำแบบไหนครับ?\"\n\n\t\"ขายยา ทำผิดกฎหมาย\"\n\n\tอิศราหัวเราะ \"คุณคิดว่าผมมีทางเลือกเหรอ?\"\n\n\t\"ทุกคนมีทางเลือก\"\n\n\t\"ไม่ใช่ทุกคนครับ\" เขาพูดเสียงขมขื่น \"ผมเป็นหนี้คนบางคน และการขายยาเป็นทางเดียวที่จะใช้หนี้ได้\"\n\n\t\"แล้วทำไมต้องซ่อนในห้องฉัน?\"\n\n\t\"เพราะปลอดภัยครับ\" อิศราตอบ \"ไม่มีใครคิดว่าคุณหนูตระกูลดีจะเก็บยาไว้ในห้อง\"\n\n\tจรดฟ้ากัดฟัน \"นายใช้ฉัน\"\n\n\t\"ก็อาจจะ\" เขายักไหล่ \"แต่ผมก็รักคุณจริงนะ\"\n\n\t\"รักแบบไหน?! รักแบบที่ลากฉันมานั่งตรงนี้เหรอ?!\"\n\n\tอิศราเงียบไป \"ผมไม่มีทางเลือกจริงๆ ครับ ถ้าไม่ได้ยาคืน ผมตาย\"\n\n\t\"ก็สมควรแล้ว\"\n\n\tเขามองเธอด้วยความเจ็บปวด \"คุณเกลียดผมขนาดนั้นเลยเหรอ?\"\n\n\t\"ใช่ ฉันเกลียดนาย\"\n\n\tอิศราถอนหายใจ \"ก็ได้ครับ หลังจากคืนนี้ คุณไม่ต้องเจอผมอีกแล้ว\"\n\n\t\"หมายความว่า?\"\n\n\t\"หลังจากได้ยาคืน ผมจะหนีออกนอกประเทศ\" เขาอธิบาย \"คุณจะไม่เห็นหน้าผมอีก\"\n\n\tจรดฟ้าไม่ตอบ เธอไม่สนใจว่าเขาจะไปไหน\n\n\tเธอแค่อยากกลับไปหาเรืองฤทธิ์\n\n\t---\n\n\tสี่ทุ่มครึ่ง\n\n\tเรืองฤทธิ์และลูกน้องถึงโกดัง\n\n\t\"นายครับ มีการ์ดอยู่ประมาณแปดคน\" ลูกน้องรายงาน\n\n\t\"ตำแหน่ง?\"\n\n\t\"สองคนอยู่หน้าโกดัง สองคนอยู่ข้าง ที่เหลืออยู่ข้างใน\"\n\n\t\"ดี\" เรืองฤทธิ์พยักหน้า \"เราแบ่งสามทีม ทีมหนึ่งจัดการข้างหน้า ทีมสองข้าง ทีมสามบุกข้างใน\"\n\n\t\"เข้าใจครับ\"\n\n\t\"จำไว้ ถ้าเป็นไปได้ อย่าฆ่าใคร แค่ทำให้หมดสภาพ\"\n\n\t\"ครับนาย\"\n\n\tเรืองฤทธิ์หยิบปืนขึ้นมาตรวจ\n\n\t\"เริ่ม\"\n\n\t---\n\n\tเสียงปืนดังขึ้น\n\n\tอิศราลุกขึ้นตกใจ \"อะไร?!\"\n\n\t\"พี่ครับ! มีคนบุกเข้ามา!\" โก๋ตะโกน\n\n\t\"บ้า! ยังไม่ถึงเวลานัด!\"\n\n\tเสียงปืนดังอีก ตามด้วยเสียงร้องของลูกน้อง\n\n\tอิศราคว้าปืนขึ้นมา แล้ววิ่งไปที่จรดฟ้า\n\n\t\"มาครับ\" เขาจับแขนเธอ\n\n\t\"ไปไหน?!\"\n\n\t\"หนี!\"\n\n\tเขาลากเธอไปทางประตูหลัง\n\n\tแต่ยังไม่ทันถึง ประตูก็ถูกเปิดออก\n\n\tเรืองฤทธิ์ยืนอยู่ตรงนั้น ปืนจ่อมาที่อิศรา\n\n\t\"ปล่อยเธอ\"\n\n\tอิศราดึงจรดฟ้ามาบังตัว จ่อปืนที่หัวเธอ\n\n\t\"ถอยไป ไม่งั้นผมยิง!\"\n\n\t\"นายไม่กล้าหรอก\" เรืองฤทธิ์พูดเสียงเย็น\n\n\t\"อย่าท้าผม!\"\n\n\t\"ถ้านายยิงเธอ นายก็ไม่มีทางได้ยา\"\n\n\tอิศราหยุดคิด \"...งั้นเอายามา\"\n\n\t\"ผมไม่ได้เอามา\"\n\n\t\"อะไรนะ?!\"\n\n\t\"ผมบอกแล้ว ผมไม่ยอมให้นายต่อรอง\" เรืองฤทธิ์พูด \"ปล่อยจรดฟ้า แล้วผมจะปล่อยนายไป\"\n\n\t\"ปล่อยผมไป?\" อิศราหัวเราะขมขื่น \"แกคิดว่าผมโง่เหรอ? ถ้าผมปล่อยเธอ แกก็ฆ่าผม\"\n\n\t\"ผมให้คำพูด\"\n\n\t\"คำพูดของมาเฟีย ใครจะเชื่อ\"\n\n\tเรืองฤทธิ์มองเขาอย่างเฉียบคม \"ผมไม่ใช่คนทรยศ\"\n\n\t\"แต่ผมไม่เสี่ยง\"\n\n\tสถานการณ์ตึงเครียด\n\n\tจรดฟ้ารู้สึกถึงปืนที่จ่อหัว หัวใจเต้นแรง\n\n\t\"อิศรา\" เธอพูดขึ้น\n\n\t\"อะไร?\"\n\n\t\"ปล่อยฉันไปเถอะ\" เธอพูดเสียงสงบ \"นายไม่อยากทำแบบนี้จริงๆ หรอก\"\n\n\t\"คุณรู้อะไร!\"\n\n\t\"ฉันรู้จักนาย\" เธอพูดต่อ \"นายไม่ใช่คนฆ่าคน\"\n\n\tอิศราเงียบไป มือที่จับปืนสั่นเล็กน้อย\n\n\t\"ปล่อยฉันไปเถอะ\" จรดฟ้าพูดอีกครั้ง \"แล้วหนีไป ก่อนที่จะสายเกินไป\"\n\n\t\"ผม...ผมไม่มีทางเลือก...\"\n\n\t\"มี\" เธอพูด \"นายเลือกได้ที่จะปล่อยฉัน\"\n\n\tอิศรามองเธอ น้ำตาเริ่มคลอ\n\n\t\"จรดฟ้า...ผมรักคุณจริงๆ นะ\"\n\n\t\"ฉันรู้\"\n\n\t\"แต่คุณไม่รักผม\"\n\n\t\"...ใช่\"\n\n\tเขาหลับตา หายใจลึก\n\n\tแล้วก็ปล่อยเธอ\n\n\tทิ้งปืนลงพื้น\n\n\tเรืองฤทธิ์วิ่งเข้าไปดึงจรดฟ้ามาอยู่หลังตัว\n\n\t\"จรดฟ้า เจ็บไหม?\"\n\n\t\"ไม่ค่ะ\"\n\n\tเขาหันไปมองอิศรา\n\n\t\"นายโชคดีที่เธอช่วย\" เรืองฤทธิ์พูด \"ไปซะ ก่อนที่ผมจะเปลี่ยนใจ\"\n\n\tอิศราพยักหน้า \"ขอบคุณ\"\n\n\tเขาเดินออกไป ไม่หันกลับมา\n\n\t---\n\n\tหลังจากอิศราหายไป\n\n\tเรืองฤทธิ์กอดจรดฟ้าแน่น\n\n\t\"ผมเป็นห่วงมากครับ\" เขาพูดเสียงสั่น\n\n\t\"ฉันไม่เป็นไร\"\n\n\t\"ถ้ามีอะไรเกิดขึ้นกับคุณ ผมไม่รู้จะทำยังไง\"\n\n\tจรดฟ้ากอดเขาตอบ \"แต่นายมาแล้ว นายมาช่วยฉัน\"\n\n\t\"ผมจะมาเสมอครับ ไม่ว่าจะเกิดอะไรขึ้น\"\n\n\tพวกเขากอดกันอยู่นาน\n\n\tลูกน้องของเรืองฤทธิ์เข้ามารายงาน\n\n\t\"นายครับ จัดการเรียบร้อยแล้ว ลูกน้องอิศราถูกจับหมด\"\n\n\t\"ดี เอาไปส่งตำรวจ\"\n\n\t\"ครับ\"\n\n\tเรืองฤทธิ์หันกลับมาหาจรดฟ้า \"กลับบ้านกันเถอะครับ\"\n\n\t\"อืม\"\n\n\t---\n\n\tในรถ\n\n\tจรดฟ้านั่งเงียบ มองออกไปนอกหน้าต่าง\n\n\t\"คิดอะไรอยู่ครับ?\" เรืองฤทธิ์ถาม\n\n\t\"คิดเรื่องอิศรา\"\n\n\t\"เขาจะหนีไปนอกประเทศ\" เรืองฤทธิ์พูด \"คงไม่กลับมาอีก\"\n\n\t\"ฉันรู้\"\n\n\t\"รู้สึกยังไงครับ?\"\n\n\tจรดฟ้าถอนหายใจ \"ไม่รู้สิ ก็...ก็เสียใจบ้าง ที่เขาต้องจบแบบนี้\"\n\n\t\"เขาเลือกทางของเขาเองครับ\"\n\n\t\"ฉันรู้ แต่ก็...\"\n\n\t\"คุณมีน้ำใจมากครับ\" เรืองฤทธิ์พูด \"แม้แต่กับคนที่ทำร้ายคุณ\"\n\n\tจรดฟ้ายิ้มเบาๆ \"ฉันแค่ไม่อยากให้ใครต้องตาย\"\n\n\t\"ผมรู้ครับ\"\n\n\tเขาจับมือเธอ\n\n\t\"จากนี้ไป ผมจะไม่ปล่อยให้ใครมาทำร้ายคุณอีก\"\n\n\t\"ฉันรู้\"\n\n\t---\n\n\tพวกเขาถึงบ้าน\n\n\tเรืองฤทธิ์พาจรดฟ้าขึ้นไปห้องนอน\n\n\t\"นอนพักนะครับ วันนี้เหนื่อยมาก\"\n\n\t\"อืม\"\n\n\tแต่จรดฟ้ากลับนอนไม่หลับ\n\n\tเธอลุกขึ้นมานั่ง\n\n\t\"เรืองฤทธิ์\"\n\n\t\"ครับ?\"\n\n\t\"ฉันอยากรู้ทุกอย่างเกี่ยวกับนาย\"\n\n\tเรืองฤทธิ์พยักหน้า \"ผมจะบอกครับ\"\n\n\t\"บอกเลย ตอนนี้\"\n\n\tเขาถอนหายใจ \"ตกลงครับ\"\n\n\tเรืองฤทธิ์เริ่มเล่า\n\n\tเรื่องของเขา ตั้งแต่เด็กจนถึงปัจจุบัน\n\n\tพ่อแม่ที่เสีย ลุงที่เลี้ยงดูมา การเป็นหัวหน้าองค์กร\n\n\tและเหตุผลที่เขาเข้ามาในชีวิตเธอ\n\n\t\"ตอนแรกผมเข้ามาเพราะงานครับ\" เขาสารภาพ \"ผมสืบเรื่องอิศรา และพบว่าเขาใช้คุณเป็นที่กำบัง\"\n\n\tจรดฟ้าตกใจ \"หมายความว่า...นายเข้ามาหาฉันเพราะงาน?\"\n\n\t\"ตอนแรกใช่ครับ\" เรืองฤทธิ์ยอมรับ \"แต่หลังจากรู้จักคุณ ผมก็ตกหลุมรักจริงๆ\"\n\n\t\"ฉันจะเชื่อได้ยังไง?\"\n\n\t\"ผมรู้ว่ามันยากที่จะเชื่อครับ\" เขาพูด \"แต่ผมสาบานได้ ความรู้สึกของผมเป็นความจริง\"\n\n\tจรดฟ้าเงียบไป ไม่รู้จะพูดอะไร\n\n\t\"ผมขอโทษที่ไม่ได้บอกตั้งแต่แรกครับ\" เรืองฤทธิ์พูด \"ผมกลัวว่าคุณจะเกลียดผม\"\n\n\t\"ฉันไม่เกลียดนาย\"\n\n\t\"จริงเหรอครับ?\"\n\n\t\"อืม\" เธอพยักหน้า \"ฉันแค่...แค่ต้องใช้เวลาทำความเข้าใจ\"\n\n\tเรืองฤทธิ์จับมือเธอ \"ผมจะรอครับ นานเท่าไหร่ก็ได้\"\n\n\tจรดฟ้ามองเขา เห็นความจริงใจในดวงตา\n\n\t\"ฉันไม่โกรธนาย\" เธอพูดในที่สุด\n\n\t\"ขอบคุณครับ\"\n\n\t\"แต่จากนี้ไป อย่าโกหกฉันอีก\"\n\n\t\"สัญญาครับ\"\n\n\tเธอเอนตัวมาพิงไหล่เขา\n\n\t\"ฉันเหนื่อยมาก\"\n\n\t\"นอนนะครับ ผมจะอยู่ข้างๆ\"\n\n\tจรดฟ้าหลับตา\n\n\tในอ้อมกอดของเรืองฤทธิ์ เธอรู้สึกปลอดภัย\n\n\tแม้จะรู้ความจริงทุกอย่างแล้ว\n\n\tเธอก็ยังรักเขาอยู่ดี\n\n\t---\n\n\tวันรุ่งขึ้น\n\n\tจรดฟ้าตื่นมาพบว่าเรืองฤทธิ์นั่งมองเธอ\n\n\t\"มองอะไร?\" เธอถามเสียงง่วง\n\n\t\"มองคุณครับ\"\n\n\t\"ทำไม?\"\n\n\t\"เพราะสวย\"\n\n\tเธอหน้าแดง \"อย่ามาเลย เพิ่งตื่น หน้าบวมอยู่\"\n\n\t\"สวยทุกแบบครับ\"\n\n\tเรืองฤทธิ์ก้มลงจูบหน้าผากเธอ\n\n\t\"รู้สึกยังไงบ้างครับ?\"\n\n\t\"ดีขึ้นแล้ว\"\n\n\t\"ดีครับ\" เขายิ้ม \"วันนี้พักผ่อนนะครับ ไม่ต้องไปทำงาน\"\n\n\t\"แต่—\"\n\n\t\"ผมโทรบอกแล้วครับ\" เรืองฤทธิ์พูด \"บอกว่าคุณไม่สบาย\"\n\n\tจรดฟ้าถอนหายใจ \"นายตัดสินใจแทนฉันอีกแล้ว\"\n\n\t\"ขอโทษครับ แต่คุณต้องพักจริงๆ\"\n\n\t\"...ก็ได้\"\n\n\tเรืองฤทธิ์ลุกขึ้น \"ผมไปทำอาหารเช้าให้นะครับ รอสักครู่\"\n\n\t\"อืม\"\n\n\tจรดฟ้ามองเขาเดินออกไป\n\n\tเธอยิ้ม\n\n\tแม้เขาจะชอบตัดสินใจแทน แต่เธอก็รู้ว่าเขาทำเพราะห่วงใย\n\n\tและนั่นก็เป็นเหตุผลหนึ่งที่เธอรักเขา\n\n\t---\n\n\tหลังอาหารเช้า\n\n\tโทรศัพท์ของจรดฟ้าดัง\n\n\t\"พี่เหนือเมฆ!\"\n\n\t\"ฟ้า เป็นยังไงบ้าง? ได้ข่าวว่ามีเรื่อง\"\n\n\t\"พี่รู้ได้ยังไง?\"\n\n\t\"โลกมาเฟียมันแคบน้องชาย\" เหนือเมฆพูด \"ได้ยินว่าเธอถูกจับตัว\"\n\n\t\"ค่ะ แต่ไม่เป็นไรแล้ว\"\n\n\t\"ใครช่วย? เรืองฤทธิ์ใช่ไหม?\"\n\n\tจรดฟ้าตกใจ \"พี่รู้จักเรืองฤทธิ์ด้วยเหรอ?\"\n\n\t\"รู้จักชื่อ\" เหนือเมฆตอบ \"เขาเป็นหัวหน้าองค์กรทางเหนือ ใช่ไหม?\"\n\n\t\"ค่ะ\"\n\n\t\"แล้วเธอไปคบกับเขาได้ยังไง?\"\n\n\tจรดฟ้าเล่าให้พี่ชายฟังทั้งหมด\n\n\tตั้งแต่เจอเรืองฤทธิ์ครั้งแรก จนถึงเหตุการณ์เมื่อวาน\n\n\t\"เข้าใจแล้ว\" เหนือเมฆพูด \"ดูเหมือนเขาจะรักเธอจริง\"\n\n\t\"ค่ะ ฉันคิดอย่างนั้น\"\n\n\t\"ถ้าอย่างนั้น พี่อยากเจอเขาหน่อย\"\n\n\t\"เจอทำไมคะ?\"\n\n\t\"ก็...คุยกัน ในฐานะหัวหน้าองค์กร\" เหนือเมฆพูด \"และในฐานะพี่ชายของเธอ\"\n\n\tจรดฟ้ายิ้ม \"ค่ะ ฉันจะบอกเขา\"\n\n\t\"ดี อาทิตย์หน้าพี่ขึ้นมากรุงเทพ\"\n\n\t\"ค่ะ\"\n\n\tวางสาย\n\n\tเรืองฤทธิ์ที่นั่งอยู่ข้างๆ ถาม \"พี่ชายคุณเหรอครับ?\"\n\n\t\"ค่ะ เขาอยากเจอนาย\"\n\n\t\"เจอผม?\"\n\n\t\"อืม ในฐานะหัวหน้าองค์กร และในฐานะพี่ชายของฉัน\"\n\n\tเรืองฤทธิ์ยิ้ม \"เข้าใจครับ ผมยินดี\"\n\n\t\"นายไม่กังวลเหรอ?\"\n\n\t\"ทำไมต้องกังวลครับ? ผมตั้งใจจะอยู่กับคุณตลอดไป การเจอพี่ชายเป็นเรื่องที่ต้องทำ\"\n\n\tจรดฟ้าหน้าแดง \"นาย...พูดอะไรแบบนี้\"\n\n\t\"ผมพูดความจริงครับ\"\n\n\tเขาดึงเธอเข้ามากอด\n\n\t\"ผมรักคุณ จรดฟ้า และผมจะพิสูจน์ให้ทุกคนเห็น\"\n\n\t\"ฉันก็รักนาย\"\n\n\tและพวกเขาก็จูบกัน\n\n\tอ่อนโยนและหลงใหล\n\n\t---\n\n\tในขณะเดียวกัน\n\n\tที่สนามบิน\n\n\tอิศรายืนรอขึ้นเครื่อง\n\n\tเขามองไปที่ตั๋วในมือ ปลายทางคือประเทศกัมพูชา\n\n\t\"ลาก่อน จรดฟ้า\" เขาพึมพำ\n\n\tแม้จะรู้ว่าเธอไม่รักเขา\n\n\tแต่เขาก็ยังรักเธออยู่\n\n\tและนั่นคือเหตุผลที่เขาปล่อยเธอ\n\n\tอิศราเดินเข้าไปในประตูขึ้นเครื่อง\n\n\tทิ้งอดีตไว้ข้างหลัง\n\n\tและเริ่มต้นใหม่\n\n\tในที่ที่ไม่มีใครรู้จัก\n\n\t---\n\n\tกลับมาที่บ้านเรืองฤทธิ์\n\n\tจรดฟ้านั่งมองออกไปนอกหน้าต่าง\n\n\t\"คิดอะไรอยู่ครับ?\" เรืองฤทธิ์ถาม\n\n\t\"คิดเรื่องอนาคต\"\n\n\t\"อนาคตเป็นยังไงครับ?\"\n\n\tเธอหันมายิ้ม \"อยู่กับนาย\"\n\n\tเรืองฤทธิ์ยิ้มตอบ \"ดีครับ เพราะผมก็คิดเหมือนกัน\"\n\n\tเขานั่งลงข้างๆ เธอ\n\n\t\"จรดฟ้า ผมมีเรื่องจะพูด\"\n\n\t\"อะไรคะ?\"\n\n\t\"หลังจากเจอพี่ชายคุณ ผมอยากพาคุณไปเจอครอบครัวผมบ้าง\"\n\n\t\"ครอบครัวนาย? นายบอกว่าไม่มีครอบครัว\"\n\n\t\"ไม่มีพ่อแม่ครับ แต่มีคนที่ผมถือว่าเป็นครอบครัว\" เรืองฤทธิ์อธิบาย \"ลูกน้องที่อยู่ด้วยกันมานาน พวกเขาก็เหมือนพี่น้อง\"\n\n\tจรดฟ้าพยักหน้า \"ฉันยินดี\"\n\n\t\"ขอบคุณครับ\"\n\n\tเรืองฤทธิ์จูบหน้าผากเธอ\n\n\t\"จากนี้ไป เราจะอยู่ด้วยกันตลอดไป\"\n\n\t\"อืม ตลอดไป\"\n\n\tพวกเขากอดกัน\n\n\tรู้สึกอบอุ่นและปลอดภัย\n\n\tในอ้อมกอดของกันและกัน\n\n══════════════════════════════════════════════════════════════\nจบบทที่ 45\n══════════════════════════════════════════════════════════════\nจำนวนคำ: ประมาณ 4,900 คำ\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "publishedAt": "2025-02-20"
}