{
  "slug": "46",
  "novelSlug": "khunnoo-ron-rak-mafia-s2",
  "number": 46,
  "title": "คืนดีอย่างสมบูรณ์",
  "content": "══════════════════════════════════════════════════════════════\nบทที่ 46: คืนดีอย่างสมบูรณ์\n══════════════════════════════════════════════════════════════\nNC Level: ไม่มี\n══════════════════════════════════════════════════════════════\n\n\tหนึ่งสัปดาห์ผ่านไป\n\n\tชีวิตของจรดฟ้าและเรืองฤทธิ์เริ่มเข้าที่เข้าทาง\n\n\tพวกเขาอยู่ด้วยกันอย่างเปิดเผย ไม่ต้องซ่อนซ้อนอีกต่อไป\n\n\t\"จรดฟ้า วันนี้กลับบ้านกี่โมงครับ?\" เรืองฤทธิ์ถามตอนเช้า\n\n\t\"หกโมงเย็นน่าจะได้ มีประชุมบ่ายโมง\"\n\n\t\"ดีครับ ผมจะมารับ\"\n\n\t\"ไม่ต้องก็ได้นะ ฉันขับรถเองได้\"\n\n\t\"ผมอยากมารับครับ\"\n\n\tจรดฟ้ายิ้ม \"ก็ได้\"\n\n\tเรืองฤทธิ์จูบหน้าผากเธอก่อนไป \"เจอกันตอนเย็นนะครับ\"\n\n\t\"อืม\"\n\n\t---\n\n\tที่ออฟฟิศ\n\n\tเพื่อนร่วมงานของจรดฟ้าสังเกตเห็นความเปลี่ยนแปลง\n\n\t\"คุณหนูดูมีความสุขขึ้นมากเลยค่ะ\" เลขาพูด\n\n\t\"เหรอคะ?\"\n\n\t\"ค่ะ หน้าตาสดใส ยิ้มบ่อยขึ้นด้วย\"\n\n\tจรดฟ้าหน้าแดง \"ก็...ก็ปกติน่ะ\"\n\n\t\"เพราะคุณเรืองฤทธิ์ใช่ไหมคะ?\"\n\n\t\"อะไรนะ?!\"\n\n\tเลขายิ้ม \"คุณหนูไม่ต้องเขินค่ะ ทุกคนเห็นว่าเขามารับทุกวัน\"\n\n\tจรดฟ้าไม่รู้จะพูดอะไร เลยเปลี่ยนเรื่อง\n\n\t\"เอา เอกสารที่จะเข้าประชุมล่ะ?\"\n\n\t\"นี่ค่ะ\"\n\n\tเธอหยิบเอกสารแล้วหนีเข้าห้องประชุม\n\n\tยังไม่พร้อมจะถูกซักถามเรื่องความรัก\n\n\t---\n\n\tตอนเย็น เรืองฤทธิ์มารับตามสัญญา\n\n\t\"วันนี้เหนื่อยไหมครับ?\" เขาถาม\n\n\t\"นิดหน่อย ประชุมยาว\"\n\n\t\"งั้นวันนี้ไม่ต้องทำอะไรนะครับ ผมทำข้าวไว้แล้ว\"\n\n\t\"จริงเหรอ? ทำตั้งแต่เมื่อไหร่?\"\n\n\t\"ตอนบ่ายครับ หลังจากเสร็จงาน\"\n\n\tจรดฟ้ายิ้ม \"ขอบคุณนะ\"\n\n\t\"ยินดีครับ\"\n\n\tพวกเขาขับรถกลับบ้าน\n\n\t---\n\n\tที่บ้าน\n\n\tอาหารค่ำถูกจัดวางบนโต๊ะอย่างสวยงาม\n\n\t\"โห นายทำเองทั้งหมดเลยเหรอ?\" จรดฟ้าประทับใจ\n\n\t\"ครับ\"\n\n\t\"เก่งจัง\"\n\n\t\"ก็ต้องเก่งสิครับ ผู้หญิงของผมควรได้รับสิ่งที่ดีที่สุด\"\n\n\tจรดฟ้าหน้าแดง \"อย่ามาเลย\"\n\n\tเรืองฤทธิ์หัวเราะ \"มานั่งกินข้าวเถอะครับ\"\n\n\tพวกเขากินอาหารด้วยกัน บรรยากาศอบอุ่น\n\n\t\"จรดฟ้า\" เรืองฤทธิ์พูดขึ้น\n\n\t\"อืม?\"\n\n\t\"อาทิตย์หน้าพี่ชายคุณจะมาใช่ไหมครับ?\"\n\n\t\"ค่ะ วันศุกร์\"\n\n\t\"ผมกังวลเล็กน้อยครับ\"\n\n\tจรดฟ้าขำ \"นายกังวลด้วยเหรอ? คนเป็นหัวหน้ามาเฟียแท้ๆ\"\n\n\t\"ก็...พี่ชายคุณดังมากครับ ผมเคยได้ยินชื่อมานาน\"\n\n\t\"พี่เหนือเมฆไม่น่ากลัวหรอก\" เธอปลอบ \"แค่ชอบวางมาดเฉยๆ\"\n\n\t\"จริงเหรอครับ?\"\n\n\t\"จริง\" จรดฟ้ายิ้ม \"แล้วก็พี่สะใภ้ฉัน โรสิตา เธอน่ารักมาก นายจะชอบ\"\n\n\t\"ดีครับ\" เรืองฤทธิ์ยิ้ม \"ผมอยากให้ทุกอย่างลุล่วงด้วยดี\"\n\n\t\"มันจะลุล่วงด้วยดี\" เธอพูด \"ฉันมั่นใจ\"\n\n\t---\n\n\tหลังอาหาร\n\n\tพวกเขานั่งดูทีวีด้วยกันบนโซฟา\n\n\tจรดฟ้าเอนตัวมาพิงไหล่เรืองฤทธิ์\n\n\t\"เรืองฤทธิ์\"\n\n\t\"ครับ?\"\n\n\t\"ฉันคิดว่า...ฉันพร้อมแล้ว\"\n\n\t\"พร้อมอะไรครับ?\"\n\n\t\"พร้อมที่จะ...ที่จะยอมรับทุกอย่างเกี่ยวกับนาย\"\n\n\tเรืองฤทธิ์หันมามองเธอ \"หมายความว่า?\"\n\n\t\"หมายความว่า ฉันยอมรับที่นายเป็นมาเฟีย ยอมรับอดีตของนาย ยอมรับทุกอย่าง\"\n\n\t\"จรดฟ้า...\"\n\n\t\"ฉันรู้ว่ามันไม่ง่าย\" เธอพูดต่อ \"แต่ฉันรักนาย และฉันอยากอยู่กับนาย\"\n\n\tเรืองฤทธิ์ดึงเธอเข้ามากอด \"ขอบคุณครับ\"\n\n\t\"ไม่ต้องขอบคุณ\"\n\n\t\"ผมจะทำให้คุณมีความสุขครับ ผมสัญญา\"\n\n\tจรดฟ้ายิ้ม \"ฉันรู้\"\n\n\tพวกเขากอดกันอยู่นาน\n\n\tรู้สึกอบอุ่นและมั่นคง\n\n\t---\n\n\t\"จรดฟ้า\" เรืองฤทธิ์พูดขึ้น\n\n\t\"อืม?\"\n\n\t\"ผมอยากวางแผนอนาคตกับคุณ\"\n\n\t\"วางแผนอะไร?\"\n\n\t\"ทุกอย่างครับ\" เขาตอบ \"เรื่องบ้าน เรื่องงาน เรื่อง...ครอบครัว\"\n\n\tจรดฟ้าหน้าแดง \"ครอบครัว?\"\n\n\t\"ครับ\" เรืองฤทธิ์พยักหน้า \"ผมอยากมีครอบครัวกับคุณ\"\n\n\t\"นาย...พูดจริงเหรอ?\"\n\n\t\"จริงครับ\" เขาตอบอย่างจริงจัง \"ผมอยากแต่งงานกับคุณ มีลูก มีบ้านที่อบอุ่น\"\n\n\tจรดฟ้าน้ำตาคลอ \"เรืองฤทธิ์...\"\n\n\t\"แต่ผมจะไม่รีบครับ\" เขาพูดต่อ \"ผมจะรอจนกว่าคุณจะพร้อม\"\n\n\t\"ฉัน...ฉันไม่รู้จะพูดอะไร\"\n\n\t\"ไม่ต้องพูดอะไรครับ\" เรืองฤทธิ์ลูบหัวเธอ \"แค่รู้ว่าผมจริงจังกับคุณ\"\n\n\tจรดฟ้ากอดเขาแน่น\n\n\t\"ฉันก็อยากมีครอบครัวกับนาย\"\n\n\tเรืองฤทธิ์ยิ้มกว้าง \"จริงเหรอครับ?\"\n\n\t\"อืม จริง\"\n\n\tเขาจูบหน้าผากเธอ \"ผมดีใจมากครับ\"\n\n\t---\n\n\tคืนนั้น พวกเขานอนกอดกัน\n\n\t\"จรดฟ้า\"\n\n\t\"อืม?\"\n\n\t\"ผมรักคุณ\"\n\n\t\"ฉันก็รักนาย\"\n\n\tเรืองฤทธิ์จูบเธอเบาๆ\n\n\t\"พรุ่งนี้ผมจะพาคุณไปที่หนึ่งนะครับ\"\n\n\t\"ไปไหน?\"\n\n\t\"เซอร์ไพรส์ครับ\"\n\n\tจรดฟ้าอยากรู้ แต่ก็ไม่ถามต่อ\n\n\tเธอหลับตา ในอ้อมกอดอบอุ่น\n\n\tและค่อยๆ ผ่อนคลายจนหลับไป\n\n\t---\n\n\tวันรุ่งขึ้น\n\n\tเรืองฤทธิ์พาจรดฟ้าออกจากบ้านตั้งแต่เช้า\n\n\t\"ไปไหนกัน?\" เธอถาม\n\n\t\"ไว้ถึงแล้วจะรู้ครับ\"\n\n\tรถแล่นออกไปนอกเมือง\n\n\tผ่านภูเขา ป่าไม้ และทุ่งนา\n\n\tในที่สุดก็ถึงที่หมาย\n\n\tริมทะเล\n\n\t\"ว้าว สวยมาก!\" จรดฟ้าอุทาน\n\n\t\"ที่นี่เป็นบ้านพักของผมครับ\" เรืองฤทธิ์อธิบาย \"ไม่ค่อยได้มา แต่วันนี้อยากพาคุณมา\"\n\n\t\"ทำไม?\"\n\n\t\"เพราะที่นี่เป็นที่พิเศษครับ\" เขาพูด \"ผมซื้อไว้ตั้งแต่ตอนเริ่มต้นธุรกิจ เป็นที่แรกที่เป็นของตัวเอง\"\n\n\tจรดฟ้ามองบ้านหลังเล็กริมทะเล\n\n\t\"สวยมากเลย\"\n\n\t\"ดีใจที่คุณชอบครับ\"\n\n\tเรืองฤทธิ์พาเธอเดินชมรอบๆ\n\n\tบ้านหลังเล็ก แต่น่าอยู่ มีระเบียงมองเห็นทะเล\n\n\t\"ที่นี่จะเป็นที่หลบหนีของเราครับ\" เขาพูด \"เวลาอยากพักผ่อน ก็มาที่นี่\"\n\n\t\"ดีมากเลย\"\n\n\tพวกเขานั่งบนระเบียง มองทะเล\n\n\t\"เรืองฤทธิ์\"\n\n\t\"ครับ?\"\n\n\t\"ขอบคุณที่พามา\"\n\n\t\"ยินดีครับ\"\n\n\tจรดฟ้าเอนตัวมาพิงไหล่เขา\n\n\t\"ฉันมีความสุขมาก\"\n\n\t\"ผมก็ครับ\"\n\n\tเสียงคลื่นกระทบฝั่ง ลมพัดเย็นสบาย\n\n\tช่วงเวลาแห่งความสงบสุข\n\n\t---\n\n\tตอนบ่าย\n\n\tพวกเขาเดินเล่นริมหาด\n\n\t\"จรดฟ้า\" เรืองฤทธิ์พูดขึ้น\n\n\t\"อืม?\"\n\n\t\"ผมอยากถามอะไร\"\n\n\t\"ถามอะไรคะ?\"\n\n\tเขาหยุดเดิน หันมามองเธอ\n\n\t\"ถ้าผมขอคุณแต่งงาน คุณจะตอบว่าอะไรครับ?\"\n\n\tจรดฟ้าตกใจ \"อะไรนะ?!\"\n\n\t\"ผมยังไม่ได้ขอนะครับ\" เรืองฤทธิ์รีบพูด \"แค่ถามว่าถ้าขอ จะตอบว่าอะไร\"\n\n\tจรดฟ้าหน้าแดง หัวใจเต้นแรง\n\n\t\"ทำไมถามแบบนี้?\"\n\n\t\"เพราะผมอยากรู้ครับ\"\n\n\tเธอเงียบไปครู่หนึ่ง คิด\n\n\tแล้วก็ตอบ\n\n\t\"ถ้านายขอ...ฉันคงตอบว่า...\"\n\n\t\"ว่าอะไรครับ?\"\n\n\t\"...ตกลง\"\n\n\tเรืองฤทธิ์ยิ้มกว้าง \"จริงเหรอครับ?\"\n\n\t\"อืม จริง\"\n\n\tเขาดึงเธอเข้ามากอด\n\n\t\"ดีใจมากครับ\"\n\n\t\"แต่นายยังไม่ได้ขอนะ\" จรดฟ้าพูด \"อย่าคิดว่าแค่ถามแบบนี้แล้วจะจบ\"\n\n\t\"รู้ครับ\" เรืองฤทธิ์หัวเราะ \"ผมจะขออย่างเป็นทางการ เมื่อถึงเวลาที่เหมาะสม\"\n\n\t\"ตกลง ฉันจะรอ\"\n\n\tพวกเขาจูบกันริมทะเล\n\n\tภายใต้แสงอาทิตย์ยามบ่าย\n\n\t---\n\n\tค่ำคืนนั้น\n\n\tพวกเขากินอาหารเย็นที่ระเบียง\n\n\tมองดาวบนท้องฟ้า\n\n\t\"สวยมากเลย\" จรดฟ้าพูด\n\n\t\"ครับ ที่นี่ห่างจากเมือง เลยเห็นดาวชัด\"\n\n\t\"ถ้ามีลูก อยากพามานอนดูดาวที่นี่\"\n\n\tเรืองฤทธิ์ยิ้ม \"ดีครับ\"\n\n\t\"นายอยากมีลูกกี่คน?\"\n\n\t\"สักสองสามคนดีครับ\"\n\n\t\"เยอะจัง!\"\n\n\t\"ก็...ผมโตมาคนเดียว\" เขาอธิบาย \"เลยอยากให้ลูกมีพี่น้อง\"\n\n\tจรดฟ้าเข้าใจ \"ถ้าอย่างนั้น สองคนก็ได้\"\n\n\t\"ตกลงครับ\"\n\n\tพวกเขายิ้มให้กัน\n\n\t---\n\n\t\"จรดฟ้า\"\n\n\t\"อืม?\"\n\n\t\"ผมอยากบอกอะไร\"\n\n\t\"บอกอะไร?\"\n\n\tเรืองฤทธิ์จับมือเธอ\n\n\t\"จากนี้ไป ผมจะพยายามทำธุรกิจให้ถูกกฎหมายมากขึ้นครับ\"\n\n\t\"จริงเหรอ?\"\n\n\t\"ครับ\" เขาพยักหน้า \"ผมไม่อยากให้คุณและลูกต้องเสี่ยง ผมจะค่อยๆ เปลี่ยนองค์กร\"\n\n\tจรดฟ้าตื้นตัน \"เรืองฤทธิ์...\"\n\n\t\"ผมรู้ว่ามันใช้เวลาครับ แต่ผมจะทำ\"\n\n\t\"ขอบคุณ\"\n\n\t\"ไม่ต้องขอบคุณครับ มันเป็นสิ่งที่ผมอยากทำ\"\n\n\tเธอกอดเขาแน่น\n\n\t\"ฉันภูมิใจในตัวนายมาก\"\n\n\t\"ขอบคุณครับ\"\n\n\tพวกเขากอดกันอยู่นาน\n\n\tใต้แสงดาว ริมทะเล\n\n\t---\n\n\tกลับมาถึงบ้านในกรุงเทพ\n\n\tจรดฟ้ารู้สึกสดชื่น\n\n\t\"ทริปนี้ดีมากเลย\" เธอพูด\n\n\t\"ดีใจที่คุณชอบครับ\"\n\n\t\"เราจะต้องไปอีกนะ\"\n\n\t\"แน่นอนครับ\"\n\n\tเรืองฤทธิ์พาเธอเข้าบ้าน\n\n\t\"พักผ่อนนะครับ พรุ่งนี้ต้องทำงาน\"\n\n\t\"อืม\"\n\n\tจรดฟ้าเข้าไปอาบน้ำ\n\n\tเมื่อออกมา เห็นเรืองฤทธิ์นั่งรออยู่บนเตียง\n\n\t\"มานั่งรออะไร?\"\n\n\t\"รอคุณครับ\"\n\n\t\"รอฉันทำไม?\"\n\n\tเรืองฤทธิ์ยิ้ม \"ก็...อยากกอด\"\n\n\tจรดฟ้าหัวเราะ \"นายนี่...\"\n\n\tเธอเดินไปนั่งข้างเขา\n\n\tเรืองฤทธิ์ดึงเธอเข้ามากอด\n\n\t\"จรดฟ้า\"\n\n\t\"อืม?\"\n\n\t\"ผมรักคุณ\"\n\n\t\"ฉันก็รักนาย\"\n\n\tเขาจูบเธอ อ่อนโยนและหลงใหล\n\n\tและคืนนั้น พวกเขาก็นอนหลับด้วยกัน\n\n\tในอ้อมกอดที่อบอุ่น\n\n\tเต็มไปด้วยความรักและความสุข\n\n\t---\n\n\tวันศุกร์ที่รอคอยก็มาถึง\n\n\tพี่เหนือเมฆและโรสิตาจะมาถึงวันนี้\n\n\t\"นายตื่นเต้นไหม?\" จรดฟ้าถามเรืองฤทธิ์\n\n\t\"นิดหน่อยครับ\"\n\n\t\"ไม่ต้องกังวล พี่ชายฉันไม่ได้น่ากลัว\"\n\n\t\"ผมไม่กลัวครับ แค่...แค่อยากให้ทุกอย่างผ่านไปด้วยดี\"\n\n\tจรดฟ้ายิ้ม \"มันจะผ่านไปด้วยดี ฉันมั่นใจ\"\n\n\tเรืองฤทธิ์พยักหน้า \"ครับ\"\n\n\tพวกเขาเตรียมบ้านให้เรียบร้อย\n\n\tรอต้อนรับแขกพิเศษ\n\n\tที่จะมาเปลี่ยนแปลงทุกอย่าง\n\n══════════════════════════════════════════════════════════════\nจบบทที่ 46\n══════════════════════════════════════════════════════════════\nจำนวนคำ: ประมาณ 4,800 คำ\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "publishedAt": "2025-02-21"
}