{
  "slug": "48",
  "novelSlug": "khunnoo-ron-rak-mafia-s2",
  "number": 48,
  "title": "รักครั้งใหม่",
  "content": "══════════════════════════════════════════════════════════════\nบทที่ 48: รักครั้งใหม่\n══════════════════════════════════════════════════════════════\nNC Level: ไม่มี\n══════════════════════════════════════════════════════════════\n\n\tสองสัปดาห์ผ่านไปหลังจากพี่เหนือเมฆกลับไป\n\n\tชีวิตของจรดฟ้าและเรืองฤทธิ์เข้าที่เข้าทางอย่างสมบูรณ์\n\n\tพวกเขาอยู่ด้วยกัน กินข้าวด้วยกัน ทำงานด้วยกัน\n\n\tเหมือนคู่รักที่อยู่กินกันมานาน\n\n\t\"เรืองฤทธิ์ วันนี้กลับกี่โมง?\" จรดฟ้าถามตอนเช้า\n\n\t\"น่าจะหกโมงเย็นครับ มีประชุมบ่าย\"\n\n\t\"งั้นฉันจะทำอาหารรอ\"\n\n\t\"จริงเหรอครับ? คุณทำอาหารเป็นด้วยเหรอ?\"\n\n\tจรดฟ้ากลอกตา \"ก็พอทำได้นะ ไม่ได้เก่งเหมือนนาย แต่ก็กินได้\"\n\n\tเรืองฤทธิ์หัวเราะ \"ผมรอคอยเลยครับ\"\n\n\t\"อย่ามาตั้งความหวังสูงนะ\"\n\n\t\"ไม่หรอกครับ อะไรที่คุณทำ ผมชอบหมด\"\n\n\tจรดฟ้าหน้าแดง \"นายนี่ช่างพูด\"\n\n\tเรืองฤทธิ์ยิ้ม จูบหน้าผากเธอก่อนออกไปทำงาน\n\n\t---\n\n\tที่ออฟฟิศ\n\n\tจรดฟ้าทำงานไปยิ้มไป\n\n\t\"คุณหนูดูมีความสุขจังค่ะ\" เลขาพูด\n\n\t\"เหรอคะ?\"\n\n\t\"ค่ะ ยิ้มตลอดเลย\"\n\n\tจรดฟ้าไม่ตอบ แค่ยิ้มต่อ\n\n\tเธอมีความสุขจริงๆ\n\n\tตั้งแต่อยู่กับเรืองฤทธิ์ ชีวิตเธอเปลี่ยนไปมาก\n\n\tไม่มีความทุกข์ ไม่มีความกังวล\n\n\tมีแต่ความรักและความอบอุ่น\n\n\t---\n\n\tบ่ายวันนั้น\n\n\tโทรศัพท์ของจรดฟ้าดัง\n\n\tเป็นเบอร์ที่ไม่รู้จัก\n\n\t\"ฮัลโหล?\"\n\n\t\"จรดฟ้า...\" เสียงผู้หญิงพูด\n\n\t\"ใครคะ?\"\n\n\t\"ฉันเอง เอมอร\"\n\n\tจรดฟ้าหน้าซีด\n\n\tเอมอร เพื่อนสนิทที่หักหลัง\n\n\t\"เธอโทรมาทำไม?\"\n\n\t\"ฉันอยากขอโทษ\"\n\n\t\"ขอโทษ?\" จรดฟ้าหัวเราะขมขื่น \"หลังจากทุกอย่างที่ทำ?\"\n\n\t\"ฉันรู้ว่าฉันผิด\" เอมอรพูดเสียงสั่น \"ฉันไม่ควรทำแบบนั้น\"\n\n\t\"แล้วเธอคิดว่าแค่ขอโทษมันจะลบล้างทุกอย่างได้เหรอ?\"\n\n\t\"ไม่...ฉันไม่ได้คิดอย่างนั้น\"\n\n\tจรดฟ้าเงียบไป ไม่รู้จะพูดอะไร\n\n\t\"ฉันแค่...แค่อยากให้เธอรู้ว่าฉันเสียใจ\" เอมอรพูดต่อ \"ฉันรู้ว่าเธอคงไม่ให้อภัย แต่ฉันก็อยากพูด\"\n\n\t\"ทำไมถึงมาพูดตอนนี้?\"\n\n\t\"เพราะ...เพราะฉันกำลังจะไปต่างประเทศ\" เอมอรตอบ \"ฉันได้งานที่ออสเตรเลีย จะไปอยู่ถาวร\"\n\n\t\"แล้วมันเกี่ยวกับฉันยังไง?\"\n\n\t\"ก่อนไป ฉันอยากขอโทษเธอ\" เธอพูด \"ฉันไม่อยากให้มีเรื่องค้างคาใจ\"\n\n\tจรดฟ้าถอนหายใจ\n\n\tความโกรธที่เคยมีค่อยๆ จางลง\n\n\t\"ฉันยังไม่พร้อมจะให้อภัยเธอ\" เธอพูด \"แต่ฉันก็ไม่โกรธแล้ว\"\n\n\t\"ขอบคุณ จรดฟ้า\"\n\n\t\"เดินทางปลอดภัยนะ\"\n\n\t\"ขอบคุณ ลาก่อน\"\n\n\tสายถูกตัด\n\n\tจรดฟ้าวางโทรศัพท์ รู้สึกโล่ง\n\n\tบทหนึ่งของชีวิตเธอจบลงแล้ว\n\n\t---\n\n\tตอนเย็น\n\n\tจรดฟ้ากลับบ้านก่อนเรืองฤทธิ์\n\n\tเธอเริ่มทำอาหาร\n\n\tแกงจืดเต้าหู้หมูสับ ไข่เจียว และผัดผักรวม\n\n\tไม่ได้ยากมาก แต่เธอก็ตั้งใจทำ\n\n\tเมื่อเรืองฤทธิ์กลับมา อาหารก็พร้อมแล้ว\n\n\t\"โห กลิ่นหอมจังครับ\" เขาพูด\n\n\t\"มานั่งกินเลย\"\n\n\tเรืองฤทธิ์มองอาหารบนโต๊ะ ยิ้มกว้าง\n\n\t\"สวยมากครับ\"\n\n\t\"อย่าเพิ่งชม ลองกินก่อน\"\n\n\tเขาตักชิม\n\n\t\"อร่อยครับ!\"\n\n\t\"จริงเหรอ? ไม่ได้ชมเฉยๆ?\"\n\n\t\"จริงครับ อร่อยจริงๆ\"\n\n\tจรดฟ้ายิ้ม รู้สึกภูมิใจ\n\n\tพวกเขากินอาหารด้วยกัน บรรยากาศอบอุ่น\n\n\t---\n\n\tหลังอาหาร\n\n\tพวกเขานั่งคุยกันบนโซฟา\n\n\t\"วันนี้มีอะไรพิเศษไหมครับ?\" เรืองฤทธิ์ถาม\n\n\t\"มี\" จรดฟ้าตอบ \"เอมอรโทรมา\"\n\n\tเรืองฤทธิ์ขมวดคิ้ว \"เอมอร? เพื่อนที่—\"\n\n\t\"ใช่\"\n\n\t\"มาทำอะไรครับ?\"\n\n\t\"ขอโทษ\"\n\n\tเรืองฤทธิ์มองเธอ \"แล้วคุณรู้สึกยังไงครับ?\"\n\n\t\"ก็...โล่งขึ้น\" จรดฟ้าตอบ \"ฉันไม่ได้ให้อภัยเธอ แต่ก็ไม่โกรธแล้ว\"\n\n\t\"ดีครับ การปล่อยวางเป็นสิ่งที่ดี\"\n\n\t\"อืม\"\n\n\tเรืองฤทธิ์ดึงเธอเข้ามากอด\n\n\t\"จรดฟ้า ผมภูมิใจในตัวคุณครับ\"\n\n\t\"ภูมิใจอะไร?\"\n\n\t\"ที่คุณเป็นคนใจกว้าง ไม่ถือโกรธ\"\n\n\tจรดฟ้ายิ้ม \"ฉันแค่ไม่อยากให้มันค้างคาใจ\"\n\n\t\"นั่นแหละครับ สิ่งที่ทำให้คุณพิเศษ\"\n\n\tเธอเงยหน้าขึ้นมอง แล้วก็จูบเขา\n\n\tเบาๆ และอ่อนโยน\n\n\t---\n\n\t\"เรืองฤทธิ์\"\n\n\t\"ครับ?\"\n\n\t\"ฉันคิดถึงอนาคตของเรา\"\n\n\t\"คิดยังไงครับ?\"\n\n\t\"ก็...คิดว่าอยากมีครอบครัว อยากมีลูก\"\n\n\tเรืองฤทธิ์ยิ้ม \"ผมก็อยากครับ\"\n\n\t\"แล้วเมื่อไหร่ล่ะ?\"\n\n\t\"ไม่รีบครับ\" เขาตอบ \"ค่อยๆ ไป ผมอยากให้ทุกอย่างลงตัวก่อน\"\n\n\t\"ลงตัวยังไง?\"\n\n\t\"ผมกำลังจัดการธุรกิจครับ ทำให้ถูกกฎหมายมากขึ้น\" เรืองฤทธิ์อธิบาย \"ผมไม่อยากให้คุณและลูกต้องเสี่ยง\"\n\n\tจรดฟ้าตื้นตัน \"เรืองฤทธิ์...\"\n\n\t\"ผมจะใช้เวลาประมาณหนึ่งปีครับ\" เขาพูดต่อ \"หลังจากนั้น เราก็จะแต่งงาน และมีลูกได้\"\n\n\t\"หนึ่งปี...\"\n\n\t\"นานไปไหมครับ?\"\n\n\tจรดฟ้าส่ายหัว \"ไม่หรอก ฉันรอได้\"\n\n\t\"ขอบคุณครับ\"\n\n\tเขาจูบหน้าผากเธอ\n\n\t\"ผมสัญญาว่าจะทำให้คุณมีความสุขครับ\"\n\n\t\"ฉันรู้\"\n\n\t---\n\n\tคืนนั้น พวกเขานอนกอดกัน\n\n\t\"จรดฟ้า\"\n\n\t\"อืม?\"\n\n\t\"ผมอยากบอกอะไร\"\n\n\t\"บอกอะไร?\"\n\n\t\"พรุ่งนี้ผมจะพาคุณไปที่หนึ่ง\"\n\n\t\"ไปไหน?\"\n\n\t\"ไปเจอคนสำคัญของผมครับ\"\n\n\tจรดฟ้าขมวดคิ้ว \"คนสำคัญ?\"\n\n\t\"ครับ ลูกน้องที่ผมเชื่อใจที่สุด พวกเขาก็เหมือนพี่น้องของผม\"\n\n\t\"อ๋อ ที่นายเคยพูดถึง\"\n\n\t\"ใช่ครับ ผมอยากแนะนำคุณให้รู้จัก\"\n\n\tจรดฟ้ายิ้ม \"ยินดี\"\n\n\t\"ขอบคุณครับ\"\n\n\tเรืองฤทธิ์กอดเธอแน่น\n\n\t\"ผมรักคุณ จรดฟ้า\"\n\n\t\"ฉันก็รักนาย\"\n\n\tและพวกเขาก็หลับไปด้วยกัน\n\n\tในอ้อมกอดที่อบอุ่น\n\n\t---\n\n\tวันรุ่งขึ้น\n\n\tเรืองฤทธิ์พาจรดฟ้าไปที่สำนักงานใหญ่ขององค์กร\n\n\tเป็นตึกสูงในย่านธุรกิจ\n\n\t\"โห ใหญ่มาก\" จรดฟ้าอุทาน\n\n\t\"นี่คือศูนย์กลางของผมครับ\"\n\n\tพวกเขาเดินเข้าไปข้างใน\n\n\tลูกน้องต่างก้มหัวทักทาย\n\n\t\"สวัสดีครับนาย\"\n\n\t\"สวัสดีครับ\"\n\n\tเรืองฤทธิ์พาเธอไปที่ห้องประชุมชั้นบนสุด\n\n\tมีคนรออยู่ห้าคน\n\n\t\"จรดฟ้า นี่คือคนสำคัญของผมครับ\" เรืองฤทธิ์แนะนำ\n\n\t\"พี่เอก พี่สอง พี่สาม พี่สี่ และพี่ห้า\"\n\n\tแต่ละคนยืนขึ้นทักทาย\n\n\t\"สวัสดีครับ\"\n\n\t\"ยินดีที่ได้รู้จักครับ\"\n\n\tจรดฟ้าไหว้ทักทายกลับ \"สวัสดีค่ะ\"\n\n\t\"ทุกคนครับ นี่คือจรดฟ้า คนรักของผม\" เรืองฤทธิ์ประกาศ \"จากนี้ไป เธอจะอยู่กับผม ถ้ามีอะไร ให้ดูแลเธอเหมือนดูแลผม\"\n\n\t\"เข้าใจครับนาย\" พี่เอกพูด\n\n\t\"เราจะปกป้องคุณครับ\" พี่สองเสริม\n\n\tจรดฟ้ายิ้ม \"ขอบคุณค่ะ\"\n\n\t\"ไม่ต้องขอบคุณครับ เป็นหน้าที่ของพวกเรา\"\n\n\t---\n\n\tหลังจากพูดคุยกันสักพัก\n\n\tเรืองฤทธิ์พาจรดฟ้าไปที่ห้องทำงานของเขา\n\n\t\"รู้สึกยังไงบ้างครับ?\" เขาถาม\n\n\t\"ทุกคนดูน่ารักดี\"\n\n\t\"พวกเขาอยู่กับผมมานานครับ ผมเชื่อใจได้\"\n\n\t\"ฉันเห็นได้\"\n\n\tจรดฟ้ามองไปรอบๆ ห้อง\n\n\tห้องทำงานของเรืองฤทธิ์กว้างและเรียบร้อย\n\n\t\"บ้านที่สองของนายสินะ\"\n\n\t\"ประมาณนั้นครับ\"\n\n\tเธอเดินไปดูรูปที่แขวนอยู่บนผนัง\n\n\tเป็นรูปเรืองฤทธิ์กับชายสูงอายุ\n\n\t\"นี่คือ?\"\n\n\t\"ลุงของผมครับ\" เรืองฤทธิ์ตอบ \"คนที่เลี้ยงผมมา\"\n\n\t\"หน้าตาเหมือนนายเลย\"\n\n\t\"ใช่ครับ คนบอกเหมือนกัน\"\n\n\tจรดฟ้ามองรูปนั้นอีกครั้ง\n\n\t\"เขาคงภูมิใจในตัวนายมาก\"\n\n\t\"ผมหวังอย่างนั้นครับ\"\n\n\tเรืองฤทธิ์เดินมายืนข้างเธอ\n\n\t\"ผมอยากให้ลุงได้เจอคุณ แต่น่าเสียดาย...\"\n\n\t\"ฉันเข้าใจ\"\n\n\tเธอจับมือเขา\n\n\t\"แต่ฉันคิดว่า เขาคงมองเห็นจากข้างบน และดีใจที่นายมีความสุข\"\n\n\tเรืองฤทธิ์ยิ้ม \"ขอบคุณครับ\"\n\n\t---\n\n\tตอนเย็น\n\n\tพวกเขากลับถึงบ้าน\n\n\t\"วันนี้เหนื่อยไหมครับ?\" เรืองฤทธิ์ถาม\n\n\t\"นิดหน่อย แต่ก็ดี ได้รู้จักคนใหม่ๆ\"\n\n\t\"ดีครับ พวกเขาชอบคุณมาก\"\n\n\t\"จริงเหรอ?\"\n\n\t\"ครับ พี่เอกบอกว่าคุณดูเป็นคนดี ไม่ถือตัว\"\n\n\tจรดฟ้ายิ้ม \"ดีใจจัง\"\n\n\t\"ผมก็ดีใจครับ ที่คุณเข้ากับทุกคนได้\"\n\n\tเรืองฤทธิ์ดึงเธอเข้ามากอด\n\n\t\"จากนี้ไป คุณก็เป็นส่วนหนึ่งขององค์กรครับ\"\n\n\t\"ส่วนหนึ่งของนายด้วย\"\n\n\t\"นั่นแหละครับ สำคัญที่สุด\"\n\n\tพวกเขาจูบกัน\n\n\tอ่อนโยนและหลงใหล\n\n\t---\n\n\t\"เรืองฤทธิ์\"\n\n\t\"ครับ?\"\n\n\t\"ฉันมีความสุขมาก\"\n\n\t\"ผมก็ครับ\"\n\n\t\"ฉันไม่เคยคิดว่าจะมีวันแบบนี้\"\n\n\t\"วันแบบไหนครับ?\"\n\n\t\"วันที่มีคนรักจริงๆ\" จรดฟ้าพูด \"ที่ดูแล ที่ปกป้อง ที่อยู่ข้างๆ ตลอด\"\n\n\tเรืองฤทธิ์กอดเธอแน่น\n\n\t\"ผมจะอยู่ข้างคุณตลอดไปครับ\"\n\n\t\"ฉันรู้\"\n\n\t\"และผมจะทำให้คุณมีความสุขทุกวัน\"\n\n\t\"นายทำแล้ว\"\n\n\tเธอเงยหน้าขึ้นมอง\n\n\t\"ขอบคุณที่รักฉัน\"\n\n\t\"ไม่ต้องขอบคุณครับ รักคุณเป็นเรื่องง่ายที่สุดที่ผมเคยทำ\"\n\n\tจรดฟ้าน้ำตาคลอ\n\n\t\"เรืองฤทธิ์...\"\n\n\t\"ครับ?\"\n\n\t\"ฉันรักนาย\"\n\n\t\"ผมก็รักคุณครับ\"\n\n\tและพวกเขาก็จูบกัน\n\n\tในแสงอาทิตย์ยามเย็น\n\n\tเริ่มต้นชีวิตใหม่ด้วยกัน\n\n\t---\n\n\tแต่พวกเขาไม่รู้ว่า\n\n\tในอนาคตอันใกล้\n\n\tปัญหาใหม่กำลังจะเข้ามา\n\n\tปัญหาที่ใหญ่กว่าเดิม\n\n\tและมันจะพิสูจน์ความรักของพวกเขา\n\n\tว่าจะยืนหยัดผ่านพ้นไปได้หรือไม่\n\n\t---\n\n\tคืนนั้น\n\n\tขณะที่จรดฟ้านอนหลับ\n\n\tเรืองฤทธิ์ได้รับข้อความ\n\n\t\"มีคนกำลังสืบเรื่องของนาย และคุณจรดฟ้า\"\n\n\tเขาขมวดคิ้ว\n\n\tใครกัน?\n\n\tและต้องการอะไร?\n\n\tเรืองฤทธิ์ตอบกลับไป\n\n\t\"สืบให้รู้ว่าเป็นใคร\"\n\n\t\"ครับนาย\"\n\n\tเขาวางโทรศัพท์ หันไปมองจรดฟ้าที่นอนหลับอยู่\n\n\tไม่ว่าจะเป็นใคร\n\n\tเขาจะปกป้องเธอ\n\n\tไม่ว่าจะต้องแลกด้วยอะไรก็ตาม\n\n══════════════════════════════════════════════════════════════\nจบบทที่ 48\n══════════════════════════════════════════════════════════════\nจำนวนคำ: ประมาณ 4,800 คำ\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "publishedAt": "2025-02-23"
}