{
  "slug": "49",
  "novelSlug": "khunnoo-ron-rak-mafia-s2",
  "number": 49,
  "title": "คนแปลกหน้า",
  "content": "══════════════════════════════════════════════════════════════\nบทที่ 49: คนแปลกหน้า\n══════════════════════════════════════════════════════════════\nNC Level: ไม่มี\n══════════════════════════════════════════════════════════════\n\n\tหนึ่งสัปดาห์หลังจากได้รับข้อความลึกลับ\n\n\tเรืองฤทธิ์ยังไม่พบคำตอบว่าใครกำลังสืบเรื่องของเขาและจรดฟ้า\n\n\t\"นายครับ สืบไม่เจอครับ\" พี่เอกรายงาน \"คนที่สืบเก่งมาก ซ่อนตัวดี\"\n\n\t\"หาต่อ\" เรืองฤทธิ์สั่ง \"ผมต้องรู้ว่าเป็นใคร\"\n\n\t\"ครับ\"\n\n\tพี่เอกออกไป\n\n\tเรืองฤทธิ์ถอนหายใจ\n\n\tใครกันที่สนใจเรื่องของเขาและจรดฟ้า?\n\n\t---\n\n\tที่บ้าน\n\n\tจรดฟ้าไม่รู้เรื่องอะไรเลย\n\n\tเธอใช้ชีวิตปกติ ไปทำงาน กลับบ้าน อยู่กับเรืองฤทธิ์\n\n\t\"วันนี้กลับดึกอีกเหรอ?\" เธอถามตอนเช้า\n\n\t\"อาจจะครับ มีธุระ\"\n\n\t\"ธุระอะไร? ช่วงนี้นายยุ่งมากเลย\"\n\n\t\"ธุรกิจครับ\" เรืองฤทธิ์ตอบ ไม่อยากให้เธอกังวล\n\n\t\"อืม ก็ได้ ดูแลตัวเองด้วยนะ\"\n\n\t\"ครับ\"\n\n\tเขาจูบหน้าผากเธอก่อนออกไป\n\n\tจรดฟ้ามองตามเขาด้วยความกังวล\n\n\tมีอะไรไม่ปกติ แต่เธอไม่รู้ว่าคืออะไร\n\n\t---\n\n\tที่ออฟฟิศ\n\n\tจรดฟ้าทำงานตามปกติ\n\n\t\"คุณหนูครับ มีคนมาหาครับ\" เลขาเดินมาบอก\n\n\t\"ใครคะ?\"\n\n\t\"บอกว่าชื่อ คุณรัชกร ครับ\"\n\n\t\"รัชกร?\" จรดฟ้าขมวดคิ้ว ไม่รู้จักชื่อนี้ \"เขามาเรื่องอะไร?\"\n\n\t\"บอกว่ามาคุยเรื่องธุรกิจครับ\"\n\n\t\"งั้นให้เข้ามา\"\n\n\tสักครู่ ชายหนุ่มคนหนึ่งเดินเข้ามา\n\n\tเขาอายุประมาณสามสิบต้นๆ หน้าตาดี แต่งตัวเรียบร้อย\n\n\t\"สวัสดีครับ คุณจรดฟ้า\" เขาทักทาย\n\n\t\"สวัสดีค่ะ คุณรัชกรใช่ไหมคะ?\"\n\n\t\"ครับ\"\n\n\t\"มีธุระอะไรคะ?\"\n\n\tรัชกรยิ้ม \"ผมมาเสนอความร่วมมือทางธุรกิจครับ\"\n\n\t\"ความร่วมมืออะไรคะ?\"\n\n\t\"บริษัทของผมสนใจเป็นพันธมิตรกับบริษัทของคุณ\"\n\n\tจรดฟ้าพิจารณาเขา \"บริษัทคุณทำอะไร?\"\n\n\t\"อสังหาริมทรัพย์ครับ เรามีโครงการใหม่ที่อยากร่วมมือ\"\n\n\t\"อืม...\" เธอคิด \"ส่งรายละเอียดมาก่อนได้ไหมคะ? ฉันต้องดูก่อน\"\n\n\t\"ได้ครับ\"\n\n\tรัชกรยื่นแฟ้มเอกสารให้\n\n\t\"นี่คือรายละเอียดเบื้องต้นครับ ถ้าคุณสนใจ เราค่อยคุยกันอีกที\"\n\n\tจรดฟ้ารับมา \"ขอบคุณค่ะ ฉันจะดูแล้วติดต่อกลับ\"\n\n\t\"ครับ\" รัชกรยิ้ม \"ผมหวังว่าจะได้ร่วมงานกันครับ\"\n\n\tเขาลุกขึ้น\n\n\t\"ลาก่อนครับ\"\n\n\t\"ค่ะ\"\n\n\tรัชกรเดินออกไป\n\n\tจรดฟ้ามองตาม รู้สึกว่ามีอะไรบางอย่างไม่ปกติ\n\n\tแต่เธอก็ไม่รู้ว่าคืออะไร\n\n\t---\n\n\tตอนเย็น\n\n\tจรดฟ้าเล่าให้เรืองฤทธิ์ฟังเรื่องรัชกร\n\n\t\"วันนี้มีคนมาหา เสนอความร่วมมือทางธุรกิจ\"\n\n\tเรืองฤทธิ์ขมวดคิ้ว \"ใครครับ?\"\n\n\t\"ชื่อรัชกร บริษัทอสังหาริมทรัพย์\"\n\n\t\"รัชกร...\" เขาพึมพำ \"ผมรู้จักชื่อ\"\n\n\t\"รู้จักเหรอ?\"\n\n\t\"ครับ เขาเป็นนักธุรกิจรุ่นใหม่ ขึ้นมาเร็วมากในช่วงสองสามปีที่ผ่านมา\"\n\n\t\"แล้วเขาเป็นคนดีไหม?\"\n\n\tเรืองฤทธิ์เงียบไปครู่หนึ่ง \"ไม่รู้ครับ มีข่าวลือว่าธุรกิจของเขาไม่ได้สะอาดทั้งหมด\"\n\n\t\"หมายความว่า?\"\n\n\t\"อาจจะมีธุรกิจมืดด้วยครับ\"\n\n\tจรดฟ้าขมวดคิ้ว \"แล้วทำไมเขาถึงมาหาฉัน?\"\n\n\t\"ผมก็ไม่รู้ครับ\" เรืองฤทธิ์พูด \"แต่คุณควรระวัง\"\n\n\t\"ก็ได้ ฉันจะระวัง\"\n\n\tเรืองฤทธิ์จับมือเธอ \"ถ้ามีอะไรผิดปกติ บอกผมนะครับ\"\n\n\t\"อืม\"\n\n\t---\n\n\tวันรุ่งขึ้น\n\n\tรัชกรโทรมาหาจรดฟ้าอีก\n\n\t\"สวัสดีครับ คุณจรดฟ้า ได้ดูเอกสารหรือยังครับ?\"\n\n\t\"กำลังดูอยู่ค่ะ\"\n\n\t\"ถ้าสะดวก อยากเชิญไปกินข้าวด้วยกันครับ จะได้คุยรายละเอียด\"\n\n\tจรดฟ้าลังเล \"คงไม่สะดวกค่ะ ช่วงนี้ยุ่ง\"\n\n\t\"งั้นวันไหนก็ได้ครับ ผมรอได้\"\n\n\t\"ฉันจะติดต่อกลับเองค่ะ\"\n\n\t\"ครับ รอคอยครับ\"\n\n\tวางสาย\n\n\tจรดฟ้ารู้สึกอึดอัด\n\n\tรัชกรดูจะสนใจเธอมากเกินไป\n\n\tไม่ใช่แค่เรื่องธุรกิจแน่ๆ\n\n\t---\n\n\tเธอโทรหาเรืองฤทธิ์\n\n\t\"เรืองฤทธิ์ รัชกรโทรมาอีก ชวนไปกินข้าว\"\n\n\t\"แล้วคุณตอบว่าอะไรครับ?\"\n\n\t\"ปฏิเสธไป แต่เขายังยืนยัน\"\n\n\tเรืองฤทธิ์เงียบไปครู่หนึ่ง \"ผมจะสืบเรื่องเขาให้ครับ\"\n\n\t\"มีอะไรน่าสงสัยเหรอ?\"\n\n\t\"ยังไม่รู้ครับ แต่รู้สึกไม่ดี\"\n\n\t\"ฉันก็รู้สึกเหมือนกัน\"\n\n\t\"งั้นระวังตัวด้วยนะครับ อย่าไปไหนกับเขาคนเดียว\"\n\n\t\"ได้\"\n\n\tวางสาย\n\n\tจรดฟ้าถอนหายใจ\n\n\tทำไมชีวิตเธอถึงต้องมีเรื่องยุ่งยากอยู่เรื่อย?\n\n\t---\n\n\tในขณะเดียวกัน\n\n\tเรืองฤทธิ์สั่งให้ลูกน้องสืบเรื่องรัชกร\n\n\t\"พี่เอก ช่วยสืบเรื่องรัชกรให้หน่อยครับ\"\n\n\t\"รัชกรที่ทำอสังหาริมทรัพย์เหรอครับ?\"\n\n\t\"ครับ เขาเริ่มเข้ามาใกล้จรดฟ้า ผมอยากรู้ว่าเขาต้องการอะไร\"\n\n\t\"เข้าใจครับ ผมจะสืบให้\"\n\n\tพี่เอกออกไป\n\n\tเรืองฤทธิ์นั่งคิด\n\n\tรัชกร...\n\n\tเขารู้จักชื่อนี้ดี\n\n\tแต่ไม่เคยยุ่งเกี่ยวกับเขาโดยตรง\n\n\tทำไมถึงเริ่มมาใกล้จรดฟ้า?\n\n\tมันต้องมีเหตุผลบางอย่าง\n\n\t---\n\n\tสามวันต่อมา\n\n\tพี่เอกกลับมาพร้อมข้อมูล\n\n\t\"นายครับ สืบได้แล้วครับ\"\n\n\t\"มีอะไรบ้าง?\"\n\n\t\"รัชกรเป็นลูกชายของหมิงถง มาเฟียจีนที่เคยมีปัญหากับลุงของนายครับ\"\n\n\tเรืองฤทธิ์ตกใจ \"หมิงถง?!\"\n\n\t\"ครับ เมื่อสิบปีก่อน ลุงของนายทำให้หมิงถงเสียธุรกิจไปหลายอย่าง\"\n\n\t\"แล้วรัชกรล่ะ?\"\n\n\t\"เขาโตมาในต่างประเทศครับ เพิ่งกลับมาไทยเมื่อสามปีก่อน และก็เริ่มสร้างธุรกิจของตัวเอง\"\n\n\t\"แล้วเขามาใกล้จรดฟ้าเพราะอะไร?\"\n\n\t\"ผมคิดว่า...เขาต้องการแก้แค้นครับ\"\n\n\tเรืองฤทธิ์กำมือแน่น \"แก้แค้นโดยการใช้จรดฟ้า...\"\n\n\t\"น่าจะใช่ครับ\"\n\n\t\"ไอ้บ้า!\"\n\n\tเรืองฤทธิ์ลุกขึ้น\n\n\t\"ผมจะไม่ปล่อยให้เขาทำร้ายจรดฟ้า\"\n\n\t---\n\n\tตอนเย็น\n\n\tเรืองฤทธิ์กลับบ้านเร็วกว่าปกติ\n\n\t\"กลับเร็วจัง\" จรดฟ้าพูด\n\n\t\"ผมมีเรื่องจะบอกครับ\"\n\n\t\"เรื่องอะไร?\"\n\n\tเรืองฤทธิ์นั่งลงข้างเธอ\n\n\t\"เรื่องรัชกร\"\n\n\t\"เขาเป็นอะไร?\"\n\n\t\"เขาเป็นลูกชายของหมิงถง มาเฟียจีนที่เคยมีปัญหากับลุงผม\"\n\n\tจรดฟ้าตกใจ \"อะไรนะ?!\"\n\n\t\"ครับ เมื่อสิบปีก่อน ลุงผมทำให้หมิงถงเสียธุรกิจ\" เรืองฤทธิ์อธิบาย \"ตอนนี้รัชกรกลับมาแก้แค้น และเขาอาจจะใช้คุณเป็นเครื่องมือ\"\n\n\t\"ทำไมต้องฉัน?\"\n\n\t\"เพราะคุณเป็นจุดอ่อนของผมครับ\"\n\n\tจรดฟ้าเงียบไป\n\n\t\"จรดฟ้า ตั้งแต่นี้ไป ห้ามไปไหนกับรัชกรนะครับ และถ้าเขาติดต่อมาอีก บอกผมทันที\"\n\n\t\"ได้\"\n\n\t\"ผมจะจัดการเรื่องนี้ครับ\"\n\n\t\"จัดการยังไง?\"\n\n\tเรืองฤทธิ์มองเธอ \"ผมจะทำให้รัชกรหยุดมายุ่งกับเรา\"\n\n\t\"แต่อย่าทำอะไรอันตรายนะ\"\n\n\t\"ผมจะระวังครับ\"\n\n\t---\n\n\tคืนนั้น\n\n\tจรดฟ้านอนไม่หลับ\n\n\tเธอคิดถึงเรื่องที่เรืองฤทธิ์บอก\n\n\tรัชกรมาใกล้เธอเพื่อแก้แค้น\n\n\tเธอเป็นแค่เครื่องมือ\n\n\t\"คิดอะไรอยู่ครับ?\" เรืองฤทธิ์ถาม\n\n\t\"คิดเรื่องรัชกร\"\n\n\t\"อย่าคิดมากครับ ผมจะจัดการ\"\n\n\t\"ฉันเป็นห่วงนาย\"\n\n\tเรืองฤทธิ์กอดเธอแน่น \"ไม่ต้องห่วงครับ ผมดูแลตัวเองได้\"\n\n\t\"แต่ถ้ามีอะไรเกิดขึ้นกับนาย...\"\n\n\t\"จะไม่มีอะไรครับ ผมสัญญา\"\n\n\tจรดฟ้ากอดเขากลับ\n\n\t\"ระวังตัวด้วยนะ\"\n\n\t\"ครับ\"\n\n\tเรืองฤทธิ์จูบหน้าผากเธอ\n\n\t\"นอนหลับนะครับ พรุ่งนี้ต้องทำงาน\"\n\n\t\"อืม\"\n\n\tเธอหลับตา พยายามทำใจให้สงบ\n\n\tแต่ความกังวลยังคงอยู่\n\n\t---\n\n\tวันรุ่งขึ้น\n\n\tรัชกรโทรมาอีก\n\n\t\"คุณจรดฟ้า วันนี้ว่างไหมครับ?\"\n\n\t\"ไม่ว่างค่ะ\"\n\n\t\"พรุ่งนี้ล่ะครับ?\"\n\n\t\"ก็ไม่ว่างค่ะ\"\n\n\tรัชกรหัวเราะ \"คุณหลีกเลี่ยงผมหรือเปล่าครับ?\"\n\n\t\"ไม่ได้หลีกเลี่ยง แค่ยุ่งจริงๆ\"\n\n\t\"งั้นผมจะรอครับ จนกว่าคุณจะว่าง\"\n\n\t\"ไม่ต้องรอค่ะ ถ้ามีเรื่องธุรกิจ ส่งอีเมลมาก็ได้\"\n\n\t\"ผมอยากคุยด้วยตัวเองครับ บางเรื่องมันต้องพูดกันตัวต่อตัว\"\n\n\tจรดฟ้ารู้สึกอึดอัด \"ฉันต้องไปแล้วค่ะ คุยกันทีหลัง\"\n\n\t\"ครับ ลาก่อนครับ\"\n\n\tวางสาย\n\n\tจรดฟ้าถอนหายใจ\n\n\tรัชกรไม่ยอมแพ้ง่ายๆ\n\n\tเธอต้องระวังตัวให้ดี\n\n\t---\n\n\tตอนบ่าย\n\n\tจรดฟ้าออกไปกินข้าวนอกออฟฟิศ\n\n\tเธอนั่งอยู่คนเดียวที่ร้านอาหาร\n\n\tทันใดนั้น รัชกรก็ปรากฏตัวขึ้น\n\n\t\"สวัสดีครับ คุณจรดฟ้า\"\n\n\tเธอตกใจ \"คุณรัชกร! มาได้ยังไง?\"\n\n\t\"บังเอิญครับ\" เขายิ้ม \"ขอนั่งด้วยได้ไหมครับ?\"\n\n\t\"จริงๆ ฉันกำลังจะกลับ\"\n\n\t\"อย่าเลยครับ เพิ่งนั่งลงเอง ทานด้วยกันหน่อย\"\n\n\tจรดฟ้าอึดอัด แต่ก็ไม่รู้จะปฏิเสธอย่างไร\n\n\t\"ก็ได้ แต่แป๊บเดียวนะคะ\"\n\n\t\"ครับ\"\n\n\tรัชกรนั่งลงตรงข้าม\n\n\t\"คุณจรดฟ้า ผมอยากบอกตรงๆ\"\n\n\t\"บอกอะไรคะ?\"\n\n\t\"ผมสนใจคุณครับ\"\n\n\tจรดฟ้าตกใจ \"อะไรนะ?!\"\n\n\t\"ผมสนใจคุณ ไม่ใช่แค่เรื่องธุรกิจ\"\n\n\t\"คุณรัชกร ฉันมีแฟนแล้ว\"\n\n\t\"รู้ครับ เรืองฤทธิ์ใช่ไหม?\"\n\n\tจรดฟ้าขมวดคิ้ว \"นายรู้ได้ยังไง?\"\n\n\t\"ผมรู้ทุกอย่างเกี่ยวกับคุณครับ\" รัชกรยิ้ม \"และเกี่ยวกับเขาด้วย\"\n\n\t\"นายต้องการอะไร?\"\n\n\tรัชกรเอนหลังพิงเก้าอี้\n\n\t\"ผมต้องการให้คุณทิ้งเรืองฤทธิ์ครับ\"\n\n\t\"บ้าไปแล้ว!\" จรดฟ้าลุกขึ้น \"ฉันไม่มีวันทำแบบนั้น\"\n\n\t\"อย่าเพิ่งปฏิเสธครับ\" รัชกรพูด \"คุณยังไม่รู้ว่าเรืองฤทธิ์เป็นคนยังไง\"\n\n\t\"ฉันรู้ดี\"\n\n\t\"จริงเหรอครับ? รู้ว่าเขาเป็นมาเฟียไหม?\"\n\n\t\"รู้\"\n\n\t\"รู้ว่าเขาฆ่าคนมาแล้วกี่คนไหม?\"\n\n\tจรดฟ้าเงียบไป\n\n\t\"ไม่รู้ใช่ไหมครับ?\" รัชกรยิ้ม \"เรืองฤทธิ์ไม่ได้สะอาดอย่างที่คุณคิด\"\n\n\t\"ฉันไม่สนใจอดีตของเขา\"\n\n\t\"งั้นก็ดีครับ\" รัชกรลุกขึ้น \"แต่สักวันคุณจะต้องรู้ความจริง และวันนั้น คุณจะเสียใจ\"\n\n\tเขาเดินออกไป\n\n\tจรดฟ้ายืนอยู่กับที่ หัวใจเต้นแรง\n\n\tรัชกรต้องการอะไรกันแน่?\n\n\tและความจริงที่เขาพูดถึงคืออะไร?\n\n\t---\n\n\tกลับถึงบ้าน\n\n\tจรดฟ้าเล่าให้เรืองฤทธิ์ฟังทุกอย่าง\n\n\t\"รัชกรมาหาฉัน พูดว่าอยากให้ฉันทิ้งนาย\"\n\n\tเรืองฤทธิ์หน้าเครียด \"เขาพูดอะไรอีกครับ?\"\n\n\t\"เขาบอกว่านายไม่ได้สะอาดอย่างที่ฉันคิด และสักวันฉันจะรู้ความจริง\"\n\n\t\"ความจริงอะไรครับ?\"\n\n\tจรดฟ้ามองเขา \"ฉันก็ไม่รู้ นายบอกฉันได้ไหม?\"\n\n\tเรืองฤทธิ์เงียบไป\n\n\t\"ผมเป็นมาเฟียครับ คุณรู้อยู่แล้ว\" เขาพูดในที่สุด \"และในฐานะมาเฟีย ผมก็ทำเรื่องที่ไม่ดีมาหลายอย่าง\"\n\n\t\"เรื่องอะไร?\"\n\n\t\"เรื่องที่...เรื่องที่คุณอาจจะไม่อยากรู้\"\n\n\tจรดฟ้าจับมือเขา \"บอกฉันสิ ฉันพร้อมจะรับฟัง\"\n\n\tเรืองฤทธิ์มองเธอ\n\n\t\"ผมเคยฆ่าคนครับ\"\n\n\tเธอไม่ตกใจ\n\n\t\"กี่คน?\"\n\n\t\"ไม่รู้แน่ชัดครับ หลายคน\"\n\n\t\"ทำไม?\"\n\n\t\"เพราะเป็นศัตรูครับ และในโลกของมาเฟีย มันเป็นเรื่องปกติ\"\n\n\tจรดฟ้าเงียบไป คิด\n\n\t\"แล้วตอนนี้ยังทำอยู่ไหม?\"\n\n\t\"ไม่แล้วครับ\" เรืองฤทธิ์ตอบ \"หลังจากเจอคุณ ผมพยายามเปลี่ยน\"\n\n\t\"จริงเหรอ?\"\n\n\t\"จริงครับ\"\n\n\tจรดฟ้าถอนหายใจ\n\n\t\"ฉันไม่ได้รักนายเพราะอดีต\" เธอพูด \"ฉันรักนายเพราะตัวตนของนายในตอนนี้\"\n\n\tเรืองฤทธิ์น้ำตาคลอ \"จรดฟ้า...\"\n\n\t\"ฉันไม่สนใจว่านายเคยทำอะไรมา ฉันสนใจแค่ว่านายเป็นคนยังไงในวันนี้\"\n\n\tเขาดึงเธอเข้ามากอด\n\n\t\"ขอบคุณครับ\"\n\n\t\"ไม่ต้องขอบคุณ\"\n\n\tพวกเขากอดกันแน่น\n\n\tไม่ว่าจะเกิดอะไรขึ้น\n\n\tพวกเขาจะอยู่ด้วยกัน\n\n══════════════════════════════════════════════════════════════\nจบบทที่ 49\n══════════════════════════════════════════════════════════════\nจำนวนคำ: ประมาณ 4,900 คำ\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "publishedAt": "2025-02-24"
}