{
  "slug": "50",
  "novelSlug": "khunnoo-ron-rak-mafia-s2",
  "number": 50,
  "title": "เงาลึกลับ",
  "content": "══════════════════════════════════════════════════════════════\nบทที่ 50: เงาลึกลับ\n══════════════════════════════════════════════════════════════\nNC Level: ไม่มี\n══════════════════════════════════════════════════════════════\n\n\tหลังจากเหตุการณ์ที่ร้านอาหาร จรดฟ้ารู้สึกไม่ปลอดภัย\n\n\tเธอเริ่มสังเกตว่ามีคนตามเธออยู่ตลอด\n\n\tรถสีดำที่จอดอยู่ใกล้ออฟฟิศ คนแปลกหน้าที่เดินผ่านไปมา\n\n\t\"คุณหนูครับ มีอะไรไหมครับ?\" เลขาถาม เมื่อเห็นเธอมองออกไปนอกหน้าต่างบ่อยๆ\n\n\t\"ไม่มีอะไรค่ะ\"\n\n\tแต่ในใจเธอกังวลมาก\n\n\t---\n\n\tตอนเย็น เรืองฤทธิ์มารับตามปกติ\n\n\t\"วันนี้เป็นยังไงบ้างครับ?\" เขาถาม\n\n\t\"ก็...ดีค่ะ แต่...\"\n\n\t\"แต่อะไรครับ?\"\n\n\tจรดฟ้าลังเล \"ฉันรู้สึกว่ามีคนตามอยู่\"\n\n\tเรืองฤทธิ์หน้าเครียด \"ตามยังไงครับ?\"\n\n\t\"มีรถสีดำจอดอยู่ใกล้ออฟฟิศตลอด และฉันเห็นคนแปลกหน้าเดินผ่านไปมาบ่อยๆ\"\n\n\t\"ผมจะให้คนไปดูครับ\"\n\n\tเรืองฤทธิ์หยิบโทรศัพท์โทรหาลูกน้อง\n\n\t\"พี่เอก ช่วยตรวจสอบรอบๆ ออฟฟิศจรดฟ้าให้หน่อยครับ เธอบอกว่ามีคนตาม\"\n\n\t\"ครับนาย จะจัดการให้\"\n\n\tวางสาย\n\n\t\"ไม่ต้องกังวลครับ ผมจะดูแล\"\n\n\t\"แต่ถ้าเป็นรัชกรล่ะ?\"\n\n\t\"ถ้าเป็นเขา ผมจะจัดการ\"\n\n\t---\n\n\tวันรุ่งขึ้น\n\n\tพี่เอกโทรมารายงาน\n\n\t\"นายครับ จริงอย่างที่คุณจรดฟ้าบอกครับ มีคนตามเธออยู่\"\n\n\t\"เป็นใคร?\"\n\n\t\"ลูกน้องรัชกรครับ\"\n\n\tเรืองฤทธิ์กำมือแน่น \"ไอ้บ้า...\"\n\n\t\"จะให้จัดการยังไงครับ?\"\n\n\t\"อย่าเพิ่งทำอะไร ผมจะไปเจอรัชกรเอง\"\n\n\t\"เข้าใจครับ\"\n\n\t---\n\n\tเรืองฤทธิ์ตัดสินใจไปเจอรัชกรตัวต่อตัว\n\n\tเขาไปที่ออฟฟิศของรัชกร เดินเข้าไปโดยไม่มีใครกล้าห้าม\n\n\t\"เรืองฤทธิ์!\" รัชกรตกใจ \"มาทำอะไรที่นี่?\"\n\n\t\"มาบอกว่าหยุดตามจรดฟ้า\" เรืองฤทธิ์พูดเสียงเย็น\n\n\t\"ผมไม่ได้ตาม—\"\n\n\t\"อย่ามาเสือก\" เรืองฤทธิ์ตัดบท \"ผมรู้ว่านายส่งคนไปตามเธอ\"\n\n\tรัชกรยิ้ม \"ก็แค่ดูแลความปลอดภัย\"\n\n\t\"ดูแลอะไร? เธอไม่ใช่คนของนาย\"\n\n\t\"ยัง\" รัชกรตอบ \"แต่สักวันอาจจะเป็น\"\n\n\tเรืองฤทธิ์ก้าวเข้าไปใกล้ \"ฟังให้ดี ถ้านายยุ่งกับจรดฟ้าอีก ผมจะไม่ปราณี\"\n\n\t\"ขู่ผมเหรอ?\"\n\n\t\"ไม่ใช่ขู่ เป็นคำเตือน\"\n\n\tรัชกรมองเขาอย่างเยาะเย้ย \"นายคิดว่านายเก่งกว่าผมเหรอ?\"\n\n\t\"ผมไม่ได้คิด ผมรู้\"\n\n\t\"งั้นก็ดี\" รัชกรพูด \"เพราะเร็วๆ นี้ นายจะได้รู้ว่าใครเก่งกว่า\"\n\n\tเรืองฤทธิ์หันหลังเดินออกไป\n\n\t\"ระวังตัวด้วยนะ\" เขาพูดก่อนออกไป\n\n\t---\n\n\tกลับถึงบ้าน\n\n\tเรืองฤทธิ์เล่าให้จรดฟ้าฟัง\n\n\t\"ผมไปเตือนรัชกรแล้วครับ\"\n\n\t\"แล้วเขาว่าไง?\"\n\n\t\"ไม่ยอมหยุดครับ\"\n\n\tจรดฟ้าถอนหายใจ \"แล้วจะทำยังไง?\"\n\n\t\"ผมจะส่งคนมาดูแลคุณครับ\" เรืองฤทธิ์พูด \"ตลอดเวลา\"\n\n\t\"แต่ฉันไม่อยากมีบอดี้การ์ดตามตลอด\"\n\n\t\"ผมรู้ครับ แต่มันจำเป็น\"\n\n\tจรดฟ้าเงียบไป รู้ว่าเรืองฤทธิ์ห่วง\n\n\t\"ก็ได้ แต่ชั่วคราวนะ\"\n\n\t\"ครับ พอเรื่องเรียบร้อย ผมจะเอาออก\"\n\n\t---\n\n\tสัปดาห์ต่อมา\n\n\tจรดฟ้ามีบอดี้การ์ดตามตลอด\n\n\tเป็นชายหนุ่มชื่อต้น ดูเงียบๆ แต่ดุดัน\n\n\t\"คุณหนูครับ จะไปไหนครับ?\" ต้นถาม\n\n\t\"ไปกินข้าวกลางวัน\"\n\n\t\"ผมไปด้วยครับ\"\n\n\tจรดฟ้าถอนหายใจ \"ก็ได้\"\n\n\tเธอเริ่มชินกับการมีคนตามตลอด\n\n\tแม้จะอึดอัดบ้าง แต่ก็รู้สึกปลอดภัยขึ้น\n\n\t---\n\n\tที่ร้านอาหาร\n\n\tจรดฟ้านั่งกินข้าว ต้นยืนอยู่ไม่ไกล\n\n\tทันใดนั้น รัชกรก็ปรากฏตัวขึ้นอีกครั้ง\n\n\t\"สวัสดีครับ คุณจรดฟ้า\"\n\n\t\"คุณรัชกร\" เธอพูดเสียงเย็น\n\n\t\"มีบอดี้การ์ดแล้วหรือครับ?\" เขามองไปที่ต้น\n\n\t\"ใช่ค่ะ\"\n\n\t\"เรืองฤทธิ์ให้มาคุ้มกันใช่ไหม?\"\n\n\t\"ก็ใช่\"\n\n\tรัชกรยิ้ม \"ดีครับ แสดงว่าเขาห่วงคุณจริง\"\n\n\t\"มีธุระอะไรไหมคะ?\"\n\n\t\"ไม่มีครับ แค่มาทักทาย\" เขาพูด \"และบอกว่าผมจะไม่ยอมแพ้ง่ายๆ\"\n\n\t\"ยอมแพ้เรื่องอะไร?\"\n\n\t\"เรื่องคุณ\" รัชกรตอบ \"ผมยังสนใจคุณอยู่ และผมจะพิสูจน์ให้คุณเห็นว่าผมดีกว่าเรืองฤทธิ์\"\n\n\t\"ฉันไม่สนใจ\"\n\n\t\"ยังครับ ยังไม่สนใจ แต่สักวันคุณจะเปลี่ยนใจ\"\n\n\tเขาลุกขึ้น\n\n\t\"ลาก่อนครับ เจอกันเร็วๆ นี้\"\n\n\tรัชกรเดินออกไป\n\n\tจรดฟ้ามองตาม รู้สึกกังวล\n\n\tผู้ชายคนนี้ไม่ยอมแพ้ง่ายๆ จริงๆ\n\n\t---\n\n\tตอนเย็น\n\n\tจรดฟ้าเล่าให้เรืองฤทธิ์ฟัง\n\n\t\"รัชกรมาหาอีก บอกว่าจะไม่ยอมแพ้\"\n\n\tเรืองฤทธิ์หน้าเครียด \"เขาพูดอะไรอีกครับ?\"\n\n\t\"บอกว่าจะพิสูจน์ว่าเขาดีกว่านาย\"\n\n\t\"ไอ้บ้า...\"\n\n\t\"ฉันเป็นห่วงนะ\" จรดฟ้าพูด \"ถ้าเขาทำอะไรนายขึ้นมา...\"\n\n\t\"ไม่ต้องห่วงครับ ผมรับมือได้\"\n\n\t\"แต่—\"\n\n\tเรืองฤทธิ์จับมือเธอ \"จรดฟ้า ผมเป็นมาเฟียมาตลอดชีวิต ผมเจอคนแบบรัชกรมาเยอะ\"\n\n\t\"แต่เขาดูไม่ธรรมดา\"\n\n\t\"รู้ครับ แต่ผมก็ไม่ธรรมดาเหมือนกัน\"\n\n\tจรดฟ้าถอนหายใจ \"ระวังตัวด้วยนะ\"\n\n\t\"ครับ\"\n\n\tเรืองฤทธิ์ดึงเธอเข้ามากอด\n\n\t\"ผมจะไม่ปล่อยให้ใครพรากคุณไปจากผม\"\n\n\t\"ฉันก็ไม่ไปไหนหรอก\"\n\n\t\"ดีครับ\"\n\n\tพวกเขากอดกันแน่น\n\n\tไม่รู้ว่าในอนาคตอันใกล้\n\n\tรัชกรจะทำอะไรอีก\n\n\t---\n\n\tฝ่ายรัชกร\n\n\tเขานั่งอยู่ในห้องทำงาน มองรูปถ่ายของจรดฟ้า\n\n\t\"สวยจริงๆ\" เขาพึมพำ\n\n\tโทรศัพท์ดัง เขารับสาย\n\n\t\"ครับพ่อ\"\n\n\t\"รัชกร เรื่องเรืองฤทธิ์เป็นยังไงบ้าง?\" เสียงหมิงถงถาม\n\n\t\"กำลังจัดการครับ\"\n\n\t\"อย่าช้านักนะ พ่ออยากเห็นตระกูลเขาพังทลาย\"\n\n\t\"ครับ ผมจะไม่ทำให้ผิดหวัง\"\n\n\t\"ดี และจรดฟ้าล่ะ?\"\n\n\t\"เธอน่าสนใจครับ ผมอยากได้เธอ\"\n\n\tหมิงถงหัวเราะ \"ได้เลย ถ้าเธอช่วยทำลายเรืองฤทธิ์ได้\"\n\n\t\"จะจัดการให้ครับ\"\n\n\tวางสาย\n\n\tรัชกรมองรูปจรดฟ้าอีกครั้ง\n\n\tเขาจะได้เธอมา\n\n\tไม่ว่าจะต้องทำอะไรก็ตาม\n\n\t---\n\n\tในขณะเดียวกัน\n\n\tเรืองฤทธิ์ก็มีแผนของตัวเอง\n\n\t\"พี่เอก สืบประวัติหมิงถงให้ลึกขึ้นครับ\"\n\n\t\"หมิงถง พ่อของรัชกรเหรอครับ?\"\n\n\t\"ครับ ผมอยากรู้ว่าเขามีจุดอ่อนอะไรบ้าง\"\n\n\t\"เข้าใจครับ\"\n\n\tเรืองฤทธิ์นั่งคิด\n\n\tรัชกรเป็นแค่หมากตัวหนึ่ง คนที่อยู่เบื้องหลังคือหมิงถง\n\n\tถ้าจัดการหมิงถงได้ รัชกรก็จะหมดอำนาจ\n\n\tแต่หมิงถงไม่ใช่คนธรรมดา\n\n\tเขาต้องวางแผนให้ดี\n\n\t---\n\n\tคืนนั้น\n\n\tจรดฟ้านอนไม่หลับ\n\n\tเธอคิดถึงเรื่องที่เกิดขึ้นทั้งหมด\n\n\tรัชกร หมิงถง และความขัดแย้งในอดีต\n\n\t\"นอนไม่หลับเหรอครับ?\" เรืองฤทธิ์ถาม\n\n\t\"อืม คิดมาก\"\n\n\t\"คิดเรื่องอะไรครับ?\"\n\n\t\"ทุกเรื่อง\" เธอถอนหายใจ \"รัชกร หมิงถง และนาย\"\n\n\t\"อย่าคิดมากครับ ผมจะจัดการ\"\n\n\t\"ฉันรู้ แต่ก็ห่วง\"\n\n\tเรืองฤทธิ์ดึงเธอเข้ามากอด\n\n\t\"ผมสัญญาว่าจะปกป้องคุณ และจะไม่ให้ใครมาทำร้าย\"\n\n\t\"ฉันรู้\"\n\n\t\"งั้นนอนหลับนะครับ พรุ่งนี้ต้องทำงาน\"\n\n\t\"อืม\"\n\n\tจรดฟ้าหลับตา ในอ้อมกอดอบอุ่น\n\n\tและค่อยๆ ผ่อนคลายจนหลับไป\n\n\tแต่ปัญหายังไม่จบ\n\n\tและมันกำลังจะรุนแรงขึ้น\n\n══════════════════════════════════════════════════════════════\nจบบทที่ 50\n══════════════════════════════════════════════════════════════\nจำนวนคำ: ประมาณ 4,800 คำ\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "publishedAt": "2025-02-25"
}