{
  "slug": "51",
  "novelSlug": "khunnoo-ron-rak-mafia-s2",
  "number": 51,
  "title": "ความหึงหวง",
  "content": "══════════════════════════════════════════════════════════════\nบทที่ 51: ความหึงหวง\n══════════════════════════════════════════════════════════════\nNC Level: 🔥🔥\n══════════════════════════════════════════════════════════════\n\n\tสามวันต่อมา\n\n\tรัชกรส่งดอกไม้มาให้จรดฟ้าที่ออฟฟิศ\n\n\tเป็นช่อกุหลาบสีแดงใหญ่โต พร้อมการ์ดที่เขียนว่า \"คิดถึงเสมอ - รัชกร\"\n\n\t\"คุณหนูครับ มีคนส่งดอกไม้มาครับ\" เลขาบอก\n\n\tจรดฟ้ามองดอกไม้ หน้าเครียด\n\n\t\"โยนทิ้งไปเลย\"\n\n\t\"แต่สวยมากครับ...\"\n\n\t\"บอกว่าโยนทิ้ง\"\n\n\tเลขารีบเอาดอกไม้ออกไป\n\n\tจรดฟ้าถอนหายใจ รัชกรไม่ยอมหยุดจริงๆ\n\n\t---\n\n\tเธอโทรหาเรืองฤทธิ์\n\n\t\"รัชกรส่งดอกไม้มาอีก\"\n\n\t\"อะไรนะ?!\" เรืองฤทธิ์เสียงโกรธ\n\n\t\"กุหลาบสีแดง มีการ์ดเขียนว่าคิดถึง\"\n\n\t\"ไอ้บ้า! ผมจะไปจัดการ!\"\n\n\t\"อย่าเพิ่ง\" จรดฟ้าห้าม \"ฉันโยนทิ้งไปแล้ว ไม่ต้องทำอะไร\"\n\n\t\"แต่—\"\n\n\t\"ฉันไม่อยากให้นายไปทะเลาะ มันจะยิ่งวุ่นวาย\"\n\n\tเรืองฤทธิ์เงียบไป พยายามควบคุมอารมณ์\n\n\t\"ครับ แต่ถ้าเขาทำอีก ผมจะไม่ทนอีกแล้ว\"\n\n\t\"ฉันรู้ ไว้วางใจฉันนะ\"\n\n\t\"ครับ\"\n\n\tวางสาย\n\n\t---\n\n\tตอนเย็น เรืองฤทธิ์มารับ\n\n\tตลอดทางกลับบ้าน เขาเงียบผิดปกติ\n\n\t\"มีอะไรเหรอ?\" จรดฟ้าถาม\n\n\t\"ไม่มีอะไรครับ\"\n\n\t\"โกรธเรื่องดอกไม้อยู่ใช่ไหม?\"\n\n\tเรืองฤทธิ์ไม่ตอบ แต่กำพวงมาลัยแน่น\n\n\t\"เรืองฤทธิ์ ฉันไม่ได้สนใจรัชกรนะ\"\n\n\t\"รู้ครับ\"\n\n\t\"แล้วทำไมถึงโกรธ?\"\n\n\t\"ผมโกรธเขาครับ ไม่ใช่โกรธคุณ\" เรืองฤทธิ์พูด \"เขาบังอาจส่งดอกไม้ให้ผู้หญิงของผม\"\n\n\t\"ผู้หญิงของนาย...\" จรดฟ้าพึมพำ แอบยิ้ม\n\n\t\"ใช่ครับ คุณเป็นของผม\" เขาพูดเสียงหนักแน่น \"และผมจะไม่ยอมให้ใครมาแย่ง\"\n\n\tจรดฟ้าจับมือเขา \"ไม่มีใครแย่งฉันไปได้หรอก ฉันเลือกนายแล้ว\"\n\n\tเรืองฤทธิ์มองเธอ ดวงตาอ่อนลง\n\n\t\"ขอบคุณครับ\"\n\n\t---\n\n\tถึงบ้าน\n\n\tเรืองฤทธิ์ยังคงเงียบ\n\n\tจรดฟ้ารู้ว่าเขายังไม่หายโกรธ\n\n\t\"เรืองฤทธิ์\"\n\n\t\"ครับ?\"\n\n\t\"มานี่สิ\"\n\n\tเธอเดินไปนั่งบนโซฟา ตบที่ว่างข้างๆ\n\n\tเรืองฤทธิ์เดินไปนั่งข้างเธอ\n\n\tจรดฟ้าเอนตัวมาพิงไหล่เขา\n\n\t\"ฉันรักนายนะ\"\n\n\t\"รู้ครับ\"\n\n\t\"และฉันจะไม่ไปไหน\"\n\n\t\"รู้ครับ\"\n\n\t\"งั้นทำไมยังโกรธอยู่?\"\n\n\tเรืองฤทธิ์ถอนหายใจ \"ผมแค่...แค่หึงครับ\"\n\n\tจรดฟ้ายิ้ม \"หึงเหรอ?\"\n\n\t\"ใช่ครับ ผมไม่ชอบให้ผู้ชายคนอื่นมาใกล้คุณ\"\n\n\t\"น่ารักจัง\"\n\n\t\"อะไรนะ?!\"\n\n\t\"ก็...นายหึง มันน่ารักดี\"\n\n\tเรืองฤทธิ์มองเธอ ไม่เชื่อหู \"ผมโกรธจนแทบบ้า แล้วคุณบอกว่าน่ารัก?\"\n\n\t\"อืม\" จรดฟ้ายิ้มกว้าง \"เพราะมันแสดงว่านายรักฉัน\"\n\n\tเขาส่ายหัว แต่ก็ยิ้มออกมา\n\n\t\"คุณนี่...\"\n\n\t\"ว่าไง?\"\n\n\t\"ไม่มีอะไรครับ\"\n\n\tเรืองฤทธิ์ดึงเธอเข้ามากอด\n\n\t\"ผมรักคุณมากครับ จรดฟ้า\"\n\n\t\"ฉันก็รักนาย\"\n\n\tพวกเขากอดกันอยู่นาน\n\n\t---\n\n\t\"เรืองฤทธิ์\"\n\n\t\"ครับ?\"\n\n\t\"ฉันอยากพิสูจน์ให้นายเห็นว่าฉันรักแค่นาย\"\n\n\t\"พิสูจน์ยังไงครับ?\"\n\n\tจรดฟ้าเงยหน้าขึ้นมอง แล้วก็จูบเขา\n\n\tริมฝีปากของเธอนุ่มและอบอุ่น\n\n\tเรืองฤทธิ์ตอบรับ มือโอบเอวเธอแน่น\n\n\t\"จรดฟ้า...\" เขากระซิบ\n\n\t\"อืม?\"\n\n\t\"คืนนี้ผมจะไม่ปล่อยคุณครับ\"\n\n\tเธอยิ้ม \"ฉันก็ไม่ได้อยากให้ปล่อย\"\n\n\tเรืองฤทธิ์ลุกขึ้น อุ้มเธอขึ้นมา\n\n\t\"เฮ้! ทำอะไร!\"\n\n\t\"อุ้มคุณไปห้องนอนครับ\"\n\n\t\"ฉันเดินเองได้!\"\n\n\t\"รู้ครับ แต่ผมอยากอุ้ม\"\n\n\tจรดฟ้าหน้าแดง แต่ก็ไม่ขัดขืน\n\n\tเธอโอบคอเขา ปล่อยให้เขาพาไป\n\n\t---\n\n\tในห้องนอน\n\n\tเรืองฤทธิ์วางเธอลงบนเตียงอย่างเบามือ\n\n\t\"คุณสวยมากครับ\" เขาพึมพำ\n\n\t\"นายพูดแบบนี้ทุกครั้ง\"\n\n\t\"เพราะมันเป็นความจริงครับ\"\n\n\tเขาโน้มตัวลงมาจูบเธอ\n\n\tจูบที่เร่าร้อนและหลงใหล\n\n\tมือของเขาลูบลงมาตามร่างกายเธอ\n\n\t\"อา...\" จรดฟ้าครางเบาๆ\n\n\tเรืองฤทธิ์ปลดกระดุมเสื้อเธอ ทีละเม็ด\n\n\t\"คืนนี้ผมจะทำให้คุณลืมทุกอย่างครับ\"\n\n\t\"ลืมอะไร?\"\n\n\t\"ลืมรัชกร ลืมดอกไม้ ลืมทุกอย่างที่ไม่ใช่ผม\"\n\n\tจรดฟ้ายิ้ม \"ฉันไม่เคยคิดถึงเขาเลยนะ\"\n\n\t\"รู้ครับ แต่ผมก็อยากให้แน่ใจ\"\n\n\tเขาถอดเสื้อเธอออก เผยให้เห็นเสื้อชั้นในลูกไม้สีขาว\n\n\t\"สวยมากครับ\"\n\n\t\"นาย...อย่ามองมาก\"\n\n\t\"ทำไมล่ะครับ? คุณสวย ผมอยากมอง\"\n\n\tเรืองฤทธิ์จูบลงไปที่คอ ไหล่ และไหปลาร้า\n\n\t\"อืมม...\" จรดฟ้าครางไม่หยุด\n\n\tมือของเขาลอดเข้าไปหลังตะขอ ปลดออก\n\n\tสิ่งที่ซ่อนอยู่หลุดออกมา\n\n\t\"อา...\" เธอสะดุ้งเมื่อรู้สึกถึงลมเย็น\n\n\tเรืองฤทธิ์ก้มลงจูบ ลิ้นเลียวนรอบๆ ยอดอ่อน\n\n\t\"โอ้ย...เรืองฤทธิ์...\"\n\n\t\"ชอบไหมครับ?\"\n\n\t\"อืม...ชอบ\"\n\n\tเขาดูดเบาๆ มือข้างหนึ่งบีบอีกข้าง\n\n\t\"อา...!\" จรดฟ้าร้องออกมา\n\n\tร่างกายของเธอตอบสนองอย่างเร่าร้อน\n\n\t---\n\n\tเรืองฤทธิ์เปลี่ยนข้าง ทำเหมือนกัน\n\n\t\"โอ้ย...อา...\" จรดฟ้าครางไม่หยุด\n\n\tมือของเขาลูบลงไปที่ท้องน้อย\n\n\t\"ผมจะถอดนะครับ\"\n\n\t\"อืม...\"\n\n\tเขาถอดกระโปรงและกางเกงในเธอออก\n\n\tปล่อยให้เธอเปลือยกายอยู่ต่อหน้า\n\n\t\"สวยทั้งตัวเลยครับ\"\n\n\t\"อย่ามองมาก...\"\n\n\tเรืองฤทธิ์ไม่ตอบ แค่ก้มลงจูบที่หน้าท้อง\n\n\tแล้วค่อยๆ ลงไป...\n\n\t\"เรืองฤทธิ์!\" จรดฟ้าตกใจ\n\n\t\"ผ่อนคลายครับ ผมจะทำให้คุณรู้สึกดี\"\n\n\tลิ้นของเขาสัมผัสจุดที่อ่อนไหวที่สุด\n\n\t\"อา...!\" เธอร้องออกมา\n\n\tเรืองฤทธิ์เลียช้าๆ อย่างละเอียด รอบๆ กลีบอ่อน\n\n\t\"โอ้ย...อา...\" จรดฟ้าครางไม่หยุด\n\n\tมือของเธอจับผมเขาไว้ ร่างกายบิดไปมา\n\n\t\"เรืองฤทธิ์...ฉัน...อา...\"\n\n\tเขาเพิ่มความเร็ว ลิ้นเลียวน ดูด และเลีย\n\n\tนิ้วสอดเข้าไปข้างใน เคลื่อนไหวพร้อมกัน\n\n\t\"อา...!\" จรดฟ้าร้อง\n\n\tร่างกายเกร็งสุดขีด\n\n\tปล่อยออกมา\n\n\tหายใจหอบ\n\n\t---\n\n\tเรืองฤทธิ์ขึ้นมาจูบเธอ\n\n\t\"รู้สึกดีไหมครับ?\"\n\n\t\"ดี...มาก\"\n\n\t\"ดีครับ แต่ยังไม่จบ\"\n\n\tเขาลุกขึ้นถอดเสื้อผ้าตัวเอง\n\n\tจรดฟ้ามองร่างกายแข็งแกร่งของเขา\n\n\tและสิ่งที่ตั้งตระหง่าน ใหญ่และแข็งแกร่งกว่าที่เคย\n\n\t\"พร้อมไหมครับ?\"\n\n\t\"อืม...พร้อม\"\n\n\tเรืองฤทธิ์วางตัวลงบนเธอ\n\n\t\"ผมจะเข้าไปนะครับ\"\n\n\t\"อืม...\"\n\n\tเขาดันเข้าไปช้าๆ\n\n\t\"อา...\" ทั้งสองครางพร้อมกัน\n\n\t\"แน่นมากครับ\" เรืองฤทธิ์พึมพำ \"ร้อนด้วย\"\n\n\t\"อย่าพูด...\"\n\n\tเขายิ้ม เริ่มเคลื่อนไหว\n\n\tช้าๆ ก่อน แล้วค่อยๆ เร็วขึ้น\n\n\t\"อา...เรืองฤทธิ์...\"\n\n\t\"ชอบไหมครับ?\"\n\n\t\"อืม...ชอบ\"\n\n\tเขาเคลื่อนไหวต่อ จังหวะหนักแน่นและลึก\n\n\t\"โอ้ย...อา...\" จรดฟ้าครางไม่หยุด\n\n\tเรืองฤทธิ์จูบเธอ ไม่หยุดเคลื่อนไหว\n\n\t\"จรดฟ้า...ผมรักคุณ\"\n\n\t\"ฉัน...อา...รักนายเหมือนกัน\"\n\n\tเขาเร็วขึ้น แรงขึ้น\n\n\t\"อา...!\" จรดฟ้าร้อง\n\n\tร่างกายของเธอเกร็งสุดขีด\n\n\t\"เรืองฤทธิ์...ฉัน...ใกล้...\"\n\n\t\"ปล่อยออกมาเลยครับ พร้อมกัน\"\n\n\t\"อา...!\"\n\n\tเธอปล่อยออกมา ร่างกายสั่นเทา\n\n\tเรืองฤทธิ์รู้สึกถึงกล้ามเนื้อที่บีบรัด\n\n\t\"จรดฟ้า...ผมใกล้...\"\n\n\t\"อืม...ปล่อยข้างในได้\"\n\n\tเขาเคลื่อนไหวอีกหลายครั้ง รวดเร็วและหนักแน่น\n\n\t\"อา...!\" เขาร้อง\n\n\tปล่อยออกมาข้างใน ร้อนและเต็ม\n\n\tร่างกายเกร็ง แล้วก็คลายลง\n\n\tหายใจหอบ\n\n\t---\n\n\tเรืองฤทธิ์ล้มตัวลงข้างเธอ\n\n\t\"จรดฟ้า...\"\n\n\t\"อืม?\"\n\n\t\"ขอบคุณครับ\"\n\n\tเธอยิ้ม \"ขอบคุณอะไร?\"\n\n\t\"ที่เป็นของผม\"\n\n\tจรดฟ้าหันมากอดเขา\n\n\t\"ฉันจะเป็นของนายตลอดไป\"\n\n\t\"สัญญานะครับ?\"\n\n\t\"สัญญา\"\n\n\tเรืองฤทธิ์จูบหน้าผากเธอ\n\n\t\"ผมจะรักคุณตลอดไปครับ และจะไม่ปล่อยให้ใครมาแย่งคุณไป\"\n\n\t\"ไม่มีใครแย่งไปได้หรอก\" จรดฟ้าพูดเสียงง่วง \"เพราะฉันเลือกนายแล้ว\"\n\n\tเขายิ้ม กอดเธอแน่น\n\n\t\"นอนหลับนะครับ\"\n\n\t\"อืม\"\n\n\tและพวกเขาก็หลับไปด้วยกัน\n\n\tในอ้อมกอดที่อบอุ่น\n\n\tเต็มไปด้วยความรักและความหึงหวง\n\n══════════════════════════════════════════════════════════════\nจบบทที่ 51\n══════════════════════════════════════════════════════════════\nจำนวนคำ: ประมาณ 5,200 คำ\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "publishedAt": "2025-02-26"
}