{
  "slug": "52",
  "novelSlug": "khunnoo-ron-rak-mafia-s2",
  "number": 52,
  "title": "การโกหก",
  "content": "══════════════════════════════════════════════════════════════\nบทที่ 52: การโกหก\n══════════════════════════════════════════════════════════════\nNC Level: 🔥🔥\n══════════════════════════════════════════════════════════════\n\n\tสัปดาห์ต่อมา\n\n\tรัชกรเปลี่ยนกลยุทธ์\n\n\tแทนที่จะส่งดอกไม้หรือติดตามจรดฟ้าโดยตรง เขาเริ่มแพร่ข่าวลือเกี่ยวกับเรืองฤทธิ์\n\n\t\"ได้ยินไหมครับ?\" พนักงานออฟฟิศคนหนึ่งพูดกับเพื่อน \"เขาว่าแฟนคุณหนูจรดฟ้าเป็นมาเฟียตัวใหญ่\"\n\n\t\"จริงเหรอครับ? ดูหล่อดี ไม่น่าเชื่อเลย\"\n\n\t\"เขาบอกว่าฆ่าคนมาหลายศพแล้ว\"\n\n\tจรดฟ้าได้ยินเรื่องเหล่านี้ และรู้สึกอึดอัด\n\n\tเธอรู้ว่าเรืองฤทธิ์เป็นมาเฟีย แต่ไม่ได้อยากให้ใครรู้\n\n\t\"คุณหนูครับ\" เลขาเดินมาบอก \"มีคนโทรมาสอบถามเรื่องคุณเรืองฤทธิ์ครับ\"\n\n\t\"ใคร?\"\n\n\t\"นักข่าวครับ\"\n\n\tจรดฟ้าหน้าซีด \"บอกว่าไม่ให้สัมภาษณ์\"\n\n\t\"ครับ\"\n\n\t---\n\n\tตอนเย็น\n\n\tจรดฟ้าเล่าให้เรืองฤทธิ์ฟัง\n\n\t\"มีข่าวลือเรื่องนายในออฟฟิศ และมีนักข่าวโทรมาสอบถาม\"\n\n\tเรืองฤทธิ์หน้าเครียด \"รัชกรเป็นคนปล่อยข่าวแน่ครับ\"\n\n\t\"ทำไมเขาต้องทำแบบนี้?\"\n\n\t\"เพราะอยากทำลายผมครับ\" เรืองฤทธิ์ตอบ \"ถ้าชื่อเสียงผมเสีย ธุรกิจก็จะมีปัญหา\"\n\n\t\"แล้วจะทำยังไง?\"\n\n\t\"ผมจะจัดการครับ\"\n\n\t\"จัดการยังไง?\"\n\n\tเรืองฤทธิ์ไม่ตอบ แค่มองเธอด้วยสายตาที่ซ่อนความลับ\n\n\t\"เรืองฤทธิ์ บอกฉันสิ\"\n\n\t\"ไม่ต้องกังวลครับ ผมจัดการได้\"\n\n\tจรดฟ้ารู้สึกอึดอัด เขาเริ่มซ่อนเรื่องบางอย่างอีกแล้ว\n\n\t---\n\n\tวันรุ่งขึ้น\n\n\tเรืองฤทธิ์ออกจากบ้านตั้งแต่เช้า บอกว่ามีธุระ\n\n\tแต่เขาไม่บอกว่าไปไหน\n\n\tจรดฟ้ารู้สึกแปลกๆ\n\n\tเธอโทรหาเขาตอนบ่าย แต่เขาไม่รับสาย\n\n\tลองอีกครั้ง ก็ยังไม่รับ\n\n\t\"แปลกจัง...\" เธอพึมพำ\n\n\t---\n\n\tตอนเย็น เรืองฤทธิ์กลับมา\n\n\t\"ไปไหนมาทั้งวัน?\" จรดฟ้าถาม\n\n\t\"มีธุระครับ\"\n\n\t\"ธุระอะไร? ทำไมไม่รับโทรศัพท์?\"\n\n\t\"ขอโทษครับ ยุ่งอยู่\"\n\n\tจรดฟ้ามองเขาอย่างสงสัย \"นายซ่อนอะไรอยู่?\"\n\n\t\"ไม่มีอะไรครับ\"\n\n\t\"เรืองฤทธิ์ ฉันรู้ว่านายโกหก\"\n\n\tเขาเงียบไป\n\n\t\"บอกฉันมา\" เธอพูดเสียงจริงจัง \"ฉันไม่ชอบถูกโกหก\"\n\n\tเรืองฤทธิ์ถอนหายใจ\n\n\t\"ผมไปเจอรัชกรครับ\"\n\n\t\"อะไรนะ?!\"\n\n\t\"ผมไปเตือนเขาให้หยุดปล่อยข่าวลือ\"\n\n\t\"แล้วทำไมไม่บอกฉัน?\"\n\n\t\"เพราะไม่อยากให้คุณกังวลครับ\"\n\n\tจรดฟ้าโกรธ \"นั่นแหละทำให้ฉันกังวล! การที่นายซ่อนเรื่องบางอย่าง!\"\n\n\t\"ขอโทษครับ\"\n\n\t\"เรืองฤทธิ์ เราตกลงกันแล้วไม่ใช่เหรอว่าจะไม่โกหกกัน?\"\n\n\t\"ครับ ผมผิดเอง\"\n\n\tจรดฟ้าถอนหายใจ \"ฉันเข้าใจว่านายห่วง แต่การซ่อนเรื่องมันไม่ใช่ทางออก\"\n\n\t\"รู้ครับ\"\n\n\t\"ต่อไปนี้ บอกฉันทุกเรื่องนะ ไม่ว่าจะเป็นอะไร\"\n\n\t\"ครับ สัญญา\"\n\n\t---\n\n\tบรรยากาศในบ้านเงียบเหงา\n\n\tจรดฟ้ายังโกรธอยู่ แม้จะบอกว่าให้อภัยแล้ว\n\n\tเรืองฤทธิ์รู้สึกผิด\n\n\t\"จรดฟ้า\" เขาพูดขึ้น\n\n\t\"อะไร?\"\n\n\t\"ผมขอโทษจริงๆ ครับ\"\n\n\t\"ฉันรู้\"\n\n\t\"ผมแค่...แค่ไม่อยากให้คุณต้องเป็นห่วง\"\n\n\t\"แต่ฉันก็เป็นห่วงอยู่ดี\" จรดฟ้าพูด \"โดยเฉพาะเมื่อนายซ่อนเรื่องบางอย่าง\"\n\n\t\"รู้ครับ ผมจะไม่ทำอีก\"\n\n\tเธอมองเขา เห็นความเสียใจในดวงตา\n\n\tความโกรธค่อยๆ จางลง\n\n\t\"มานี่สิ\" เธอพูด\n\n\tเรืองฤทธิ์เดินไปนั่งข้างเธอ\n\n\tจรดฟ้าเอนตัวมาพิงไหล่เขา\n\n\t\"ฉันไม่ได้โกรธมากหรอก แค่ผิดหวัง\"\n\n\t\"ผมเข้าใจครับ\"\n\n\t\"ต่อไปนี้ พูดคุยกับฉันก่อนทำอะไรนะ\"\n\n\t\"ครับ\"\n\n\tพวกเขานั่งอยู่ด้วยกันในความเงียบ\n\n\t---\n\n\t\"จรดฟ้า\"\n\n\t\"อืม?\"\n\n\t\"ผมอยากชดเชยครับ\"\n\n\t\"ชดเชยยังไง?\"\n\n\t\"ผมจะทำทุกอย่างให้คุณมีความสุขครับ\"\n\n\tจรดฟ้ายิ้มเบาๆ \"แค่ไม่โกหกก็พอแล้ว\"\n\n\t\"แค่นั้นเหรอครับ?\"\n\n\t\"อืม\"\n\n\tเรืองฤทธิ์จูบหน้าผากเธอ \"ผมสัญญาครับ\"\n\n\t\"ดี\"\n\n\tเธอเงยหน้าขึ้นมอง\n\n\tและแล้วริมฝีปากทั้งสองก็บรรจบกัน\n\n\t---\n\n\tจูบอ่อนโยนค่อยๆ เข้มข้นขึ้น\n\n\tเรืองฤทธิ์ดึงเธอเข้ามาใกล้ มือโอบเอวแน่น\n\n\t\"จรดฟ้า...ผมรักคุณ\"\n\n\t\"ฉันก็รักนาย\"\n\n\t\"ผมอยากพิสูจน์ครับ\"\n\n\t\"พิสูจน์อะไร?\"\n\n\t\"ว่าผมจะไม่ทำให้คุณผิดหวังอีก\"\n\n\tจรดฟ้ายิ้ม \"งั้นก็พิสูจน์สิ\"\n\n\tเรืองฤทธิ์อุ้มเธอขึ้น พาไปที่ห้องนอน\n\n\tวางเธอลงบนเตียงอย่างเบามือ\n\n\t\"คืนนี้ผมจะทำให้คุณลืมทุกอย่างครับ\"\n\n\t\"ลืมอะไร?\"\n\n\t\"ลืมว่าผมเคยโกหก\"\n\n\tจรดฟ้าหัวเราะ \"แค่รักฉันก็พอแล้ว\"\n\n\t\"แน่นอนครับ\"\n\n\t---\n\n\tเรืองฤทธิ์โน้มตัวลงมาจูบเธอ\n\n\tจูบที่เร่าร้อนและหลงใหล\n\n\tมือของเขาลูบลงมาตามร่างกาย\n\n\t\"อา...\" จรดฟ้าครางเบาๆ\n\n\tเขาปลดกระดุมเสื้อเธอ ช้าๆ อย่างละเอียด\n\n\t\"สวยมากครับ\" เขาพึมพำเมื่อเห็นร่างกายของเธอ\n\n\t\"นาย...พูดแบบนี้ทุกครั้ง\"\n\n\t\"เพราะมันเป็นความจริงครับ\"\n\n\tเขาถอดเสื้อเธอออก ตามด้วยเสื้อชั้นใน\n\n\t\"อา...\" เธอสะดุ้งเมื่อรู้สึกถึงลมเย็น\n\n\tเรืองฤทธิ์ก้มลงจูบที่หน้าอก ลิ้นเลียวนรอบๆ\n\n\t\"อืมม...\" จรดฟ้าครางไม่หยุด\n\n\tเขาดูดเบาๆ มือข้างหนึ่งบีบอีกข้าง\n\n\t\"อา...!\" เธอร้องออกมา\n\n\t---\n\n\tเรืองฤทธิ์จูบลงไปที่หน้าท้อง\n\n\tมือลูบลงไปที่ขอบกางเกง\n\n\t\"ผมจะถอดนะครับ\"\n\n\t\"อืม...\"\n\n\tเขาถอดกางเกงและกางเกงในเธอออก\n\n\tมองร่างกายที่เปลือยเปล่า\n\n\t\"สวยทั้งตัวเลยครับ\"\n\n\t\"อย่ามองมาก...\"\n\n\tเรืองฤทธิ์ยิ้ม แล้วก้มลงจูบที่ต้นขา\n\n\tค่อยๆ ขึ้นไป...\n\n\t\"เรืองฤทธิ์!\" จรดฟ้าตกใจ\n\n\t\"ผ่อนคลายครับ\"\n\n\tลิ้นของเขาสัมผัสจุดที่อ่อนไหว\n\n\t\"อา...!\" เธอร้องออกมา\n\n\tเรืองฤทธิ์เลียช้าๆ ดูด และเลีย\n\n\tนิ้วสอดเข้าไปข้างใน เคลื่อนไหวพร้อมกัน\n\n\t\"โอ้ย...อา...\" จรดฟ้าครางไม่หยุด\n\n\t\"เรืองฤทธิ์...ฉัน...อา...\"\n\n\t\"ปล่อยออกมาเลยครับ\"\n\n\t\"อา...!\"\n\n\tเธอปล่อยออกมา ร่างกายเกร็งสุดขีด\n\n\tหายใจหอบ\n\n\t---\n\n\tเรืองฤทธิ์ขึ้นมาจูบเธอ\n\n\t\"รู้สึกดีไหมครับ?\"\n\n\t\"ดี...มาก\"\n\n\t\"ดีครับ\"\n\n\tเขาถอดเสื้อผ้าตัวเองออก\n\n\tจรดฟ้ามองสิ่งที่ตั้งตระหง่าน\n\n\t\"พร้อมไหมครับ?\"\n\n\t\"อืม...พร้อม\"\n\n\tเรืองฤทธิ์วางตัวลงบนเธอ\n\n\tค่อยๆ ดันเข้าไป\n\n\t\"อา...\" ทั้งสองครางพร้อมกัน\n\n\t\"แน่นมากครับ\"\n\n\t\"อย่าพูด...\"\n\n\tเขายิ้ม เริ่มเคลื่อนไหว\n\n\tช้าๆ ก่อน แล้วค่อยๆ เร็วขึ้น\n\n\t\"อา...เรืองฤทธิ์...\"\n\n\t\"ชอบไหมครับ?\"\n\n\t\"อืม...ชอบ\"\n\n\tเขาเคลื่อนไหวต่อ จังหวะหนักแน่น\n\n\t\"โอ้ย...อา...\" จรดฟ้าครางไม่หยุด\n\n\tเรืองฤทธิ์จูบเธอ ไม่หยุดเคลื่อนไหว\n\n\t\"จรดฟ้า...ผมรักคุณ ผมจะไม่โกหกคุณอีก\"\n\n\t\"ฉัน...อา...รักนายเหมือนกัน\"\n\n\tเขาเร็วขึ้น แรงขึ้น\n\n\t\"อา...!\" จรดฟ้าร้อง\n\n\t\"เรืองฤทธิ์...ฉัน...ใกล้...\"\n\n\t\"ปล่อยออกมาเลยครับ พร้อมกัน\"\n\n\t\"อา...!\"\n\n\tเธอปล่อยออกมา ร่างกายสั่นเทา\n\n\tเรืองฤทธิ์เคลื่อนไหวอีกหลายครั้ง\n\n\t\"อา...!\" เขาร้อง\n\n\tปล่อยออกมาข้างใน\n\n\tร่างกายเกร็ง แล้วก็คลายลง\n\n\tหายใจหอบ\n\n\t---\n\n\tเรืองฤทธิ์ล้มตัวลงข้างเธอ\n\n\t\"จรดฟ้า...\"\n\n\t\"อืม?\"\n\n\t\"ผมสัญญาว่าจะไม่โกหกอีก\"\n\n\t\"ฉันรู้\"\n\n\t\"และผมจะบอกทุกอย่างกับคุณ\"\n\n\t\"ดี\"\n\n\tเธอหันมากอดเขา\n\n\t\"ฉันให้อภัยนายแล้ว\"\n\n\t\"ขอบคุณครับ\"\n\n\tเรืองฤทธิ์จูบหน้าผากเธอ\n\n\t\"ผมรักคุณ\"\n\n\t\"ฉันก็รักนาย\"\n\n\tและพวกเขาก็หลับไปด้วยกัน\n\n\tในอ้อมกอดที่อบอุ่น\n\n══════════════════════════════════════════════════════════════\nจบบทที่ 52\n══════════════════════════════════════════════════════════════\nจำนวนคำ: ประมาณ 5,300 คำ\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "publishedAt": "2025-02-27"
}