{
  "slug": "53",
  "novelSlug": "khunnoo-ron-rak-mafia-s2",
  "number": 53,
  "title": "ความจริงปรากฏ",
  "content": "══════════════════════════════════════════════════════════════\nบทที่ 53: ความจริงปรากฏ\n══════════════════════════════════════════════════════════════\nNC Level: ไม่มี\n══════════════════════════════════════════════════════════════\n\n\tหนึ่งสัปดาห์ต่อมา\n\n\tรัชกรตัดสินใจใช้ไม้ตาย\n\n\tเขาส่งซองเอกสารมาให้จรดฟ้าที่ออฟฟิศ\n\n\t\"คุณหนูครับ มีซองเอกสารมาส่งครับ\" เลขาบอก\n\n\t\"จากใคร?\"\n\n\t\"ไม่ได้บอกครับ\"\n\n\tจรดฟ้ารับมา เปิดดู\n\n\tข้างในมีรูปถ่ายหลายรูป\n\n\tรูปของเรืองฤทธิ์...กับผู้หญิงคนหนึ่ง\n\n\tพวกเขาดูใกล้ชิดมาก กอดกัน และจูบกัน\n\n\tจรดฟ้าหน้าซีด มือสั่น\n\n\tมีโน้ตติดมาด้วย\n\n\t\"รู้จักผู้หญิงคนนี้ไหม? เธอคือแฟนเก่าของเรืองฤทธิ์ที่เขาไม่เคยบอกคุณ\"\n\n\t---\n\n\tจรดฟ้านั่งอยู่ในห้องทำงาน มองรูปถ่ายซ้ำแล้วซ้ำเล่า\n\n\tเธอไม่รู้จักผู้หญิงคนนั้น\n\n\tเรืองฤทธิ์ไม่เคยพูดถึง\n\n\tเขาซ่อนอะไรอีก?\n\n\tโทรศัพท์ดัง เป็นเรืองฤทธิ์\n\n\tเธอลังเลที่จะรับ\n\n\tแต่สุดท้ายก็รับ\n\n\t\"จรดฟ้า วันนี้กลับกี่โมงครับ?\"\n\n\t\"ไม่รู้\" เธอตอบเสียงเย็น\n\n\t\"มีอะไรเหรอครับ? เสียงแปลก\"\n\n\t\"ไม่มีอะไร\"\n\n\t\"จรดฟ้า—\"\n\n\t\"ฉันต้องไปทำงาน ไว้คุยกันที่บ้าน\"\n\n\tวางสาย\n\n\t---\n\n\tตอนเย็น\n\n\tจรดฟ้ากลับบ้าน พร้อมซองเอกสาร\n\n\tเรืองฤทธิ์รออยู่ที่บ้าน\n\n\t\"จรดฟ้า มีอะไรเหรอครับ? วันนี้แปลก\"\n\n\tเธอไม่ตอบ แค่โยนซองเอกสารให้เขา\n\n\tเรืองฤทธิ์เปิดดู หน้าซีด\n\n\t\"นี่คือ...\"\n\n\t\"รัชกรส่งมา\" จรดฟ้าพูด \"บอกว่าเป็นแฟนเก่าของนาย\"\n\n\t\"จรดฟ้า ฟังผมก่อน—\"\n\n\t\"เธอเป็นใคร?\"\n\n\tเรืองฤทธิ์เงียบไป\n\n\t\"บอกมา!\" เธอตะโกน\n\n\t\"เธอชื่อพิมพา...เป็นแฟนเก่าของผมครับ\"\n\n\t\"ทำไมไม่เคยบอก?\"\n\n\t\"เพราะ...เพราะมันเป็นอดีตครับ ผมไม่คิดว่าจำเป็นต้องบอก\"\n\n\t\"ไม่จำเป็น?\" จรดฟ้าหัวเราะขมขื่น \"เราตกลงกันว่าจะไม่โกหกกัน แต่นายก็ยังซ่อนเรื่องนี้!\"\n\n\t\"ผมไม่ได้โกหกครับ แค่ไม่ได้บอก\"\n\n\t\"มันก็เหมือนกัน!\"\n\n\tเรืองฤทธิ์เดินเข้ามาใกล้\n\n\t\"จรดฟ้า พิมพาเป็นอดีต เราเลิกกันมาสองปีแล้ว\"\n\n\t\"แล้วรูปพวกนี้ล่ะ?\"\n\n\t\"มันเป็นรูปเก่าครับ รัชกรเอามาใช้\"\n\n\tจรดฟ้ามองรูปอีกครั้ง\n\n\tรูปดูเก่าจริง แต่เธอก็ยังโกรธ\n\n\t\"ทำไมนายถึงซ่อนเรื่องนี้?\"\n\n\tเรืองฤทธิ์ถอนหายใจ\n\n\t\"เพราะพิมพาเสียไปแล้วครับ\"\n\n\t\"อะไรนะ?!\"\n\n\t\"เธอเสียชีวิตเมื่อสองปีก่อน\" เขาพูด \"ในอุบัติเหตุรถชน\"\n\n\tจรดฟ้าตกใจ \"แล้ว...แล้วทำไมไม่บอก?\"\n\n\t\"เพราะผมยังรู้สึกผิดครับ\" เรืองฤทธิ์พูดเสียงสั่น \"เธอเสียเพราะผม\"\n\n\t---\n\n\tจรดฟ้านั่งลง ขาอ่อน\n\n\t\"เล่าให้ฟัง\"\n\n\tเรืองฤทธิ์นั่งลงข้างๆ\n\n\t\"พิมพาเป็นแฟนผมตอนนั้น เราคบกันสองปี\" เขาเริ่มเล่า \"วันนั้น เธอขับรถมาหาผม แต่ระหว่างทางมีรถบรรทุกชน\"\n\n\t\"แล้วมันเป็นความผิดของนายยังไง?\"\n\n\t\"เธอขับรถมาเพราะผมโทรหาครับ\" เรืองฤทธิ์พูด \"ถ้าผมไม่โทร เธอก็คงไม่ออกจากบ้าน\"\n\n\t\"มันไม่ใช่ความผิดของนาย\"\n\n\t\"แต่ผมรู้สึกอย่างนั้นครับ\"\n\n\tจรดฟ้าเงียบไป เข้าใจความเจ็บปวดของเขา\n\n\t\"ทำไมไม่บอกฉันตั้งแต่แรก?\"\n\n\t\"เพราะไม่อยากให้คุณคิดว่าผมยังไม่พร้อมครับ\" เรืองฤทธิ์ตอบ \"ผมรักคุณจริงๆ และไม่อยากให้อดีตมาขวาง\"\n\n\t\"แต่การซ่อนเรื่องมันทำให้ฉันไม่ไว้ใจ\"\n\n\t\"รู้ครับ ผมผิดเอง\"\n\n\t---\n\n\tจรดฟ้าคิดอยู่นาน\n\n\tเธอเข้าใจว่าทำไมเรืองฤทธิ์ถึงไม่บอก\n\n\tแต่ก็ยังเจ็บปวด\n\n\t\"เรืองฤทธิ์\"\n\n\t\"ครับ?\"\n\n\t\"ฉันต้องการเวลาคิด\"\n\n\t\"หมายความว่า...\"\n\n\t\"ฉันไม่ได้จะเลิกกับนาย\" เธอพูด \"แค่...แค่ต้องการเวลา\"\n\n\tเรืองฤทธิ์พยักหน้า \"ผมเข้าใจครับ\"\n\n\t\"คืนนี้ฉันจะนอนห้องแยก\"\n\n\t\"ครับ\"\n\n\tจรดฟ้าลุกขึ้นเดินไปห้องอื่น\n\n\tเรืองฤทธิ์มองตาม รู้สึกเหมือนหัวใจถูกบีบ\n\n\t---\n\n\tคืนนั้น\n\n\tทั้งสองคนนอนไม่หลับ\n\n\tจรดฟ้านอนมองเพดาน คิดถึงทุกอย่าง\n\n\tเรืองฤทธิ์มีแฟนเก่าที่เสียชีวิต\n\n\tและเขารู้สึกผิดมาตลอด\n\n\tนั่นอธิบายได้ว่าทำไมเขาถึงปกป้องเธอมากขนาดนี้\n\n\tเขากลัวจะสูญเสียอีกครั้ง\n\n\tในขณะเดียวกัน\n\n\tเรืองฤทธิ์นอนอยู่คนเดียว\n\n\tเขาคิดถึงพิมพา และคิดถึงจรดฟ้า\n\n\tเขาทำผิดอีกแล้ว\n\n\tซ่อนเรื่องสำคัญจากคนที่รัก\n\n\t\"ผมโง่จริงๆ\" เขาพึมพำ\n\n\t---\n\n\tวันรุ่งขึ้น\n\n\tบรรยากาศในบ้านเงียบเหงา\n\n\tจรดฟ้าออกไปทำงานโดยไม่พูดอะไรมาก\n\n\t\"ฉันไปทำงานก่อน\" เธอพูด\n\n\t\"ครับ ระวังตัวด้วย\"\n\n\t\"อืม\"\n\n\tเธอเดินออกไป\n\n\tเรืองฤทธิ์ยืนมองตาม รู้สึกว่างเปล่า\n\n\t---\n\n\tที่ออฟฟิศ\n\n\tโทรศัพท์ของจรดฟ้าดัง เป็นเบอร์ไม่รู้จัก\n\n\t\"ฮัลโหล?\"\n\n\t\"คุณจรดฟ้า สบายดีไหมครับ?\" เสียงรัชกร\n\n\t\"นายต้องการอะไร?\"\n\n\t\"แค่ถามไถ่ครับ ได้รับเอกสารที่ส่งไปหรือเปล่า?\"\n\n\t\"ได้รับ และนายคงพอใจแล้วสินะ\"\n\n\t\"ผมแค่อยากให้คุณรู้ความจริงครับ\"\n\n\t\"ความจริงที่นายบิดเบือน?\"\n\n\t\"ผมไม่ได้บิดเบือนอะไรครับ รูปพวกนั้นเป็นของจริง\"\n\n\t\"ฉันรู้ว่าเป็นรูปเก่า\"\n\n\t\"แต่มันก็แสดงให้เห็นว่าเรืองฤทธิ์ซ่อนอะไรจากคุณใช่ไหมครับ?\"\n\n\tจรดฟ้าเงียบไป\n\n\t\"ผมบอกแล้วครับ เรืองฤทธิ์ไม่ได้ดีอย่างที่คุณคิด\"\n\n\t\"แล้วนายดีกว่าเหรอ?\"\n\n\tรัชกรหัวเราะ \"อย่างน้อยผมก็ไม่ซ่อนอะไรจากคุณ\"\n\n\t\"ฉันไม่เชื่อนาย\"\n\n\t\"ไม่เป็นไรครับ สักวันคุณจะเชื่อ\"\n\n\tวางสาย\n\n\tจรดฟ้าถอนหายใจ\n\n\tรัชกรพยายามทำให้เธอไม่ไว้ใจเรืองฤทธิ์\n\n\tและมันได้ผลบางส่วน\n\n\t---\n\n\tตอนเย็น\n\n\tจรดฟ้ากลับบ้าน\n\n\tเรืองฤทธิ์นั่งรออยู่ที่ห้องรับแขก\n\n\t\"จรดฟ้า...\" เขาพูดขึ้น\n\n\t\"อืม?\"\n\n\t\"ผมขอโทษครับ\"\n\n\t\"ฉันรู้\"\n\n\t\"และผมอยากบอกทุกอย่างกับคุณ ทุกเรื่องที่ผมซ่อนไว้\"\n\n\tจรดฟ้ามองเขา \"ทุกเรื่อง?\"\n\n\t\"ครับ ทุกเรื่อง\"\n\n\tเธอนั่งลงตรงข้ามเขา\n\n\t\"งั้นเล่ามา\"\n\n\t---\n\n\tเรืองฤทธิ์เริ่มเล่า\n\n\tเรื่องของพิมพา ความรัก และความสูญเสีย\n\n\tเรื่องของลุง ที่สอนให้เขาเป็นมาเฟีย\n\n\tเรื่องของธุรกิจ ทั้งถูกกฎหมายและไม่ถูกกฎหมาย\n\n\tและเรื่องของรัชกรกับหมิงถง\n\n\t\"นั่นคือทุกอย่างครับ\" เขาพูดในที่สุด \"ผมไม่มีอะไรซ่อนอีกแล้ว\"\n\n\tจรดฟ้าฟังอย่างตั้งใจตลอด\n\n\tเมื่อเขาเล่าจบ เธอก็เข้าใจมากขึ้น\n\n\t\"ขอบคุณที่บอก\"\n\n\t\"คุณยังโกรธอยู่ไหมครับ?\"\n\n\t\"นิดหน่อย\" เธอตอบ \"แต่ก็เข้าใจ\"\n\n\t\"เข้าใจ...?\"\n\n\t\"ฉันเข้าใจว่าทำไมนายถึงซ่อนเรื่องพิมพา\" จรดฟ้าพูด \"นายกลัวที่จะสูญเสียอีกครั้ง\"\n\n\tเรืองฤทธิ์น้ำตาคลอ \"ครับ ผมกลัว\"\n\n\t\"แต่การซ่อนเรื่องไม่ได้ช่วยอะไร\" เธอพูดต่อ \"มันทำให้ฉันไม่ไว้ใจ\"\n\n\t\"รู้ครับ ผมผิดเอง\"\n\n\tจรดฟ้าลุกขึ้นเดินไปนั่งข้างเขา\n\n\t\"จากนี้ไป ไม่ซ่อนอะไรอีกนะ\"\n\n\t\"ครับ สัญญา\"\n\n\tเธอเอนตัวมาพิงไหล่เขา\n\n\t\"ฉันให้อภัยนายแล้ว\"\n\n\tเรืองฤทธิ์กอดเธอแน่น\n\n\t\"ขอบคุณครับ ผมรักคุณ\"\n\n\t\"ฉันก็รักนาย\"\n\n══════════════════════════════════════════════════════════════\nจบบทที่ 53\n══════════════════════════════════════════════════════════════\nจำนวนคำ: ประมาณ 5,100 คำ\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "publishedAt": "2025-02-28"
}