{
  "slug": "54",
  "novelSlug": "khunnoo-ron-rak-mafia-s2",
  "number": 54,
  "title": "หัวใจแตกสลาย",
  "content": "══════════════════════════════════════════════════════════════\nบทที่ 54: หัวใจแตกสลาย\n══════════════════════════════════════════════════════════════\nNC Level: ไม่มี\n══════════════════════════════════════════════════════════════\n\n\tแม้จรดฟ้าจะบอกว่าให้อภัยแล้ว แต่รอยร้าวก็ยังคงอยู่\n\n\tเธอพยายามทำตัวปกติ แต่ในใจยังรู้สึกเจ็บปวด\n\n\tเรืองฤทธิ์รู้สึกได้ และเขาก็เจ็บปวดเช่นกัน\n\n\t\"จรดฟ้า\" เขาพูดขึ้นขณะกินอาหารเช้า\n\n\t\"อืม?\"\n\n\t\"คุณยังโกรธอยู่ใช่ไหมครับ?\"\n\n\t\"ไม่ได้โกรธ\"\n\n\t\"แต่คุณก็ไม่เหมือนเดิม\"\n\n\tจรดฟ้าถอนหายใจ \"ฉันแค่...แค่ต้องการเวลาปรับตัว\"\n\n\t\"ผมเข้าใจครับ\"\n\n\tพวกเขากินอาหารต่อในความเงียบ\n\n\t---\n\n\tที่ออฟฟิศ\n\n\tจรดฟ้าไม่มีสมาธิทำงาน\n\n\tเธอคิดถึงเรื่องที่เกิดขึ้นตลอด\n\n\tพิมพา แฟนเก่าของเรืองฤทธิ์ที่เสียชีวิต\n\n\tเธอเป็นคนยังไง?\n\n\tเรืองฤทธิ์รักเธอมากแค่ไหน?\n\n\tและเขารักจรดฟ้าเหมือนกันไหม?\n\n\t\"คุณหนูครับ\" เลขาเดินมาเรียก\n\n\t\"อะไรคะ?\"\n\n\t\"มีคนมาหาครับ\"\n\n\t\"ใคร?\"\n\n\t\"ผู้หญิงคนหนึ่ง บอกว่าชื่อพิมพ์ใจ\"\n\n\tจรดฟ้าขมวดคิ้ว ไม่รู้จักชื่อนี้\n\n\t\"ให้เข้ามา\"\n\n\t---\n\n\tผู้หญิงคนหนึ่งเดินเข้ามา\n\n\tเธออายุประมาณห้าสิบ หน้าตาดี แต่ดูเศร้า\n\n\t\"สวัสดีค่ะ คุณจรดฟ้า\"\n\n\t\"สวัสดีค่ะ คุณพิมพ์ใจ มีธุระอะไรคะ?\"\n\n\t\"ฉันเป็นแม่ของพิมพาค่ะ\"\n\n\tจรดฟ้าตกใจ \"แม่ของ...พิมพา?\"\n\n\t\"ค่ะ แฟนเก่าของเรืองฤทธิ์\"\n\n\t\"เชิญนั่งค่ะ\"\n\n\tพิมพ์ใจนั่งลง\n\n\t\"ฉันมาขอร้องค่ะ\"\n\n\t\"ขอร้องอะไรคะ?\"\n\n\t\"ขอร้องให้คุณดูแลเรืองฤทธิ์ให้ดี\"\n\n\tจรดฟ้าประหลาดใจ \"ทำไมคะ?\"\n\n\t\"เพราะเขาเป็นคนดีค่ะ\" พิมพ์ใจพูด \"และฉันไม่อยากให้เขาต้องเจ็บปวดอีก\"\n\n\t---\n\n\tจรดฟ้าฟังอย่างตั้งใจ\n\n\t\"คุณพิมพ์ใจคะ ฉันอยากรู้เรื่องพิมพา\"\n\n\t\"รู้อะไรคะ?\"\n\n\t\"ทุกอย่างค่ะ\"\n\n\tพิมพ์ใจถอนหายใจ แล้วก็เริ่มเล่า\n\n\t\"พิมพากับเรืองฤทธิ์คบกันสองปี พวกเขารักกันมาก\"\n\n\t\"แล้วเกิดอะไรขึ้นคะ?\"\n\n\t\"วันนั้น พิมพาขับรถมาหาเรืองฤทธิ์ แต่มีอุบัติเหตุ รถบรรทุกชน\"\n\n\t\"เรืองฤทธิ์บอกว่าเขารู้สึกผิด\"\n\n\t\"ค่ะ เขาโทษตัวเองมาตลอด\" พิมพ์ใจพูด \"แต่มันไม่ใช่ความผิดของเขา\"\n\n\t\"แล้วทำไมเขาถึงคิดว่าเป็นความผิดของเขาล่ะคะ?\"\n\n\t\"เพราะเขาเป็นคนโทรหาพิมพาค่ะ ขอให้เธอมาหา\"\n\n\tจรดฟ้าเข้าใจ \"เขาคิดว่าถ้าไม่โทร พิมพาก็คงไม่เสีย\"\n\n\t\"ค่ะ แต่ความจริงคือ รถบรรทุกคันนั้นเมาแล้วขับ\" พิมพ์ใจพูด \"มันไม่ใช่ความผิดของเรืองฤทธิ์\"\n\n\t\"แล้วคุณพิมพ์ใจไม่โกรธเรืองฤทธิ์เหรอคะ?\"\n\n\t\"ไม่ค่ะ ฉันโทษคนขับรถบรรทุก ไม่ใช่เขา\"\n\n\t---\n\n\tพิมพ์ใจจับมือจรดฟ้า\n\n\t\"คุณจรดฟ้าคะ ฉันรู้ว่าคุณกำลังสับสน\"\n\n\t\"ค่ะ\"\n\n\t\"แต่ฉันอยากให้รู้ว่า เรืองฤทธิ์เป็นคนดี\" พิมพ์ใจพูด \"เขาแค่กลัวที่จะสูญเสียอีกครั้ง\"\n\n\t\"ฉันรู้ค่ะ\"\n\n\t\"พิมพาก็คงอยากให้เขามีความสุข\" เธอพูดต่อ \"ลูกสาวฉันรักเขา และเธอคงไม่อยากให้เขาทุกข์\"\n\n\tจรดฟ้าน้ำตาคลอ\n\n\t\"ขอบคุณที่มาบอกค่ะ\"\n\n\t\"ไม่ต้องขอบคุณค่ะ\" พิมพ์ใจยิ้ม \"แค่ดูแลเขาให้ดี\"\n\n\t\"ฉันจะทำค่ะ\"\n\n\t---\n\n\tหลังจากพิมพ์ใจกลับไป\n\n\tจรดฟ้านั่งคิดอยู่นาน\n\n\tเธอเข้าใจเรืองฤทธิ์มากขึ้น\n\n\tเขาไม่ได้ซ่อนเรื่องเพราะไม่ไว้ใจเธอ\n\n\tแต่เพราะเขากลัวที่จะสูญเสีย\n\n\tเธอหยิบโทรศัพท์ขึ้นมา โทรหาเรืองฤทธิ์\n\n\t\"จรดฟ้า?\"\n\n\t\"เรืองฤทธิ์ กลับบ้านเร็วๆ นะ\"\n\n\t\"มีอะไรเหรอครับ?\"\n\n\t\"ฉันอยากคุย\"\n\n\t\"ครับ ผมจะรีบกลับ\"\n\n\t---\n\n\tตอนเย็น\n\n\tเรืองฤทธิ์กลับบ้านเร็วกว่าปกติ\n\n\t\"จรดฟ้า มีอะไรครับ?\"\n\n\t\"มานั่งก่อน\"\n\n\tเขานั่งลงข้างเธอ หน้าเครียด\n\n\t\"วันนี้แม่ของพิมพามาหาฉัน\"\n\n\tเรืองฤทธิ์ตกใจ \"พิมพ์ใจมาหาคุณ?!\"\n\n\t\"ค่ะ\"\n\n\t\"เธอพูดอะไรบ้างครับ?\"\n\n\t\"เธอบอกให้ฉันดูแลนาย\" จรดฟ้าตอบ \"และบอกว่ามันไม่ใช่ความผิดของนาย\"\n\n\tเรืองฤทธิ์เงียบไป\n\n\t\"เรืองฤทธิ์ ฉันรู้ว่านายรู้สึกผิดมาตลอด\" เธอพูด \"แต่มันไม่ใช่ความผิดของนาย\"\n\n\t\"แต่—\"\n\n\t\"คนขับรถบรรทุกเมาแล้วขับ นั่นคือความผิดของเขา ไม่ใช่ของนาย\"\n\n\tเรืองฤทธิ์น้ำตาไหล\n\n\t\"ผม...ผมโทษตัวเองมาตลอดครับ\"\n\n\t\"ฉันรู้\" จรดฟ้าจับมือเขา \"แต่ตอนนี้ นายต้องปล่อยวาง\"\n\n\t\"ปล่อยวาง...\"\n\n\t\"อืม ปล่อยความรู้สึกผิด และเดินหน้าต่อไป\"\n\n\tเรืองฤทธิ์กอดเธอแน่น น้ำตาไหล\n\n\t\"ผมพยายามครับ แต่มันยาก\"\n\n\t\"ฉันรู้ และฉันจะอยู่ข้างนาย\"\n\n\t---\n\n\tพวกเขากอดกันอยู่นาน\n\n\t\"จรดฟ้า\"\n\n\t\"อืม?\"\n\n\t\"ขอบคุณครับ\"\n\n\t\"ขอบคุณอะไร?\"\n\n\t\"ที่เข้าใจ และไม่ทิ้งผม\"\n\n\tจรดฟ้ายิ้ม \"ฉันไม่ทิ้งนายหรอก\"\n\n\t\"ผมรักคุณครับ\"\n\n\t\"ฉันก็รักนาย\"\n\n\tเธอเงยหน้าขึ้นมอง แล้วก็จูบเขา\n\n\tเบาๆ และอ่อนโยน\n\n\t\"จากนี้ไป เราจะเผชิญทุกอย่างด้วยกัน\"\n\n\t\"ครับ ด้วยกัน\"\n\n\t---\n\n\tคืนนั้น\n\n\tพวกเขานอนกอดกัน\n\n\t\"เรืองฤทธิ์\"\n\n\t\"ครับ?\"\n\n\t\"ฉันขอโทษที่โกรธนาย\"\n\n\t\"ไม่ต้องขอโทษครับ คุณมีสิทธิ์โกรธ\"\n\n\t\"แต่ฉันก็ไม่ควรทำให้นายเจ็บปวด\"\n\n\tเรืองฤทธิ์จูบหน้าผากเธอ\n\n\t\"ผมไม่ได้เจ็บปวดครับ ผมแค่กลัว\"\n\n\t\"กลัวอะไร?\"\n\n\t\"กลัวสูญเสียคุณครับ\"\n\n\tจรดฟ้ากอดเขาแน่น\n\n\t\"นายไม่มีวันสูญเสียฉัน ฉันสัญญา\"\n\n\t\"ขอบคุณครับ\"\n\n\tและพวกเขาก็หลับไปด้วยกัน\n\n\tในอ้อมกอดที่อบอุ่น\n\n\tหัวใจที่เคยแตกสลายกำลังถูกเยียวยา\n\n══════════════════════════════════════════════════════════════\nจบบทที่ 54\n══════════════════════════════════════════════════════════════\nจำนวนคำ: ประมาณ 5,000 คำ\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "publishedAt": "2025-03-01"
}