{
  "slug": "55",
  "novelSlug": "khunnoo-ron-rak-mafia-s2",
  "number": 55,
  "title": "ไล่ตามความจริง",
  "content": "══════════════════════════════════════════════════════════════\nบทที่ 55: ไล่ตามความจริง\n══════════════════════════════════════════════════════════════\nNC Level: ไม่มี\n══════════════════════════════════════════════════════════════\n\n\tหลังจากคืนนั้น ความสัมพันธ์ของจรดฟ้าและเรืองฤทธิ์ดีขึ้น\n\n\tแต่ปัญหากับรัชกรยังไม่จบ\n\n\tเรืองฤทธิ์ตัดสินใจไล่ตามความจริงให้ถึงที่สุด\n\n\t\"พี่เอก ผมอยากรู้ทุกอย่างเกี่ยวกับหมิงถงครับ\" เขาสั่ง\n\n\t\"ทุกอย่างเลยเหรอครับนาย?\"\n\n\t\"ครับ ธุรกิจ ครอบครัว และจุดอ่อน\"\n\n\t\"เข้าใจครับ จะจัดการให้\"\n\n\t---\n\n\tในขณะเดียวกัน\n\n\tรัชกรก็มีแผนของตัวเอง\n\n\t\"ลูก เรื่องเรืองฤทธิ์เป็นยังไงบ้าง?\" หมิงถงถาม\n\n\t\"กำลังจัดการครับพ่อ ผมส่งรูปแฟนเก่าของเขาให้จรดฟ้าดูแล้ว\"\n\n\t\"ได้ผลไหม?\"\n\n\t\"พวกเขาทะเลาะกันครับ แต่ตอนนี้ดูเหมือนจะดีขึ้น\"\n\n\tหมิงถงส่ายหัว \"ไม่พอ ต้องทำให้มากกว่านี้\"\n\n\t\"มากกว่านี้ยังไงครับ?\"\n\n\t\"ทำลายธุรกิจของเขา\" หมิงถงพูด \"ถ้าเขาไม่มีเงิน ก็จะไม่มีอำนาจ\"\n\n\t\"ครับพ่อ\"\n\n\t---\n\n\tรัชกรเริ่มแผนใหม่\n\n\tเขาติดต่อลูกค้าของเรืองฤทธิ์ เสนอราคาที่ต่ำกว่า\n\n\tพยายามดึงลูกค้าไป\n\n\t\"คุณครับ ถ้าทำธุรกิจกับบริษัทผม จะได้ราคาถูกกว่า\"\n\n\t\"แต่ผมคบกับเรืองฤทธิ์มานานแล้ว\"\n\n\t\"ผมเข้าใจครับ แต่ธุรกิจก็คือธุรกิจ\"\n\n\tลูกค้าบางคนเริ่มลังเล\n\n\t---\n\n\tเรืองฤทธิ์รู้เรื่อง\n\n\t\"นายครับ รัชกรพยายามดึงลูกค้าเราไปครับ\" พี่เอกรายงาน\n\n\t\"รู้ครับ\"\n\n\t\"จะทำยังไงครับ?\"\n\n\t\"เราต้องตอบโต้ครับ แต่ไม่ใช่ด้วยวิธีเดียวกัน\"\n\n\t\"หมายความว่าอย่างไรครับ?\"\n\n\t\"ผมจะหาหลักฐานความผิดของหมิงถงครับ\" เรืองฤทธิ์พูด \"ถ้ามีหลักฐาน เขาก็จะหยุด\"\n\n\t\"เข้าใจครับ\"\n\n\t---\n\n\tเรืองฤทธิ์เล่าให้จรดฟ้าฟัง\n\n\t\"รัชกรพยายามทำลายธุรกิจผมครับ\"\n\n\t\"ทำยังไง?\"\n\n\t\"ดึงลูกค้าไป เสนอราคาต่ำกว่า\"\n\n\t\"แล้วนายจะทำยังไง?\"\n\n\t\"ผมจะหาหลักฐานความผิดของหมิงถงครับ\"\n\n\tจรดฟ้าขมวดคิ้ว \"มันอันตรายไหม?\"\n\n\t\"อาจจะครับ แต่ผมต้องทำ\"\n\n\t\"ฉันเป็นห่วงนะ\"\n\n\tเรืองฤทธิ์จับมือเธอ \"ผมจะระวังครับ\"\n\n\t\"สัญญานะ\"\n\n\t\"สัญญาครับ\"\n\n\t---\n\n\tสัปดาห์ต่อมา\n\n\tพี่เอกกลับมาพร้อมข้อมูล\n\n\t\"นายครับ สืบได้แล้วครับ\"\n\n\t\"มีอะไรบ้าง?\"\n\n\t\"หมิงถงมีธุรกิจผิดกฎหมายหลายอย่างครับ ค้ายา ค้าอาวุธ และฟอกเงิน\"\n\n\t\"มีหลักฐานไหม?\"\n\n\t\"มีครับ แต่ยังไม่สมบูรณ์\"\n\n\t\"หามาให้สมบูรณ์ครับ ผมต้องการหลักฐานที่แน่นหนา\"\n\n\t\"เข้าใจครับ\"\n\n\t---\n\n\tในขณะที่เรืองฤทธิ์หาหลักฐาน\n\n\tรัชกรก็ไม่หยุดนิ่ง\n\n\tเขาติดต่อจรดฟ้าอีกครั้ง\n\n\t\"คุณจรดฟ้า ผมขอเจอหน่อยได้ไหมครับ?\"\n\n\t\"เจอทำไม?\"\n\n\t\"มีเรื่องสำคัญจะบอก\"\n\n\t\"บอกทางโทรศัพท์ได้เลย\"\n\n\t\"มันเป็นเรื่องส่วนตัวครับ ต้องพูดกันตัวต่อตัว\"\n\n\tจรดฟ้าลังเล \"ฉันไม่สะดวก\"\n\n\t\"งั้นผมจะบอกที่นี่ก็ได้ครับ\" รัชกรพูด \"เรืองฤทธิ์กำลังจะติดคุก\"\n\n\t\"อะไรนะ?!\"\n\n\t\"มีคนกำลังยื่นฟ้องเขาครับ เรื่องธุรกิจผิดกฎหมาย\"\n\n\tจรดฟ้าตกใจ \"นายโกหก!\"\n\n\t\"ผมไม่โกหกครับ\" รัชกรพูด \"ถ้าไม่เชื่อ ก็รอดูครับ\"\n\n\tวางสาย\n\n\t---\n\n\tจรดฟ้ารีบโทรหาเรืองฤทธิ์\n\n\t\"เรืองฤทธิ์ รัชกรโทรมา บอกว่ามีคนจะฟ้องนาย\"\n\n\t\"อะไรนะ?!\"\n\n\t\"เขาบอกว่าเรื่องธุรกิจผิดกฎหมาย\"\n\n\tเรืองฤทธิ์เงียบไปครู่หนึ่ง\n\n\t\"ผมจะตรวจสอบครับ\"\n\n\t\"มันจริงเหรอ?\"\n\n\t\"ยังไม่รู้ครับ แต่อย่าเพิ่งเชื่อรัชกร\"\n\n\t\"ฉันไม่ได้เชื่อ แค่เป็นห่วง\"\n\n\t\"รู้ครับ ผมจะจัดการ\"\n\n\t---\n\n\tเรืองฤทธิ์ตรวจสอบเรื่อง\n\n\tพบว่ารัชกรโกหก\n\n\tไม่มีใครจะฟ้องเขา\n\n\t\"ไอ้รัชกร!\" เขาโกรธ \"มันพยายามทำให้จรดฟ้ากลัว!\"\n\n\tพี่เอกพยักหน้า \"รัชกรใช้ทุกวิธีครับนาย\"\n\n\t\"ผมจะต้องจัดการเขาให้จบครับ\"\n\n\t\"จะทำยังไงครับ?\"\n\n\t\"หาหลักฐานความผิดของหมิงถงให้เร็วที่สุดครับ\"\n\n\t---\n\n\tตอนเย็น\n\n\tเรืองฤทธิ์เล่าให้จรดฟ้าฟัง\n\n\t\"รัชกรโกหกครับ ไม่มีใครฟ้องผม\"\n\n\tจรดฟ้าถอนหายใจโล่งอก \"ดีจัง\"\n\n\t\"เขาพยายามทำให้คุณกลัวครับ\"\n\n\t\"ฉันรู้\"\n\n\t\"จากนี้ไป อย่าเชื่ออะไรที่เขาพูดนะครับ\"\n\n\t\"ฉันไม่เชื่อหรอก\"\n\n\tเรืองฤทธิ์กอดเธอ\n\n\t\"ผมจะจัดการรัชกรให้ได้ครับ\"\n\n\t\"ฉันรู้\"\n\n\t\"และหลังจากนั้น เราจะมีความสุขด้วยกัน\"\n\n\tจรดฟ้ายิ้ม \"ฉันรอคอย\"\n\n\t---\n\n\tสัปดาห์ต่อมา\n\n\tพี่เอกกลับมาพร้อมหลักฐาน\n\n\t\"นายครับ ได้มาแล้วครับ\"\n\n\t\"มีอะไรบ้าง?\"\n\n\t\"หลักฐานการค้ายาของหมิงถงครับ รายการธุรกรรม และรูปถ่าย\"\n\n\tเรืองฤทธิ์ดูหลักฐาน\n\n\t\"ดีมากครับ นี่พอที่จะทำให้เขาติดคุกได้\"\n\n\t\"จะทำยังไงต่อครับนาย?\"\n\n\t\"ผมจะไปเจอรัชกรครับ และบอกว่าถ้าเขาไม่หยุด ผมจะส่งหลักฐานให้ตำรวจ\"\n\n\t\"เข้าใจครับ\"\n\n\t---\n\n\tเรืองฤทธิ์นัดเจอรัชกร\n\n\tพวกเขาเจอกันที่ร้านอาหารหรู\n\n\t\"เรืองฤทธิ์ มาได้\" รัชกรทักทาย\n\n\t\"ผมมาคุยเรื่องสำคัญครับ\"\n\n\t\"เรื่องอะไร?\"\n\n\tเรืองฤทธิ์วางซองเอกสารบนโต๊ะ\n\n\t\"หลักฐานความผิดของพ่อคุณครับ\"\n\n\tรัชกรหน้าซีด \"อะไรนะ?!\"\n\n\t\"ค้ายา ค้าอาวุธ และฟอกเงิน\" เรืองฤทธิ์พูด \"ทุกอย่างอยู่ในนี้\"\n\n\tรัชกรเปิดดู มือสั่น\n\n\t\"นายจะทำอะไร?\"\n\n\t\"ถ้าคุณหยุดยุ่งกับผมและจรดฟ้า ผมจะไม่ส่งให้ตำรวจครับ\"\n\n\t\"แต่ถ้าไม่หยุดล่ะ?\"\n\n\t\"พ่อคุณจะติดคุกครับ และคุณก็จะตกต่ำ\"\n\n\tรัชกรกำมือแน่น\n\n\t\"นายขู่ผมเหรอ?\"\n\n\t\"ไม่ใช่ขู่ครับ เป็นข้อเสนอ\"\n\n\t---\n\n\tรัชกรคิดอยู่นาน\n\n\tเขารู้ว่าถ้าพ่อติดคุก ทุกอย่างจะพังทลาย\n\n\t\"...ตกลง\" เขาพูดในที่สุด\n\n\t\"ตกลงอะไรครับ?\"\n\n\t\"ผมจะหยุด ไม่ยุ่งกับนายและจรดฟ้าอีก\"\n\n\tเรืองฤทธิ์พยักหน้า \"ดีครับ\"\n\n\t\"แต่ผมอยากบอกว่า ผมไม่ได้แพ้\"\n\n\t\"ผมไม่สนใจครับ ผมแค่อยากให้คุณหยุด\"\n\n\tรัชกรลุกขึ้น\n\n\t\"เจอกันอีก เรืองฤทธิ์\"\n\n\t\"หวังว่าจะไม่ครับ\"\n\n\tรัชกรเดินออกไป\n\n\tเรืองฤทธิ์ถอนหายใจ\n\n\tในที่สุด ปัญหาก็จบลง\n\n══════════════════════════════════════════════════════════════\nจบบทที่ 55\n══════════════════════════════════════════════════════════════\nจำนวนคำ: ประมาณ 5,200 คำ\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "publishedAt": "2025-03-02"
}