{
  "slug": "57",
  "novelSlug": "khunnoo-ron-rak-mafia-s2",
  "number": 57,
  "title": "ศัตรูตัวจริง",
  "content": "══════════════════════════════════════════════════════════════\nบทที่ 57: ศัตรูตัวจริง\n══════════════════════════════════════════════════════════════\nNC Level: ไม่มี\n══════════════════════════════════════════════════════════════\n\n\tแม้รัชกรจะหยุดแล้ว แต่หมิงถงไม่ยอมหยุด\n\n\tเขาตัดสินใจลงมือเอง\n\n\t\"ถ้าลูกกูทำไม่ได้ กูจะทำเอง\" หมิงถงพึมพำ\n\n\tเขาวางแผนทำลายเรืองฤทธิ์ด้วยตัวเอง\n\n\t---\n\n\tหนึ่งสัปดาห์ต่อมา\n\n\tเรืองฤทธิ์ได้รับข่าวร้าย\n\n\t\"นายครับ มีปัญหาครับ\" พี่เอกรายงาน\n\n\t\"ปัญหาอะไรครับ?\"\n\n\t\"หมิงถงยื่นฟ้องนายครับ เรื่องละเมิดสัญญาทางธุรกิจ\"\n\n\t\"อะไรนะ?!\"\n\n\t\"เขาอ้างว่านายผิดสัญญากับบริษัทของเขาครับ\"\n\n\t\"บ้า! ผมไม่เคยมีสัญญาอะไรกับเขา!\"\n\n\t\"ผมรู้ครับ แต่เขามีเอกสารปลอม\"\n\n\tเรืองฤทธิ์กำมือแน่น \"หมิงถงเล่นสกปรก\"\n\n\t---\n\n\tเรืองฤทธิ์เล่าให้จรดฟ้าฟัง\n\n\t\"หมิงถงฟ้องผมครับ เรื่องละเมิดสัญญา\"\n\n\t\"แต่นายไม่ได้ทำอะไรผิดนี่?\"\n\n\t\"ไม่ได้ครับ เขาสร้างเอกสารปลอม\"\n\n\tจรดฟ้าขมวดคิ้ว \"แล้วจะทำยังไง?\"\n\n\t\"ผมจะต้องสู้คดีครับ และพิสูจน์ว่าเอกสารเป็นของปลอม\"\n\n\t\"ฉันช่วยอะไรได้บ้าง?\"\n\n\t\"แค่อยู่ข้างผมก็พอครับ\"\n\n\t---\n\n\tวันรุ่งขึ้น\n\n\tเรืองฤทธิ์พบทนายความ\n\n\t\"คุณเรืองฤทธิ์ครับ คดีนี้มีความซับซ้อน\" ทนายพูด\n\n\t\"ซับซ้อนยังไงครับ?\"\n\n\t\"เอกสารที่หมิงถงยื่นดูเหมือนจริงมากครับ ต้องใช้ผู้เชี่ยวชาญตรวจสอบ\"\n\n\t\"ผมจะหาผู้เชี่ยวชาญมาครับ\"\n\n\t\"ดีครับ และอีกอย่าง เราต้องหาหลักฐานว่าเขาเป็นคนสร้างเอกสารปลอม\"\n\n\t\"ผมจะหาให้ได้ครับ\"\n\n\t---\n\n\tเรืองฤทธิ์สั่งให้ลูกน้องสืบ\n\n\t\"พี่เอก หาให้ได้ว่าใครสร้างเอกสารปลอม\"\n\n\t\"ครับนาย\"\n\n\t\"และหาหลักฐานเพิ่มเติมเกี่ยวกับหมิงถง\"\n\n\t\"เข้าใจครับ\"\n\n\t---\n\n\tสองสัปดาห์ต่อมา\n\n\tพี่เอกกลับมาพร้อมข่าวดี\n\n\t\"นายครับ สืบได้แล้วครับ\"\n\n\t\"มีอะไรบ้าง?\"\n\n\t\"เจอคนที่สร้างเอกสารปลอมครับ เป็นลูกน้องของหมิงถง\"\n\n\t\"มีหลักฐานไหม?\"\n\n\t\"มีครับ มีการบันทึกเสียงที่เขาพูดเรื่องการปลอมเอกสาร\"\n\n\tเรืองฤทธิ์ยิ้ม \"ยอดเลยครับ\"\n\n\t---\n\n\tเรืองฤทธิ์นำหลักฐานไปให้ทนาย\n\n\t\"นี่คือหลักฐานครับ บันทึกเสียงที่ลูกน้องหมิงถงพูดเรื่องปลอมเอกสาร\"\n\n\tทนายฟัง แล้วยิ้มกว้าง\n\n\t\"นี่คือหลักฐานที่เราต้องการครับ\"\n\n\t\"แล้วจะทำยังไงต่อครับ?\"\n\n\t\"เราจะยื่นฟ้องกลับครับ เรื่องการปลอมเอกสารและฟ้องเท็จ\"\n\n\t\"ดีครับ\"\n\n\t---\n\n\tข่าวแพร่ออกไปอย่างรวดเร็ว\n\n\tหมิงถงถูกสอบสวนเรื่องการปลอมเอกสาร\n\n\t\"บ้า!\" หมิงถงโกรธ \"ใครเป็นคนรั่ว!\"\n\n\t\"ไม่รู้ครับพ่อ\" รัชกรตอบ\n\n\t\"ต้องเป็นพวกเรืองฤทธิ์!\"\n\n\t\"จะทำยังไงครับ?\"\n\n\t\"ต้องหนี!\" หมิงถงพูด \"ก่อนที่ตำรวจจะมาจับ\"\n\n\t---\n\n\tแต่ช้าไปแล้ว\n\n\tตำรวจมาถึงบ้านของหมิงถง\n\n\t\"คุณหมิงถง คุณถูกจับในข้อหาปลอมเอกสารและฟ้องเท็จครับ\"\n\n\tหมิงถงถูกใส่กุญแจมือ\n\n\tรัชกรยืนมองอย่างหมดหวัง\n\n\t\"พ่อ!\"\n\n\t\"รัชกร ดูแลตัวเองให้ดี\" หมิงถงพูดก่อนถูกพาตัวไป\n\n\t---\n\n\tข่าวการจับกุมหมิงถงเป็นข่าวใหญ่\n\n\tเรืองฤทธิ์โล่งใจ\n\n\t\"ในที่สุดก็จบลงครับ\" เขาพูดกับจรดฟ้า\n\n\t\"หมิงถงถูกจับแล้ว?\"\n\n\t\"ครับ และน่าจะติดคุกหลายปี\"\n\n\t\"แล้วรัชกรล่ะ?\"\n\n\t\"เขาไม่ได้ถูกจับครับ แต่ก็หมดอำนาจแล้ว\"\n\n\tจรดฟ้าถอนหายใจโล่งอก \"ดีจัง\"\n\n\t\"ครับ จากนี้ไป เราจะไม่มีปัญหาอีกแล้ว\"\n\n\t---\n\n\tวันรุ่งขึ้น\n\n\tรัชกรโทรมาหาเรืองฤทธิ์\n\n\t\"เรืองฤทธิ์\"\n\n\t\"รัชกร มีอะไรครับ?\"\n\n\t\"ผมแพ้แล้ว\" เขาพูดเสียงเหนื่อย \"พ่อผมติดคุก และผมก็หมดทุกอย่าง\"\n\n\t\"แล้วคุณจะทำยังไงต่อครับ?\"\n\n\t\"ผมจะไปต่างประเทศ\" รัชกรตอบ \"เริ่มต้นใหม่\"\n\n\t\"ดีครับ\"\n\n\t\"แต่ก่อนไป ผมอยากขอโทษ\"\n\n\t\"ขอโทษอะไรครับ?\"\n\n\t\"ที่ทำร้ายคุณและจรดฟ้า\" รัชกรพูด \"ผมผิดเอง\"\n\n\tเรืองฤทธิ์เงียบไปครู่หนึ่ง\n\n\t\"ผมให้อภัยครับ\"\n\n\t\"ขอบคุณ\"\n\n\t\"เดินทางปลอดภัยนะครับ\"\n\n\t\"ครับ ลาก่อน\"\n\n\tวางสาย\n\n\t---\n\n\tเรืองฤทธิ์เล่าให้จรดฟ้าฟัง\n\n\t\"รัชกรโทรมา บอกว่าจะไปต่างประเทศ\"\n\n\t\"จริงเหรอ?\"\n\n\t\"ครับ เขาขอโทษด้วย\"\n\n\tจรดฟ้าถอนหายใจ \"ในที่สุดก็จบลง\"\n\n\t\"ครับ\"\n\n\t\"รู้สึกยังไงบ้าง?\"\n\n\t\"โล่งใจครับ\" เรืองฤทธิ์ตอบ \"และมีความสุข\"\n\n\t\"ฉันก็\"\n\n\tพวกเขากอดกัน\n\n\t---\n\n\t\"จรดฟ้า\"\n\n\t\"อืม?\"\n\n\t\"ตอนนี้ปัญหาทั้งหมดจบลงแล้ว\"\n\n\t\"ค่ะ\"\n\n\t\"ผมอยากถามคุณอะไร\"\n\n\t\"ถามอะไร?\"\n\n\tเรืองฤทธิ์มองเธอในดวงตา\n\n\t\"คุณยังอยากอยู่กับผมไหมครับ?\"\n\n\tจรดฟ้ายิ้ม \"แน่นอน\"\n\n\t\"แม้จะรู้ทุกอย่างเกี่ยวกับผมแล้ว?\"\n\n\t\"อืม\" เธอพยักหน้า \"ฉันรักนายอย่างที่นายเป็น\"\n\n\tเรืองฤทธิ์น้ำตาคลอ\n\n\t\"ขอบคุณครับ จรดฟ้า\"\n\n\t\"ไม่ต้องขอบคุณ\"\n\n\tเขาจูบเธอ อ่อนโยนและหลงใหล\n\n\t\"ผมรักคุณ\"\n\n\t\"ฉันก็รักนาย\"\n\n\t---\n\n\tคืนนั้น\n\n\tพวกเขานอนกอดกัน\n\n\t\"เรืองฤทธิ์\"\n\n\t\"ครับ?\"\n\n\t\"จากนี้ไป เราจะทำอะไรกัน?\"\n\n\t\"ผมอยากพาคุณไปเที่ยว\" เรืองฤทธิ์ตอบ \"และใช้เวลาด้วยกัน\"\n\n\t\"ดีจัง ไปไหน?\"\n\n\t\"ที่ไหนก็ได้ที่คุณอยากไปครับ\"\n\n\tจรดฟ้ายิ้ม \"งั้นไปทะเลกันไหม?\"\n\n\t\"ได้ครับ\"\n\n\t\"แล้วก็...หลังจากนั้นล่ะ?\"\n\n\tเรืองฤทธิ์คิดครู่หนึ่ง\n\n\t\"หลังจากนั้น ผมอยากขอคุณแต่งงานครับ\"\n\n\tจรดฟ้าตกใจ \"อะไรนะ?!\"\n\n\t\"ผมอยากแต่งงานกับคุณครับ\" เขาพูดซ้ำ \"ถ้าคุณยอม\"\n\n\tเธอหน้าแดง หัวใจเต้นแรง\n\n\t\"ฉัน...ฉันยอม\"\n\n\tเรืองฤทธิ์ยิ้มกว้าง กอดเธอแน่น\n\n\t\"ขอบคุณครับ ผมรักคุณ\"\n\n\t\"ฉันก็รักนาย\"\n\n══════════════════════════════════════════════════════════════\nจบบทที่ 57\n══════════════════════════════════════════════════════════════\nจำนวนคำ: ประมาณ 5,100 คำ\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "publishedAt": "2025-03-04"
}