{
  "slug": "58",
  "novelSlug": "khunnoo-ron-rak-mafia-s2",
  "number": 58,
  "title": "รวมพลัง",
  "content": "══════════════════════════════════════════════════════════════\nบทที่ 58: รวมพลัง\n══════════════════════════════════════════════════════════════\nNC Level: ไม่มี\n══════════════════════════════════════════════════════════════\n\n\tหลังจากหมิงถงถูกจับและรัชกรหนีไปต่างประเทศ\n\n\tทุกอย่างก็สงบลงอย่างแท้จริง\n\n\tเรืองฤทธิ์และจรดฟ้าเริ่มวางแผนอนาคตร่วมกัน\n\n\t\"จรดฟ้า ผมอยากพาคุณไปเจอคนสำคัญครับ\" เรืองฤทธิ์พูด\n\n\t\"ใครคะ?\"\n\n\t\"พันธมิตรทางธุรกิจของผมครับ พวกเขาอยากเจอคุณ\"\n\n\t\"ทำไมล่ะ?\"\n\n\t\"เพราะคุณจะเป็นภรรยาของผมครับ\"\n\n\tจรดฟ้าหน้าแดง \"นายพูดเหมือนจะแต่งงานแน่ๆ\"\n\n\t\"ก็จะแต่งจริงๆ นี่ครับ\"\n\n\tเธอยิ้ม \"ตกลง ฉันไป\"\n\n\t---\n\n\tวันรุ่งขึ้น\n\n\tเรืองฤทธิ์พาจรดฟ้าไปงานเลี้ยงทางธุรกิจ\n\n\tเป็นงานใหญ่ มีนักธุรกิจและผู้มีอิทธิพลมากมาย\n\n\t\"โห คนเยอะจัง\" จรดฟ้าพึมพำ\n\n\t\"ไม่ต้องกลัวครับ ผมอยู่ข้าง\"\n\n\tเรืองฤทธิ์พาเธอไปทักทายคนต่างๆ\n\n\t\"นี่คือจรดฟ้า คนรักของผมครับ\"\n\n\t\"ยินดีที่ได้รู้จักครับ\"\n\n\t\"สวยมากครับ คุณเรืองฤทธิ์โชคดี\"\n\n\tจรดฟ้ายิ้มทักทายทุกคน\n\n\tแม้จะรู้สึกประหม่า แต่เธอก็ทำได้ดี\n\n\t---\n\n\tระหว่างงาน\n\n\tมีชายสูงอายุคนหนึ่งเดินมาหา\n\n\t\"เรืองฤทธิ์\" เขาทักทาย\n\n\t\"คุณลุงสมชายครับ\" เรืองฤทธิ์ทักทายกลับ \"สบายดีไหมครับ?\"\n\n\t\"ดี ดี\" สมชายหัวเราะ \"นี่คือสาวน้อยที่เธอพูดถึงสินะ?\"\n\n\t\"ครับ นี่คือจรดฟ้าครับ\"\n\n\tจรดฟ้าไหว้ทักทาย \"สวัสดีค่ะ\"\n\n\t\"สวย\" สมชายพยักหน้า \"เธอเลือกได้ดี\"\n\n\t\"ขอบคุณครับ\"\n\n\tสมชายหันมามองจรดฟ้า\n\n\t\"หนูรู้ไหม ว่าเรืองฤทธิ์เป็นคนยังไง?\"\n\n\t\"รู้ค่ะ\"\n\n\t\"แล้วหนูยังอยากอยู่กับเขา?\"\n\n\t\"ค่ะ ฉันรักเขา\"\n\n\tสมชายยิ้มกว้าง \"ดี เธอเจอคนที่ใช่แล้ว เรืองฤทธิ์\"\n\n\t\"ขอบคุณครับ\"\n\n\t---\n\n\tหลังงาน\n\n\tพวกเขากลับบ้าน\n\n\t\"วันนี้เหนื่อยไหมครับ?\" เรืองฤทธิ์ถาม\n\n\t\"นิดหน่อย แต่ก็สนุก\"\n\n\t\"คุณลุงสมชายชอบคุณมากครับ\"\n\n\t\"จริงเหรอ?\"\n\n\t\"ครับ เขาเป็นพันธมิตรสำคัญของผม และเขาไม่ค่อยชอบใครง่ายๆ\"\n\n\tจรดฟ้ายิ้ม \"ดีจัง\"\n\n\tเรืองฤทธิ์กอดเธอ\n\n\t\"ขอบคุณที่ไปด้วยครับ\"\n\n\t\"ยินดีค่ะ\"\n\n\t---\n\n\tวันต่อมา\n\n\tเรืองฤทธิ์ตัดสินใจโทรหาพี่เหนือเมฆ\n\n\t\"พี่เหนือเมฆครับ ผมเรืองฤทธิ์\"\n\n\t\"เรืองฤทธิ์ มีอะไร?\"\n\n\t\"ผมอยากขออนุญาตแต่งงานกับน้องสาวของพี่ครับ\"\n\n\tเหนือเมฆเงียบไปครู่หนึ่ง\n\n\t\"เธอตกลงแล้วเหรอ?\"\n\n\t\"ครับ\"\n\n\t\"งั้นก็ดี\" เหนือเมฆพูด \"ฉันอนุญาต\"\n\n\t\"ขอบคุณครับ\"\n\n\t\"แต่ถ้าเธอทำให้น้องฉันเจ็บ ฉันจะไม่ปล่อย\"\n\n\t\"ผมเข้าใจครับ ผมจะไม่ทำให้เธอผิดหวัง\"\n\n\t\"ดี แล้วเจอกันที่งานแต่ง\"\n\n\t\"ครับ\"\n\n\t---\n\n\tเรืองฤทธิ์เล่าให้จรดฟ้าฟัง\n\n\t\"ผมโทรหาพี่เหนือเมฆแล้วครับ\"\n\n\t\"โทรทำไม?\"\n\n\t\"ขออนุญาตแต่งงานกับคุณครับ\"\n\n\tจรดฟ้าตกใจ \"อะไรนะ?!\"\n\n\t\"ผมขออนุญาตพี่ชายคุณแล้วครับ\"\n\n\t\"แล้ว...แล้วพี่เหนือเมฆว่าไง?\"\n\n\t\"เขาอนุญาตครับ\"\n\n\tจรดฟ้าน้ำตาคลอ \"เรืองฤทธิ์...\"\n\n\tเขาดึงเธอเข้ามากอด\n\n\t\"ผมจริงจังกับคุณครับ จรดฟ้า และผมอยากให้ทุกอย่างถูกต้อง\"\n\n\t\"ขอบคุณ\"\n\n\t\"ไม่ต้องขอบคุณครับ\"\n\n\t---\n\n\tหลังจากนั้น\n\n\tเรืองฤทธิ์เริ่มวางแผนงานแต่งงาน\n\n\t\"จรดฟ้า คุณอยากได้งานแต่งแบบไหนครับ?\"\n\n\t\"แบบไหนก็ได้ ขอแค่มีนายอยู่\"\n\n\t\"ผมอยากให้เป็นงานที่พิเศษครับ\"\n\n\t\"พิเศษยังไง?\"\n\n\t\"งานใหญ่ มีคนมาร่วมเยอะๆ และเป็นวันที่คุณจะจำได้ตลอดไป\"\n\n\tจรดฟ้ายิ้ม \"ฟังดูดี\"\n\n\t\"ดีครับ ผมจะจัดการทุกอย่าง\"\n\n\t---\n\n\tในขณะเดียวกัน\n\n\tจรดฟ้าก็มีเรื่องที่ต้องจัดการ\n\n\tเธอโทรหาพี่เหนือเมฆ\n\n\t\"พี่เหนือเมฆ\"\n\n\t\"ฟ้า มีอะไร?\"\n\n\t\"เรืองฤทธิ์บอกว่าโทรขออนุญาตพี่แล้ว\"\n\n\t\"ใช่ เขาโทรมา\"\n\n\t\"แล้วพี่คิดยังไง?\"\n\n\t\"พี่คิดว่าเขาเป็นคนดี\" เหนือเมฆพูด \"และเขารักเธอจริง\"\n\n\t\"จริงเหรอคะ?\"\n\n\t\"จริง พี่เห็นจากสายตาของเขา\"\n\n\tจรดฟ้ายิ้ม \"ขอบคุณที่อนุญาตค่ะ\"\n\n\t\"ยินดี แต่ถ้าเขาทำให้เธอเจ็บ บอกพี่นะ\"\n\n\t\"ค่ะ\"\n\n\t\"รักนะ ฟ้า\"\n\n\t\"รักพี่เหมือนกันค่ะ\"\n\n\t---\n\n\tสัปดาห์ต่อมา\n\n\tเรืองฤทธิ์พาจรดฟ้าไปดูสถานที่จัดงานแต่ง\n\n\t\"ที่นี่เป็นโรงแรมหรูที่สุดในกรุงเทพครับ\"\n\n\t\"โห สวยมาก!\"\n\n\t\"คุณชอบไหมครับ?\"\n\n\t\"ชอบมาก\"\n\n\t\"ดีครับ งั้นจัดที่นี่\"\n\n\tจรดฟ้ามองรอบๆ ห้องจัดเลี้ยง\n\n\tจินตนาการถึงวันที่เธอจะเดินเข้ามาในชุดเจ้าสาว\n\n\tมีเรืองฤทธิ์รออยู่ที่ปลายทาง\n\n\t\"เรืองฤทธิ์\"\n\n\t\"ครับ?\"\n\n\t\"ขอบคุณนะ\"\n\n\t\"ขอบคุณอะไรครับ?\"\n\n\t\"ที่รักฉัน และทำทุกอย่างเพื่อฉัน\"\n\n\tเรืองฤทธิ์ยิ้ม \"ผมทำเพราะอยากทำครับ\"\n\n\t\"ฉันรู้\"\n\n\tพวกเขาจูบกัน\n\n\tท่ามกลางความสวยงามของสถานที่จัดงาน\n\n\t---\n\n\t\"จรดฟ้า\"\n\n\t\"อืม?\"\n\n\t\"ผมสัญญาว่าจะทำให้คุณมีความสุขครับ\"\n\n\t\"ฉันรู้\"\n\n\t\"และผมจะดูแลคุณตลอดไป\"\n\n\t\"ฉันก็จะดูแลนายเหมือนกัน\"\n\n\tเรืองฤทธิ์กอดเธอแน่น\n\n\t\"ผมรักคุณ จรดฟ้า\"\n\n\t\"ฉันก็รักนาย เรืองฤทธิ์\"\n\n\tและพวกเขาก็เดินออกไปด้วยกัน\n\n\tพร้อมสำหรับอนาคต\n\n\tอนาคตที่พวกเขาจะสร้างร่วมกัน\n\n══════════════════════════════════════════════════════════════\nจบบทที่ 58\n══════════════════════════════════════════════════════════════\nจำนวนคำ: ประมาณ 5,000 คำ\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "publishedAt": "2025-03-05"
}