{
  "slug": "59",
  "novelSlug": "khunnoo-ron-rak-mafia-s2",
  "number": 59,
  "title": "ข่าวช็อค",
  "content": "══════════════════════════════════════════════════════════════\nบทที่ 59: ข่าวช็อค\n══════════════════════════════════════════════════════════════\nNC Level: ไม่มี\n══════════════════════════════════════════════════════════════\n\n\tหนึ่งเดือนก่อนงานแต่งงาน\n\n\tทุกอย่างกำลังไปได้ด้วยดี\n\n\tเรืองฤทธิ์และจรดฟ้าวางแผนงานแต่งอย่างรอบคอบ\n\n\tจองสถานที่ เลือกชุดแต่งงาน และส่งการ์ดเชิญ\n\n\t\"ทุกอย่างพร้อมหมดแล้วครับ\" เรืองฤทธิ์พูด \"เหลือแค่รอวันจริง\"\n\n\t\"ตื่นเต้นจัง\" จรดฟ้ายิ้ม\n\n\t\"ผมก็ครับ\"\n\n\tพวกเขาจูบกัน อ่อนโยนและหลงใหล\n\n\t---\n\n\tแต่แล้วข่าวช็อคก็มาถึง\n\n\tเช้าวันรุ่งขึ้น\n\n\tโทรศัพท์ของเรืองฤทธิ์ดัง\n\n\t\"นายครับ มีปัญหาครับ\" พี่เอกพูดเสียงเครียด\n\n\t\"ปัญหาอะไรครับ?\"\n\n\t\"มีคนปล่อยข่าวเรื่องนายครับ ในหนังสือพิมพ์และเว็บไซต์ต่างๆ\"\n\n\t\"ข่าวอะไร?\"\n\n\t\"ข่าวว่านายเป็นมาเฟีย และมีธุรกิจผิดกฎหมาย\"\n\n\tเรืองฤทธิ์หน้าซีด \"ใครปล่อย?\"\n\n\t\"ยังไม่รู้ครับ แต่ข่าวกระจายไปทั่วแล้ว\"\n\n\t---\n\n\tเรืองฤทธิ์เปิดดูข่าว\n\n\tพาดหัวข่าวเขียนว่า \"เปิดโปงมาเฟียรุ่นใหม่ เรืองฤทธิ์ - เจ้าพ่อธุรกิจมืด\"\n\n\tในข่าวมีรูปถ่ายของเขา และข้อมูลเกี่ยวกับธุรกิจต่างๆ\n\n\tบางอย่างเป็นความจริง บางอย่างเกินจริง\n\n\t\"บ้า!\" เขาโกรธ\n\n\tจรดฟ้าเดินเข้ามา \"มีอะไรเหรอ?\"\n\n\t\"มีคนปล่อยข่าวเรื่องผมครับ\"\n\n\t\"ข่าวอะไร?\"\n\n\tเรืองฤทธิ์ส่งโทรศัพท์ให้เธอดู\n\n\tจรดฟ้าอ่าน หน้าซีด\n\n\t\"ใครทำ?\"\n\n\t\"ยังไม่รู้ครับ แต่ผมจะหาให้เจอ\"\n\n\t---\n\n\tตลอดวัน โทรศัพท์ดังไม่หยุด\n\n\tนักข่าวโทรมาสอบถาม\n\n\tพันธมิตรทางธุรกิจโทรมาถาม\n\n\tแม้แต่เพื่อนของจรดฟ้าก็โทรมา\n\n\t\"ฟ้า ข่าวจริงเหรอ? แฟนเธอเป็นมาเฟีย?\"\n\n\tจรดฟ้าไม่รู้จะตอบอย่างไร\n\n\t\"ฉัน...ฉันคุยกับนายทีหลังนะ\"\n\n\tวางสาย\n\n\t---\n\n\tตอนบ่าย\n\n\tพี่เหนือเมฆโทรมา\n\n\t\"ฟ้า เห็นข่าวแล้ว\"\n\n\t\"ค่ะพี่\"\n\n\t\"มันจริงแค่ไหน?\"\n\n\tจรดฟ้าเงียบไป\n\n\t\"ฟ้า บอกพี่ตรงๆ\"\n\n\t\"ส่วนหนึ่งจริงค่ะ\" เธอยอมรับ \"เรืองฤทธิ์เป็นมาเฟีย พี่ก็รู้อยู่แล้ว\"\n\n\t\"รู้ แต่ไม่คิดว่าจะเป็นข่าว\"\n\n\t\"ฉันก็ไม่คิดเหมือนกันค่ะ\"\n\n\t\"แล้วจะทำยังไง?\"\n\n\t\"ยังไม่รู้ค่ะ\"\n\n\tเหนือเมฆถอนหายใจ \"พี่จะขึ้นมากรุงเทพ พรุ่งนี้เจอกัน\"\n\n\t\"ค่ะพี่\"\n\n\t---\n\n\tตอนเย็น\n\n\tเรืองฤทธิ์กลับมาพร้อมข่าวดี\n\n\t\"ผมรู้แล้วว่าใครปล่อยข่าวครับ\"\n\n\t\"ใคร?\"\n\n\t\"หมิงถง\"\n\n\t\"หมิงถง?! เขาไม่ได้ติดคุกเหรอ?\"\n\n\t\"ติดครับ แต่เขาสั่งการจากในคุก\" เรืองฤทธิ์อธิบาย \"ให้ลูกน้องปล่อยข่าวแก้แค้นผม\"\n\n\tจรดฟ้าถอนหายใจ \"มันไม่มีวันจบสิ้นเลย\"\n\n\t\"ผมจะจัดการครับ\"\n\n\t\"จัดการยังไง?\"\n\n\t\"ผมจะออกแถลงข่าวครับ และพิสูจน์ว่าข่าวส่วนใหญ่เป็นเท็จ\"\n\n\t---\n\n\tคืนนั้น\n\n\tพวกเขานั่งคุยกันอย่างจริงจัง\n\n\t\"จรดฟ้า ผมขอโทษครับ\"\n\n\t\"ขอโทษอะไร?\"\n\n\t\"ที่เรื่องของผมทำให้คุณลำบาก\"\n\n\t\"ไม่ใช่ความผิดของนาย\"\n\n\t\"แต่ถ้าคุณไม่ได้คบกับผม คุณก็คงไม่ต้องเจอเรื่องแบบนี้\"\n\n\tจรดฟ้าจับมือเขา \"ฉันเลือกที่จะอยู่กับนาย ฉันรู้ว่ามันจะไม่ง่าย\"\n\n\t\"ผมรู้สึกผิดครับ\"\n\n\t\"อย่ารู้สึกผิด\" เธอพูด \"เราจะผ่านมันไปด้วยกัน\"\n\n\tเรืองฤทธิ์กอดเธอแน่น\n\n\t\"ขอบคุณครับ\"\n\n\t---\n\n\tวันรุ่งขึ้น\n\n\tพี่เหนือเมฆมาถึงกรุงเทพ\n\n\tเขามาที่บ้านของเรืองฤทธิ์\n\n\t\"พี่เหนือเมฆ\" จรดฟ้าวิ่งไปกอด\n\n\t\"ฟ้า สบายดีไหม?\"\n\n\t\"ดีค่ะ\"\n\n\tเหนือเมฆหันไปมองเรืองฤทธิ์\n\n\t\"เรืองฤทธิ์\"\n\n\t\"พี่เหนือเมฆครับ\"\n\n\t\"เรื่องข่าวเป็นยังไงบ้าง?\"\n\n\t\"กำลังจัดการครับ\"\n\n\t\"ดี\" เหนือเมฆพยักหน้า \"ฉันมาช่วย\"\n\n\tเรืองฤทธิ์ตกใจ \"ช่วยครับ?\"\n\n\t\"ใช่ น้องสาวฉันจะแต่งงานกับเธอ ฉันก็ต้องช่วย\"\n\n\t---\n\n\tพวกเขานั่งคุยกัน\n\n\t\"ฉันรู้จักนักข่าวหลายคน\" เหนือเมฆพูด \"ฉันจะให้พวกเขาช่วยแก้ข่าว\"\n\n\t\"ขอบคุณครับ\"\n\n\t\"และฉันจะช่วยเรื่องหมิงถงด้วย\" เขาพูดต่อ \"ในคุกก็ยังมีอิทธิพลได้ ต้องจัดการให้เขาหยุด\"\n\n\t\"ผมก็กำลังหาทางครับ\"\n\n\t\"ช่วยกัน จะเร็วกว่า\"\n\n\tเรืองฤทธิ์พยักหน้า \"ครับ\"\n\n\tจรดฟ้ามองทั้งสองคน รู้สึกอบอุ่น\n\n\tพี่ชายกับแฟนร่วมมือกัน\n\n\tเธอโชคดีมากที่มีพวกเขา\n\n\t---\n\n\tวันต่อมา\n\n\tเรืองฤทธิ์ออกแถลงข่าว\n\n\t\"ข่าวที่ออกมาส่วนใหญ่เป็นเท็จครับ\" เขาพูด \"ผมเป็นนักธุรกิจที่ถูกกฎหมาย และผมพร้อมพิสูจน์\"\n\n\tเขาแสดงหลักฐานต่างๆ\n\n\tใบทะเบียนบริษัท รายงานการเงิน และเอกสารทางกฎหมาย\n\n\t\"ผมไม่ปฏิเสธว่าเคยมีอดีตที่ไม่ดีครับ\" เขายอมรับ \"แต่ตอนนี้ผมเปลี่ยนแล้ว และกำลังทำธุรกิจอย่างถูกกฎหมาย\"\n\n\tนักข่าวหลายคนเชื่อ\n\n\tบางคนยังสงสัย\n\n\tแต่อย่างน้อย ข่าวก็เริ่มเปลี่ยนทิศทาง\n\n\t---\n\n\tหลังแถลงข่าว\n\n\t\"ทำได้ดีมากครับนาย\" พี่เอกชม\n\n\t\"ขอบคุณครับ\"\n\n\t\"แต่ยังไม่จบ หมิงถงยังอยู่\"\n\n\t\"รู้ครับ\"\n\n\tเหนือเมฆเดินเข้ามา\n\n\t\"ฉันจัดการหมิงถงได้แล้ว\"\n\n\t\"จัดการยังไงครับ?\"\n\n\t\"ฉันมีคอนเนคชั่นในคุก\" เหนือเมฆพูด \"ฉันให้พวกเขาไปคุยกับหมิงถง บอกว่าถ้าไม่หยุด จะมีปัญหา\"\n\n\t\"แล้วเขาว่าไงครับ?\"\n\n\t\"เขาจะหยุด\"\n\n\tเรืองฤทธิ์ยิ้ม \"ขอบคุณครับ พี่เหนือเมฆ\"\n\n\t\"ไม่ต้องขอบคุณ เธอจะเป็นน้องเขยฉัน เราเป็นครอบครัวกัน\"\n\n\t---\n\n\tกลับถึงบ้าน\n\n\tจรดฟ้ากอดเรืองฤทธิ์\n\n\t\"ทำได้ดีมาก\"\n\n\t\"ขอบคุณครับ\"\n\n\t\"และขอบคุณพี่เหนือเมฆด้วย\"\n\n\t\"ครับ พี่ชายคุณช่วยได้มาก\"\n\n\tจรดฟ้ายิ้ม \"ฉันบอกแล้วไง พี่ไม่ได้น่ากลัว\"\n\n\t\"รู้ครับ\"\n\n\tพวกเขาจูบกัน\n\n\t---\n\n\t\"เรืองฤทธิ์\"\n\n\t\"ครับ?\"\n\n\t\"งานแต่งยังจัดตามกำหนดใช่ไหม?\"\n\n\t\"แน่นอนครับ\" เขาตอบ \"ผมจะไม่ปล่อยให้อะไรมาขวาง\"\n\n\t\"ดี\"\n\n\t\"และหลังจากแต่งงาน เราจะเริ่มต้นชีวิตใหม่ด้วยกันครับ\"\n\n\t\"ฉันรอคอย\"\n\n\tเรืองฤทธิ์กอดเธอแน่น\n\n\t\"ผมรักคุณ จรดฟ้า\"\n\n\t\"ฉันก็รักนาย เรืองฤทธิ์\"\n\n══════════════════════════════════════════════════════════════\nจบบทที่ 59\n══════════════════════════════════════════════════════════════\nจำนวนคำ: ประมาณ 5,100 คำ\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "publishedAt": "2025-03-06"
}