{
  "slug": "60",
  "novelSlug": "khunnoo-ron-rak-mafia-s2",
  "number": 60,
  "title": "พี่ชายมาเยือนอีกครั้ง",
  "content": "══════════════════════════════════════════════════════════════\nบทที่ 60: พี่ชายมาเยือน (อีกครั้ง)\n══════════════════════════════════════════════════════════════\nNC Level: ไม่มี\n══════════════════════════════════════════════════════════════\n\n\tหลังจากเรื่องข่าวสงบลง พี่เหนือเมฆตัดสินใจอยู่กรุงเทพอีกสักพัก\n\n\tโรสิตาก็ตามมาด้วย\n\n\t\"พี่โร!\" จรดฟ้าวิ่งไปกอด\n\n\t\"ฟ้า คิดถึงจัง\"\n\n\t\"ฉันก็คิดถึงค่ะ\"\n\n\tโรสิตามองรอบๆ บ้าน \"บ้านสวยจังค่ะ\"\n\n\t\"ขอบคุณค่ะ\"\n\n\tเหนือเมฆและเรืองฤทธิ์ยืนมองทั้งสองคน ยิ้ม\n\n\t\"ผู้หญิงเจอกันทีไรต้องกอดกันนานขนาดนี้เหรอครับ?\" เรืองฤทธิ์แซว\n\n\t\"เงียบไป\" จรดฟ้าตอบ\n\n\tพวกเขาหัวเราะกัน\n\n\t---\n\n\tตอนเย็น\n\n\tทั้งสี่คนกินอาหารด้วยกัน\n\n\t\"แล้วเรื่องงานแต่งเป็นยังไงบ้างคะ?\" โรสิตาถาม\n\n\t\"ทุกอย่างพร้อมแล้วค่ะ\" จรดฟ้าตอบ \"เหลือแค่อีกสามสัปดาห์\"\n\n\t\"ตื่นเต้นไหมคะ?\"\n\n\t\"มากค่ะ\"\n\n\tเหนือเมฆหันไปมองเรืองฤทธิ์\n\n\t\"แล้วเธอล่ะ พร้อมไหม?\"\n\n\t\"พร้อมครับ\" เรืองฤทธิ์ตอบ \"พร้อมมากที่สุดในชีวิต\"\n\n\t\"ดี ฉันจะดูว่าเธอจริงจังแค่ไหน\"\n\n\t\"พี่!\" จรดฟ้าเรียก\n\n\t\"อะไร? ฉันแค่ดูแลน้องสาว\"\n\n\tโรสิตาหัวเราะ \"ไม่ต้องไปกลัวเขานะคะ เขาแค่ชอบวางมาด\"\n\n\t\"รู้ครับ\" เรืองฤทธิ์ยิ้ม\n\n\t---\n\n\tหลังอาหาร\n\n\tโรสิตาพาจรดฟ้าไปคุยกันส่วนตัว\n\n\t\"ฟ้า พี่อยากถามหน่อย\"\n\n\t\"อะไรคะ?\"\n\n\t\"เธอมีความสุขจริงไหม?\"\n\n\tจรดฟ้ายิ้ม \"มีค่ะ มีมากเลย\"\n\n\t\"แม้จะมีปัญหาเยอะ?\"\n\n\t\"ค่ะ ปัญหามันเป็นส่วนหนึ่งของชีวิต\" เธอพูด \"แต่ตราบใดที่มีเรืองฤทธิ์อยู่ข้าง ฉันก็ผ่านไปได้\"\n\n\tโรสิตายิ้ม \"ดีใจจังค่ะ\"\n\n\t\"ขอบคุณค่ะพี่โร\"\n\n\t\"ไม่ต้องขอบคุณ พี่แค่อยากให้เธอมีความสุข\"\n\n\t---\n\n\tในขณะเดียวกัน\n\n\tเหนือเมฆและเรืองฤทธิ์ก็คุยกัน\n\n\t\"เรืองฤทธิ์ ฉันอยากบอกอะไร\"\n\n\t\"อะไรครับ?\"\n\n\t\"ฉันภูมิใจในตัวเธอ\"\n\n\tเรืองฤทธิ์ตกใจ \"ภูมิใจครับ?\"\n\n\t\"ใช่ เธอผ่านเรื่องข่าวมาได้อย่างดี และดูแลน้องฉันได้ดีมาก\"\n\n\t\"ขอบคุณครับ\"\n\n\t\"แต่ฉันก็ยังต้องเตือน\" เหนือเมฆพูด \"ถ้าเธอทำให้น้องฉันเจ็บ—\"\n\n\t\"ผมรู้ครับ\" เรืองฤทธิ์ตัดบท \"ผมจะไม่ทำ\"\n\n\t\"ดี\"\n\n\tพวกเขามองกัน แล้วก็ยิ้ม\n\n\t\"ยินดีต้อนรับเข้าครอบครัวอย่างเป็นทางการ\" เหนือเมฆพูด\n\n\t\"ขอบคุณครับ\"\n\n\t---\n\n\tวันรุ่งขึ้น\n\n\tเหนือเมฆพาเรืองฤทธิ์ไปเจอพันธมิตรของเขา\n\n\t\"นี่คือเรืองฤทธิ์ น้องเขยของฉัน\" เขาแนะนำ\n\n\t\"ยินดีที่ได้รู้จักครับ\"\n\n\t\"ผมก็ครับ\"\n\n\tพวกเขาคุยกันเรื่องธุรกิจ\n\n\tเหนือเมฆช่วยแนะนำเรืองฤทธิ์ให้รู้จักคนต่างๆ\n\n\t\"พี่เหนือเมฆครับ ขอบคุณมากครับ\"\n\n\t\"ไม่ต้องขอบคุณ เราเป็นครอบครัวกัน\"\n\n\t---\n\n\tในขณะเดียวกัน\n\n\tโรสิตาพาจรดฟ้าไปลองชุดแต่งงาน\n\n\t\"โห สวยมากเลยค่ะ!\" โรสิตาอุทาน\n\n\tจรดฟ้ายืนอยู่ในชุดแต่งงานสีขาว\n\n\tชุดเป็นทรงเอไลน์ ยาวกรอมพื้น มีลูกไม้ประดับ\n\n\t\"จริงเหรอคะ?\" เธอถาม\n\n\t\"จริงค่ะ สวยมาก เรืองฤทธิ์เห็นต้องกลืนน้ำลายแน่\"\n\n\tจรดฟ้าหน้าแดง \"พี่โร!\"\n\n\tโรสิตาหัวเราะ \"พูดจริงค่ะ\"\n\n\tจรดฟ้ามองตัวเองในกระจก\n\n\tอีกไม่นาน เธอจะใส่ชุดนี้เดินเข้าไปหาเรืองฤทธิ์\n\n\tและเป็นภรรยาของเขา\n\n\tหัวใจเต้นแรง\n\n\t---\n\n\tตอนเย็น\n\n\tทั้งสี่คนกลับมาเจอกันที่บ้าน\n\n\t\"วันนี้เป็นยังไงบ้างครับ?\" เรืองฤทธิ์ถาม\n\n\t\"ดีค่ะ\" จรดฟ้าตอบ \"ไปลองชุดแต่งงานมา\"\n\n\t\"สวยไหมครับ?\"\n\n\t\"พี่โรบอกว่าสวยค่ะ\"\n\n\t\"ผมอยากเห็น\"\n\n\t\"ยังไม่ได้ค่ะ รอวันจริง\"\n\n\tเรืองฤทธิ์ทำหน้าผิดหวัง\n\n\t\"โห ใจร้ายจัง\"\n\n\t\"ก็ต้องให้มีความตื่นเต้นบ้างสิคะ\"\n\n\tพวกเขาหัวเราะกัน\n\n\t---\n\n\tหลังอาหาร\n\n\tเหนือเมฆประกาศ\n\n\t\"พรุ่งนี้เราจะกลับบ้านแล้ว\"\n\n\t\"กลับแล้วเหรอพี่?\" จรดฟ้าถาม\n\n\t\"ใช่ มีงานที่ต้องจัดการ\"\n\n\t\"ไม่อยู่ถึงวันแต่งเหรอคะ?\"\n\n\t\"ยังครับ จะกลับมาวันก่อนงานแต่ง\" เหนือเมฆตอบ \"พร้อมกับพ่อแม่\"\n\n\t\"พ่อแม่จะมาด้วยเหรอคะ?!\"\n\n\t\"แน่นอน งานแต่งลูกสาว พ่อแม่ต้องมา\"\n\n\tจรดฟ้าตื้นตัน \"ขอบคุณค่ะพี่\"\n\n\t\"ไม่ต้องขอบคุณ เป็นเรื่องที่ควรทำ\"\n\n\t---\n\n\tวันรุ่งขึ้น\n\n\tเหนือเมฆและโรสิตากลับบ้าน\n\n\t\"ดูแลตัวเองด้วยนะคะ\" โรสิตากล่าวลา\n\n\t\"ค่ะ พี่โรก็เหมือนกัน\"\n\n\t\"เจอกันวันแต่งนะคะ\"\n\n\t\"ค่ะ\"\n\n\tเหนือเมฆหันไปมองเรืองฤทธิ์\n\n\t\"ดูแลน้องฉันด้วย\"\n\n\t\"แน่นอนครับ\"\n\n\t\"ดี เจอกัน\"\n\n\t\"ครับ\"\n\n\tพวกเขากอดลากัน\n\n\tแล้วเหนือเมฆและโรสิตาก็ขึ้นรถไป\n\n\t---\n\n\tจรดฟ้ายืนมองรถจนลับตา\n\n\t\"คิดถึงพี่ไหมครับ?\" เรืองฤทธิ์ถาม\n\n\t\"นิดหน่อยค่ะ\"\n\n\t\"อีกไม่นานก็เจอกันอีก\"\n\n\t\"ค่ะ\"\n\n\tเรืองฤทธิ์กอดเธอจากข้างหลัง\n\n\t\"จรดฟ้า\"\n\n\t\"อืม?\"\n\n\t\"อีกสามสัปดาห์ คุณจะเป็นภรรยาผม\"\n\n\t\"ค่ะ\"\n\n\t\"ผมรอไม่ไหวแล้วครับ\"\n\n\tจรดฟ้าหัวเราะ \"อดทนหน่อยค่ะ\"\n\n\t\"พยายามอยู่ครับ\"\n\n\tพวกเขากลับเข้าบ้านด้วยกัน\n\n\tมือประสานกัน\n\n\tหัวใจเต็มเปี่ยมด้วยความรักและความหวัง\n\n══════════════════════════════════════════════════════════════\nจบบทที่ 60\n══════════════════════════════════════════════════════════════\nจำนวนคำ: ประมาณ 5,000 คำ\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "publishedAt": "2025-03-07"
}