{
  "slug": "61",
  "novelSlug": "khunnoo-ron-rak-mafia-s2",
  "number": 61,
  "title": "สอบสวน",
  "content": "══════════════════════════════════════════════════════════════\nบทที่ 61: สอบสวน\n══════════════════════════════════════════════════════════════\nNC Level: ไม่มี\n══════════════════════════════════════════════════════════════\n\n\tสองสัปดาห์ก่อนงานแต่งงาน\n\n\tพ่อแม่ของจรดฟ้ามาถึงกรุงเทพ\n\n\tพวกเขาต้องการเจอเรืองฤทธิ์อย่างเป็นทางการก่อนวันแต่ง\n\n\t\"ฟ้า แม่อยากเจอแฟนลูก\" แม่ของจรดฟ้าโทรมา\n\n\t\"ค่ะแม่ เดี๋ยวฉันจัดให้\"\n\n\t---\n\n\tจรดฟ้าบอกเรืองฤทธิ์\n\n\t\"พ่อแม่ฉันอยากเจอนาย\"\n\n\tเรืองฤทธิ์ตกใจ \"พ่อแม่คุณ?\"\n\n\t\"ค่ะ พวกเขามาจากต่างจังหวัด\"\n\n\t\"แล้ว...แล้วพวกเขารู้เรื่องของผมไหมครับ?\"\n\n\t\"รู้บ้างค่ะ จากข่าว\"\n\n\tเรืองฤทธิ์ถอนหายใจ \"ผมกังวลครับ\"\n\n\t\"ไม่ต้องกังวล ฉันจะอยู่ข้างนาย\"\n\n\t---\n\n\tวันรุ่งขึ้น\n\n\tเรืองฤทธิ์ไปเจอพ่อแม่ของจรดฟ้าที่โรงแรม\n\n\tเขาแต่งตัวเรียบร้อย พร้อมของฝาก\n\n\t\"สวัสดีครับ\" เขาไหว้ทักทาย\n\n\tพ่อของจรดฟ้าเป็นชายสูงอายุ ท่าทางเข้มแข็ง\n\n\tแม่เป็นหญิงวัยกลางคน ใบหน้าอ่อนโยน\n\n\t\"สวัสดี\" พ่อทักทายกลับ \"นั่งก่อน\"\n\n\t\"ครับ\"\n\n\t---\n\n\tบรรยากาศเงียบเหงาในตอนแรก\n\n\tพ่อของจรดฟ้ามองเรืองฤทธิ์อย่างจับผิด\n\n\t\"เรืองฤทธิ์\" เขาพูดขึ้น\n\n\t\"ครับ?\"\n\n\t\"ฉันได้ยินเรื่องของเธอมา\"\n\n\t\"ครับ ผมรู้\"\n\n\t\"เธอเป็นมาเฟียใช่ไหม?\"\n\n\tเรืองฤทธิ์ไม่ลังเล \"เคยครับ แต่ตอนนี้ผมเปลี่ยนแล้ว\"\n\n\t\"เปลี่ยนยังไง?\"\n\n\t\"ผมทำธุรกิจถูกกฎหมายครับ และพยายามเลิกยุ่งเกี่ยวกับเรื่องมืดๆ\"\n\n\tพ่อพยักหน้า \"แล้วลูกสาวฉันล่ะ? เธอจะดูแลเธอยังไง?\"\n\n\t\"ผมจะดูแลเธออย่างดีที่สุดครับ ผมรักเธอจริงๆ\"\n\n\t---\n\n\tแม่ของจรดฟ้าพูดขึ้น\n\n\t\"ลูกเอ๋ย แม่อยากถามหน่อย\"\n\n\t\"ครับ?\"\n\n\t\"ลูกรักฟ้าจริงไหม?\"\n\n\t\"จริงครับ มากที่สุด\"\n\n\t\"แล้วลูกจะทำให้เธอมีความสุขได้ไหม?\"\n\n\t\"ผมจะทำทุกอย่างเพื่อให้เธอมีความสุขครับ\"\n\n\tแม่ยิ้ม \"ดี แม่เชื่อ\"\n\n\tพ่อยังมองเขาอย่างจับผิด\n\n\t\"พ่อยังไม่แน่ใจ\"\n\n\t\"พ่อครับ\" เรืองฤทธิ์พูด \"ผมรู้ว่าพ่อเป็นห่วงลูกสาว และผมเข้าใจ แต่ผมสัญญาว่าจะดูแลเธอให้ดีที่สุด\"\n\n\t\"สัญญาอย่างเดียวไม่พอ\"\n\n\t\"ผมรู้ครับ ผมจะพิสูจน์ด้วยการกระทำ\"\n\n\t---\n\n\tจรดฟ้าที่นั่งเงียบตลอดพูดขึ้น\n\n\t\"พ่อ แม่ ฉันรักเรืองฤทธิ์ค่ะ\"\n\n\t\"ลูก—\"\n\n\t\"ฉันรู้ว่าพ่อแม่เป็นห่วง และฉันเข้าใจ\" เธอพูดต่อ \"แต่เรืองฤทธิ์เป็นคนดี เขาดูแลฉันดีมาก และฉันมีความสุขกับเขา\"\n\n\t\"แต่ลูก อดีตของเขา—\"\n\n\t\"อดีตก็คืออดีตค่ะ\" จรดฟ้าพูด \"สิ่งที่สำคัญคือปัจจุบันและอนาคต และฉันอยากสร้างอนาคตกับเขา\"\n\n\tพ่อแม่มองลูกสาว\n\n\tเห็นความมุ่งมั่นในดวงตา\n\n\tและความรักที่มีต่อเรืองฤทธิ์\n\n\t---\n\n\tพ่อถอนหายใจ\n\n\t\"ลูกสาว ถ้าลูกมั่นใจ...\"\n\n\t\"มั่นใจค่ะพ่อ\"\n\n\t\"งั้น...พ่อก็ยินดี\"\n\n\tจรดฟ้าน้ำตาคลอ \"ขอบคุณค่ะพ่อ\"\n\n\tเธอลุกขึ้นไปกอดพ่อ\n\n\tแม่ก็ยิ้ม ลุกขึ้นไปกอดลูกสาวด้วย\n\n\tเรืองฤทธิ์มองด้วยความซาบซึ้ง\n\n\t\"ขอบคุณครับ\" เขาพูด\n\n\t\"ยังไม่ต้องขอบคุณ\" พ่อพูด \"รอพิสูจน์ก่อน\"\n\n\t\"ครับ ผมจะพิสูจน์\"\n\n\t---\n\n\tหลังจากคุยกันอีกสักพัก\n\n\tบรรยากาศก็ดีขึ้น\n\n\tพ่อแม่เริ่มเปิดใจ\n\n\t\"เรืองฤทธิ์ เล่าให้ฟังหน่อยสิว่าเธอทำธุรกิจอะไรบ้าง\" พ่อถาม\n\n\t\"มีหลายอย่างครับ อสังหาริมทรัพย์ โรงแรม และร้านอาหาร\"\n\n\t\"ดีนะ ธุรกิจถูกกฎหมาย\"\n\n\t\"ครับ ผมพยายามทำให้ทุกอย่างถูกต้อง\"\n\n\tแม่พยักหน้า \"ดีค่ะ แม่ดีใจ\"\n\n\t---\n\n\tตอนเย็น\n\n\tเรืองฤทธิ์พาทุกคนไปกินอาหารค่ำ\n\n\tที่ร้านอาหารหรู ของเขาเอง\n\n\t\"ร้านนี้เป็นของเธอเหรอ?\" พ่อถาม\n\n\t\"ครับ เป็นหนึ่งในธุรกิจของผม\"\n\n\t\"สวยมาก\" แม่ชม\n\n\tพวกเขากินอาหารด้วยกัน\n\n\tบรรยากาศอบอุ่นและผ่อนคลาย\n\n\t\"เรืองฤทธิ์ อาหารอร่อยมาก\" แม่พูด\n\n\t\"ขอบคุณครับ\"\n\n\t\"ลูกรู้จักเลือกเก่ง\" พ่อพูดกับจรดฟ้า\n\n\tจรดฟ้ายิ้ม \"ขอบคุณค่ะพ่อ\"\n\n\t---\n\n\tหลังอาหาร\n\n\tเรืองฤทธิ์พาทุกคนกลับโรงแรม\n\n\t\"พ่อ แม่ พักผ่อนนะครับ\" เขาพูด\n\n\t\"ค่ะ ขอบคุณ\"\n\n\t\"พรุ่งนี้ผมจะมารับไปเที่ยวครับ\"\n\n\t\"ไม่ต้องลำบากหรอก\"\n\n\t\"ไม่ลำบากครับ ผมยินดี\"\n\n\tพ่อแม่ยิ้ม\n\n\t\"งั้น...ไว้เจอกันพรุ่งนี้\"\n\n\t\"ครับ ราตรีสวัสดิ์\"\n\n\t---\n\n\tในรถ\n\n\tจรดฟ้ากอดเรืองฤทธิ์\n\n\t\"ขอบคุณนะ\"\n\n\t\"ขอบคุณอะไรครับ?\"\n\n\t\"ที่อดทนกับพ่อ\"\n\n\t\"ไม่ต้องขอบคุณครับ พ่อคุณแค่เป็นห่วงลูกสาว\"\n\n\t\"ฉันรู้ แต่ก็ขอบคุณ\"\n\n\tเรืองฤทธิ์จูบหน้าผากเธอ\n\n\t\"ผมจะพิสูจน์ให้พ่อคุณเห็นครับ ว่าผมดีพอสำหรับลูกสาวของเขา\"\n\n\t\"นายดีพอแล้ว\"\n\n\t\"ขอบคุณครับ\"\n\n\t---\n\n\tกลับถึงบ้าน\n\n\t\"จรดฟ้า\"\n\n\t\"อืม?\"\n\n\t\"ผมดีใจที่ผ่านด่านพ่อแม่ได้\"\n\n\t\"ฉันก็ดีใจค่ะ\"\n\n\t\"อีกแค่สองสัปดาห์ เราจะแต่งงานกัน\"\n\n\t\"ค่ะ รอไม่ไหวแล้ว\"\n\n\tเรืองฤทธิ์กอดเธอแน่น\n\n\t\"ผมรักคุณ จรดฟ้า\"\n\n\t\"ฉันก็รักนาย\"\n\n══════════════════════════════════════════════════════════════\nจบบทที่ 61\n══════════════════════════════════════════════════════════════\nจำนวนคำ: ประมาณ 5,100 คำ\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "publishedAt": "2025-03-08"
}