{
  "slug": "62",
  "novelSlug": "khunnoo-ron-rak-mafia-s2",
  "number": 62,
  "title": "ยอมรับ",
  "content": "══════════════════════════════════════════════════════════════\nบทที่ 62: ยอมรับ\n══════════════════════════════════════════════════════════════\nNC Level: ไม่มี\n══════════════════════════════════════════════════════════════\n\n\tวันต่อมา เรืองฤทธิ์พาพ่อแม่ของจรดฟ้าไปเที่ยวตามสัญญา\n\n\tพวกเขาไปวัด ไปตลาด และไปเดินเล่นริมแม่น้ำ\n\n\t\"ที่นี่สวยมากเลย\" แม่พูด\n\n\t\"ครับ กรุงเทพมีที่สวยๆ หลายที่\"\n\n\tพ่อเดินข้างๆ สังเกตเรืองฤทธิ์ตลอด\n\n\tเขาเห็นว่าเรืองฤทธิ์ดูแลจรดฟ้าดีมาก\n\n\tคอยถามว่าเหนื่อยไหม หิวไหม ร้อนไหม\n\n\tและยังดูแลพ่อแม่ของเธอด้วย\n\n\t---\n\n\tตอนกลางวัน\n\n\tพวกเขาไปกินอาหารกลางวันที่ร้านอาหารริมน้ำ\n\n\t\"เรืองฤทธิ์\" พ่อพูดขึ้น\n\n\t\"ครับ?\"\n\n\t\"ฉันเห็นว่าเธอดูแลลูกสาวฉันดีมาก\"\n\n\t\"ขอบคุณครับ\"\n\n\t\"และฉันก็เห็นว่าลูกสาวฉันรักเธอจริง\"\n\n\tจรดฟ้าหน้าแดง \"พ่อ!\"\n\n\t\"ฉันพูดความจริง\" พ่อพูดต่อ \"เมื่อวานฉันยังไม่แน่ใจ แต่วันนี้ฉันเห็นแล้ว\"\n\n\t\"เห็นอะไรครับ?\"\n\n\t\"เห็นว่าเธอรักลูกสาวฉันจริง และเธอจะดูแลเธอได้\"\n\n\tเรืองฤทธิ์ยิ้ม \"ขอบคุณครับ ผมจะไม่ทำให้ผิดหวัง\"\n\n\t---\n\n\tแม่พยักหน้า\n\n\t\"เรืองฤทธิ์ แม่ยอมรับลูกเป็นลูกเขยแล้วนะ\"\n\n\t\"ขอบคุณครับ\"\n\n\t\"แต่ต้องสัญญาว่าจะดูแลฟ้าให้ดี\"\n\n\t\"สัญญาครับ\"\n\n\tจรดฟ้าน้ำตาคลอ\n\n\t\"ขอบคุณค่ะพ่อ แม่\"\n\n\t\"ไม่ต้องขอบคุณ เราแค่อยากให้ลูกมีความสุข\"\n\n\t\"ฉันมีความสุขค่ะ มากที่สุด\"\n\n\tพ่อแม่ยิ้ม\n\n\tครอบครัวเริ่มเป็นหนึ่งเดียวกัน\n\n\t---\n\n\tตอนบ่าย\n\n\tเรืองฤทธิ์พาทุกคนไปดูบ้าน\n\n\t\"นี่คือบ้านที่ผมและจรดฟ้าอยู่ด้วยกันครับ\"\n\n\t\"โห บ้านใหญ่มาก\" แม่อุทาน\n\n\t\"ครับ มีสามชั้น สิบห้องนอน\"\n\n\t\"สิบห้องนอน!\" พ่อตกใจ\n\n\t\"ครับ ผมอยากให้มีที่พอสำหรับครอบครัว\"\n\n\t\"ครอบครัวหมายความว่า...?\"\n\n\t\"หมายความว่าถ้าพ่อแม่อยากมาพักก็มาได้ครับ และถ้าเรามีลูก ก็จะมีที่พอ\"\n\n\tจรดฟ้าหน้าแดงอีกครั้ง\n\n\tแม่หัวเราะ \"ลูกคิดไกลดี\"\n\n\t---\n\n\tเรืองฤทธิ์พาทุกคนเดินชมบ้าน\n\n\tห้องนั่งเล่น ห้องครัว ห้องทำงาน และห้องนอน\n\n\t\"สวยมากเลยค่ะ\" แม่ชม\n\n\t\"ขอบคุณครับ\"\n\n\t\"ลูกจะอยู่ที่นี่นะ\" พ่อพูดกับจรดฟ้า\n\n\t\"ค่ะพ่อ\"\n\n\t\"ดูแลตัวเองด้วย\"\n\n\t\"ค่ะ\"\n\n\tพ่อหันไปมองเรืองฤทธิ์\n\n\t\"และเธอก็ดูแลลูกสาวฉันด้วย\"\n\n\t\"แน่นอนครับ\"\n\n\t---\n\n\tตอนเย็น\n\n\tพวกเขากินอาหารค่ำด้วยกันที่บ้าน\n\n\tเรืองฤทธิ์ทำอาหารเอง\n\n\t\"โห ลูกทำอาหารเป็นด้วย\" แม่ประทับใจ\n\n\t\"ครับ อยู่คนเดียวนาน ก็ต้องหัดทำ\"\n\n\t\"อร่อยมากเลยค่ะ\"\n\n\t\"ขอบคุณครับ\"\n\n\tพ่อกินอาหารเงียบๆ แต่ก็พยักหน้าเป็นระยะ\n\n\tแสดงว่าอร่อย\n\n\t---\n\n\tหลังอาหาร\n\n\tพ่อขอคุยกับเรืองฤทธิ์ตามลำพัง\n\n\t\"เรืองฤทธิ์ มานั่งคุยกัน\"\n\n\t\"ครับ\"\n\n\tพวกเขานั่งที่ระเบียงหลังบ้าน\n\n\t\"ฉันอยากบอกอะไรเธอ\"\n\n\t\"บอกอะไรครับ?\"\n\n\t\"ฉันเคยไม่ชอบเธอ เพราะเรื่องที่ได้ยินมา\"\n\n\t\"ผมเข้าใจครับ\"\n\n\t\"แต่วันนี้ ฉันเห็นว่าเธอเป็นคนดี\" พ่อพูดต่อ \"เธอรักลูกสาวฉันจริง และดูแลเธอได้\"\n\n\t\"ขอบคุณครับ\"\n\n\t\"ฉันมอบลูกสาวให้เธอ\" พ่อพูด \"ดูแลเธอให้ดี\"\n\n\tเรืองฤทธิ์ก้มหัว \"ผมสัญญาครับ\"\n\n\t---\n\n\t\"และอีกอย่าง\" พ่อพูด\n\n\t\"อะไรครับ?\"\n\n\t\"ถ้ามีลูก ให้มาหาบ้างนะ\"\n\n\tเรืองฤทธิ์ยิ้ม \"แน่นอนครับ\"\n\n\t\"ฉันอยากเห็นหลาน\"\n\n\t\"ผมก็อยากให้พ่อเห็นครับ\"\n\n\tพ่อพยักหน้า แล้วยื่นมือออกมา\n\n\t\"ยินดีต้อนรับเข้าครอบครัว\"\n\n\tเรืองฤทธิ์จับมือเขา \"ขอบคุณครับ\"\n\n\t---\n\n\tจรดฟ้าแอบมองอยู่ที่ประตู\n\n\tเมื่อเห็นพ่อกับเรืองฤทธิ์จับมือกัน เธอน้ำตาไหล\n\n\t\"ฟ้า มาทำอะไรที่นี่?\" แม่ถาม\n\n\t\"แอบมองค่ะ\"\n\n\t\"ดีใจไหม?\"\n\n\t\"ดีใจมากค่ะ\"\n\n\tแม่กอดลูกสาว\n\n\t\"แม่ก็ดีใจ ที่ลูกเจอคนดี\"\n\n\t\"ขอบคุณค่ะแม่\"\n\n\t---\n\n\tคืนนั้น\n\n\tพ่อแม่กลับไปพักที่โรงแรม\n\n\tจรดฟ้าและเรืองฤทธิ์อยู่กันตามลำพัง\n\n\t\"เรืองฤทธิ์\" เธอพูดขึ้น\n\n\t\"ครับ?\"\n\n\t\"พ่อพูดอะไรบ้าง?\"\n\n\t\"บอกว่ายอมรับผม และมอบคุณให้ผม\"\n\n\tจรดฟ้ายิ้ม \"ดีใจจัง\"\n\n\t\"ผมก็ครับ\"\n\n\tเขาดึงเธอเข้ามากอด\n\n\t\"จากนี้ไป เราเป็นครอบครัวเดียวกันแล้ว\"\n\n\t\"ค่ะ\"\n\n\t\"ผมรักคุณ จรดฟ้า\"\n\n\t\"ฉันก็รักนาย\"\n\n\t---\n\n\t\"เรืองฤทธิ์\"\n\n\t\"ครับ?\"\n\n\t\"อีกสองสัปดาห์ เราจะแต่งงานกันแล้ว\"\n\n\t\"ครับ รอไม่ไหวแล้ว\"\n\n\t\"ฉันก็\"\n\n\tพวกเขาจูบกัน\n\n\tอ่อนโยนและหลงใหล\n\n\t\"จรดฟ้า\"\n\n\t\"อืม?\"\n\n\t\"ผมสัญญาว่าจะทำให้คุณเป็นภรรยาที่มีความสุขที่สุด\"\n\n\t\"ฉันรู้\"\n\n\t\"และจะดูแลครอบครัวของเราให้ดีที่สุด\"\n\n\t\"ฉันเชื่อ\"\n\n\tเขากอดเธอแน่น\n\n\t\"ผมรักคุณ\"\n\n\t\"ฉันก็รักนาย\"\n\n\tและพวกเขาก็นอนหลับด้วยกัน\n\n\tในอ้อมกอดที่อบอุ่น\n\n\tเต็มไปด้วยความรักและความหวัง\n\n══════════════════════════════════════════════════════════════\nจบบทที่ 62\n══════════════════════════════════════════════════════════════\nจำนวนคำ: ประมาณ 5,000 คำ\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "publishedAt": "2025-03-09"
}