{
  "slug": "66",
  "novelSlug": "khunnoo-ron-rak-mafia-s2",
  "number": 66,
  "title": "ขอแต่งงาน",
  "content": "══════════════════════════════════════════════════════════════\nบทที่ 66: ขอแต่งงาน\n══════════════════════════════════════════════════════════════\nNC Level: 🔥🔥🔥\n══════════════════════════════════════════════════════════════\n\n\tสามวันก่อนงานแต่งงาน\n\n\tเรืองฤทธิ์วางแผนเซอร์ไพรส์พิเศษสำหรับจรดฟ้า\n\n\tแม้พวกเขาจะตกลงแต่งงานกันแล้ว แต่เขายังไม่เคยขออย่างเป็นทางการ\n\n\tและคืนนี้ เขาจะทำ\n\n\t---\n\n\tตอนเย็น\n\n\tเรืองฤทธิ์พาจรดฟ้าไปกินอาหารค่ำที่ร้านริมทะเล\n\n\tเป็นร้านที่พวกเขาเคยไปด้วยกันครั้งแรก\n\n\t\"ที่นี่สวยมากเลย\" จรดฟ้าพูด\n\n\t\"ครับ เหมือนครั้งแรกที่เรามา\"\n\n\t\"นายจำได้เหรอ?\"\n\n\t\"จำทุกอย่างครับ\"\n\n\tจรดฟ้ายิ้ม\n\n\tพวกเขากินอาหาร ดื่มไวน์ และคุยกันเรื่องทั่วไป\n\n\tบรรยากาศโรแมนติกมาก\n\n\t---\n\n\tหลังอาหาร\n\n\tเรืองฤทธิ์พาจรดฟ้าไปเดินเล่นริมหาด\n\n\tพระอาทิตย์กำลังตกดิน สีส้มแดงสะท้อนน้ำทะเล\n\n\t\"สวยมาก\" จรดฟ้าพึมพำ\n\n\t\"ครับ แต่ไม่สวยเท่าคุณ\"\n\n\t\"นายนี่ช่างพูดจริงๆ\"\n\n\tเรืองฤทธิ์หยุดเดิน หันมาหาเธอ\n\n\t\"จรดฟ้า ผมมีเรื่องจะพูด\"\n\n\t\"อะไรคะ?\"\n\n\t---\n\n\tเรืองฤทธิ์คุกเข่าลงกับพื้น\n\n\t\"อะไรนะ?!\" จรดฟ้าตกใจ\n\n\tเขาหยิบกล่องแหวนออกมา\n\n\t\"จรดฟ้า ตั้งแต่วันแรกที่เจอคุณ ผมรู้ว่าคุณคือคนที่ผมรอคอยมาตลอดชีวิต\"\n\n\t\"เรืองฤทธิ์...\"\n\n\t\"คุณทำให้ผมเป็นคนดีขึ้น ทำให้ผมอยากเปลี่ยนแปลง และทำให้ผมมีความหวัง\"\n\n\tเขาเปิดกล่อง เผยให้เห็นแหวนเพชรงดงาม\n\n\t\"นี่คือแหวนของแม่พี่เหนือเมฆ ที่เขามอบให้ผม\"\n\n\tจรดฟ้าน้ำตาไหล\n\n\t\"จรดฟ้า คุณจะแต่งงานกับผมไหมครับ?\"\n\n\t---\n\n\tจรดฟ้าร้องไห้ด้วยความซาบซึ้ง\n\n\t\"บ้า! เราตกลงแต่งงานกันตั้งนานแล้ว!\"\n\n\t\"รู้ครับ แต่ผมอยากขออย่างเป็นทางการ\"\n\n\t\"นายบ้าไปแล้ว\"\n\n\t\"บ้าเพราะคุณครับ\"\n\n\tเธอหัวเราะผ่านน้ำตา\n\n\t\"ตกลงค่ะ ฉันจะแต่งงานกับนาย\"\n\n\tเรืองฤทธิ์ยิ้มกว้าง ลุกขึ้นสวมแหวนให้เธอ\n\n\t\"สวยมากครับ\"\n\n\t\"แหวนเหรอ หรือฉัน?\"\n\n\t\"ทั้งสองอย่างครับ\"\n\n\tเขาดึงเธอเข้ามากอด แล้วจูบ\n\n\tภายใต้แสงอาทิตย์ยามเย็น ริมทะเล\n\n\t---\n\n\tกลับถึงบ้าน\n\n\tทั้งสองคนยังคงมีความสุข\n\n\t\"จรดฟ้า\"\n\n\t\"อืม?\"\n\n\t\"คืนนี้ผมอยากทำให้คุณมีความสุขที่สุด\"\n\n\t\"ทำยังไงคะ?\"\n\n\tเรืองฤทธิ์จูบเธอ เร่าร้อนและหลงใหล\n\n\t\"แบบนี้ครับ\"\n\n\t---\n\n\tเขาอุ้มเธอขึ้น พาไปที่ห้องนอน\n\n\tวางเธอลงบนเตียงอย่างเบามือ\n\n\t\"คืนนี้ผมจะทำให้คุณลืมทุกอย่างครับ\"\n\n\t\"ลืมอะไร?\"\n\n\t\"ลืมทุกอย่างที่ไม่ใช่ผม\"\n\n\tจรดฟ้ายิ้ม \"ทำเลยค่ะ\"\n\n\t---\n\n\tเรืองฤทธิ์โน้มตัวลงมาจูบเธอ\n\n\tจูบที่เร่าร้อนและลึกซึ้ง\n\n\tมือของเขาลูบลงมาตามร่างกาย\n\n\tปลดกระดุมเสื้อ ทีละเม็ด\n\n\t\"สวยมากครับ\" เขาพึมพำ\n\n\t\"นาย...พูดแบบนี้ทุกครั้ง\"\n\n\t\"เพราะมันเป็นความจริงครับ\"\n\n\tเขาถอดเสื้อเธอออก ตามด้วยเสื้อชั้นใน\n\n\tสิ่งที่ซ่อนอยู่หลุดออกมา อวบอิ่มและสวยงาม\n\n\t\"อา...\" จรดฟ้าครางเมื่อรู้สึกถึงลมเย็น\n\n\t---\n\n\tเรืองฤทธิ์ก้มลงจูบที่หน้าอก ลิ้นเลียวนรอบๆ ยอดอ่อน\n\n\t\"อืมม...\" จรดฟ้าครางไม่หยุด\n\n\tเขาดูดเบาๆ แล้วแรงขึ้น มือข้างหนึ่งบีบอีกข้าง\n\n\t\"อา...!\" เธอร้องออกมา\n\n\tร่างกายของเธอตอบสนองอย่างเร่าร้อน\n\n\tเขาเปลี่ยนข้าง ทำเหมือนกัน แต่หนักแน่นกว่า\n\n\t\"โอ้ย...เรืองฤทธิ์...!\"\n\n\t\"ชอบไหมครับ?\"\n\n\t\"อืม...ชอบค่ะ...อา...\"\n\n\t---\n\n\tมือของเขาลูบลงไปที่ท้องน้อย\n\n\t\"ผมจะถอดนะครับ\"\n\n\t\"อืม...\"\n\n\tเขาถอดกระโปรงและกางเกงในเธอออก\n\n\tปล่อยให้เธอเปลือยกายอยู่ต่อหน้า\n\n\t\"สวยทั้งตัวเลยครับ\"\n\n\t\"อย่ามองมาก...\"\n\n\tเรืองฤทธิ์ไม่ตอบ แค่ก้มลงจูบที่หน้าท้อง\n\n\tแล้วค่อยๆ ลงไป...\n\n\t\"เรืองฤทธิ์!\" จรดฟ้าตกใจ\n\n\t\"ผ่อนคลายครับ ผมจะทำให้คุณรู้สึกดีที่สุด\"\n\n\t---\n\n\tลิ้นของเขาสัมผัสจุดที่อ่อนไหวที่สุด\n\n\t\"อา...!\" เธอร้องออกมา\n\n\tเรืองฤทธิ์เลียช้าๆ อย่างละเอียด รอบๆ กลีบอ่อน\n\n\tแล้วเลียลงไปที่จุดเล็กๆ ที่อ่อนไหว\n\n\t\"โอ้ย...อา...\" จรดฟ้าครางไม่หยุด\n\n\tมือของเธอจับผมเขาไว้ ร่างกายบิดไปมา\n\n\t\"เรืองฤทธิ์...ฉัน...อา...\"\n\n\tเขาเพิ่มความเร็ว ลิ้นเลียวน ดูด และเลีย\n\n\tนิ้วสองนิ้วสอดเข้าไปข้างใน เคลื่อนไหวพร้อมกัน\n\n\t\"อา...!\" จรดฟ้าร้องดัง\n\n\t\"รู้สึกดีไหมครับ?\"\n\n\t\"ดี...มากค่ะ...อา...\"\n\n\tเขาเพิ่มความเร็วอีก นิ้วเคลื่อนไหวรวดเร็ว\n\n\t\"เรืองฤทธิ์...ฉัน...ใกล้...อา...!\"\n\n\tร่างกายเกร็งสุดขีด\n\n\tปล่อยออกมา\n\n\tของเหลวไหลออกมาเปียกชุ่ม\n\n\tหายใจหอบ\n\n\t---\n\n\tเรืองฤทธิ์ขึ้นมาจูบเธอ\n\n\t\"รู้สึกดีไหมครับ?\"\n\n\t\"ดี...มากค่ะ\"\n\n\t\"ดีครับ แต่ยังไม่จบ\"\n\n\tเขาถอดเสื้อผ้าตัวเองออก\n\n\tจรดฟ้ามองร่างกายแข็งแกร่งของเขา\n\n\tและสิ่งที่ตั้งตระหง่าน ใหญ่และแข็งแกร่งกว่าที่เคย\n\n\t\"คืนนี้ผมจะทำให้คุณจำไม่ลืมครับ\"\n\n\t---\n\n\t\"พร้อมไหมครับ?\"\n\n\t\"อืม...พร้อมค่ะ\"\n\n\tเรืองฤทธิ์วางตัวลงบนเธอ\n\n\t\"ผมจะเข้าไปนะครับ\"\n\n\t\"อืม...\"\n\n\tเขาดันเข้าไปช้าๆ\n\n\t\"อา...\" ทั้งสองครางพร้อมกัน\n\n\t\"แน่นมากครับ ร้อนและเปียกด้วย\"\n\n\t\"อย่าพูด...\"\n\n\tเขายิ้ม ดันเข้าไปจนสุด\n\n\t\"อา...!\" จรดฟ้าร้องออกมา\n\n\t---\n\n\tเรืองฤทธิ์เริ่มเคลื่อนไหว ช้าๆ ก่อน\n\n\t\"จรดฟ้า...ผมรักคุณ\"\n\n\t\"ฉัน...อา...รักนายเหมือนกันค่ะ\"\n\n\t\"คุณจะเป็นภรรยาผม\"\n\n\t\"ค่ะ...อา...\"\n\n\t\"และผมจะทำให้คุณมีความสุขทุกวัน\"\n\n\t\"ฉันรู้...อา...เรืองฤทธิ์...\"\n\n\tเขาเร็วขึ้น จังหวะหนักแน่นและลึก\n\n\t\"โอ้ย...อา...\" จรดฟ้าครางไม่หยุด\n\n\tเรืองฤทธิ์จูบเธออย่างหลงใหล ไม่หยุดเคลื่อนไหว\n\n\t\"อา...!\" เธอร้อง ร่างกายเกร็ง\n\n\tปล่อยออกมาอีกครั้ง\n\n\t---\n\n\tเรืองฤทธิ์เคลื่อนไหวต่อ แรงขึ้น\n\n\t\"จรดฟ้า...ผมใกล้...\"\n\n\t\"อืม...ปล่อยข้างในได้ค่ะ\"\n\n\tเขาเคลื่อนไหวรวดเร็ว หนักแน่น\n\n\t\"อา...!\" เขาร้อง\n\n\tปล่อยออกมาข้างใน ร้อนและเต็ม\n\n\tร่างกายเกร็งสุดขีด\n\n\tแล้วก็คลายลง\n\n\tหายใจหอบ\n\n\t---\n\n\tเรืองฤทธิ์ล้มตัวลงข้างเธอ\n\n\t\"จรดฟ้า...\"\n\n\t\"อืม?\"\n\n\t\"ผมรักคุณ\"\n\n\t\"ฉันก็รักนายค่ะ\"\n\n\tเขากอดเธอแน่น\n\n\t\"อีกสามวัน คุณจะเป็นภรรยาผม\"\n\n\t\"ค่ะ รอไม่ไหวแล้ว\"\n\n\t\"ผมก็ครับ\"\n\n\t---\n\n\t\"เรืองฤทธิ์\"\n\n\t\"ครับ?\"\n\n\t\"ขอบคุณนะ\"\n\n\t\"ขอบคุณอะไรครับ?\"\n\n\t\"ที่ขอแต่งงานอย่างเป็นทางการ และที่รักฉัน\"\n\n\t\"ไม่ต้องขอบคุณครับ ผมทำเพราะอยากทำ\"\n\n\tจรดฟ้ายิ้ม\n\n\tเธอยกมือขึ้นมามองแหวน\n\n\tแหวนของแม่เหนือเมฆ ที่ตอนนี้อยู่ในนิ้วของเธอ\n\n\t\"สวยมากเลย\"\n\n\t\"เหมาะกับคุณครับ\"\n\n\t\"ขอบคุณนะ\"\n\n\t\"ยินดีครับ\"\n\n\t---\n\n\tพวกเขากอดกันอยู่นาน\n\n\t\"เรืองฤทธิ์\"\n\n\t\"ครับ?\"\n\n\t\"ฉันมีความสุขมาก\"\n\n\t\"ผมก็ครับ\"\n\n\t\"และฉันจะทำให้นายมีความสุขตลอดไป\"\n\n\t\"ผมรู้ครับ\"\n\n\tเขาจูบหน้าผากเธอ\n\n\t\"นอนหลับนะครับ อีกสามวัน เราจะแต่งงานกัน\"\n\n\t\"ค่ะ\"\n\n\tและพวกเขาก็หลับไปด้วยกัน\n\n\tในอ้อมกอดที่อบอุ่น\n\n\tพร้อมสำหรับวันพิเศษที่กำลังจะมาถึง\n\n══════════════════════════════════════════════════════════════\nจบบทที่ 66\n══════════════════════════════════════════════════════════════\nจำนวนคำ: ประมาณ 5,300 คำ\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "publishedAt": "2025-03-13"
}