{
  "slug": "67",
  "novelSlug": "khunnoo-ron-rak-mafia-s2",
  "number": 67,
  "title": "เตรียมงานแต่ง",
  "content": "══════════════════════════════════════════════════════════════\nบทที่ 67: เตรียมงานแต่ง\n══════════════════════════════════════════════════════════════\nNC Level: 🔥🔥🔥\n══════════════════════════════════════════════════════════════\n\n\tสองวันก่อนงานแต่งงาน\n\n\tจรดฟ้าตื่นขึ้นมาพร้อมกับความตื่นเต้น\n\n\tอีกสองวัน เธอจะเป็นภรรยาของเรืองฤทธิ์\n\n\t\"ตื่นแล้วเหรอครับ?\" เสียงเรืองฤทธิ์ดังขึ้นข้างหู\n\n\t\"อืม ตื่นแล้ว\"\n\n\t\"วันนี้เราต้องไปลองชุดครับ\"\n\n\t\"ชุดแต่งงานเหรอ?\"\n\n\t\"ครับ ผมจองไว้แล้ว\"\n\n\tจรดฟ้ายิ้มกว้าง \"ตื่นเต้นจัง\"\n\n\t---\n\n\tตอนเช้า\n\n\tพวกเขาไปที่ร้านชุดแต่งงานหรู\n\n\t\"ยินดีต้อนรับค่ะ คุณเรืองฤทธิ์\" พนักงานต้อนรับทักทาย\n\n\t\"ขอบคุณครับ นี่คือจรดฟ้า เจ้าสาวของผม\"\n\n\t\"สวัสดีค่ะ คุณจรดฟ้า เชิญทางนี้ค่ะ\"\n\n\tจรดฟ้าเดินตามไป หัวใจเต้นแรง\n\n\tห้องเต็มไปด้วยชุดแต่งงานสวยๆ มากมาย\n\n\t\"โอ้โห...\" เธออุทาน\n\n\t\"เลือกได้เลยครับ อยากได้แบบไหนก็ได้\"\n\n\t\"จริงเหรอ?\"\n\n\t\"ครับ ไม่ต้องห่วงเรื่องราคา\"\n\n\t---\n\n\tจรดฟ้าลองชุดหลายตัว\n\n\tทุกตัวสวยงาม แต่ยังไม่ถูกใจ\n\n\t\"ลองตัวนี้สิคะ\" พนักงานแนะนำ\n\n\tเป็นชุดสีขาวบริสุทธิ์ ประดับลูกไม้และเพชร\n\n\tไหล่เปิด เปิดหลังเล็กน้อย กระโปรงยาวพลิ้วไสว\n\n\t\"สวยมาก...\" จรดฟ้าพึมพำ\n\n\tเธอลองสวม\n\n\t\"โอ้โห!\" พนักงานอุทาน \"สวยมากเลยค่ะ\"\n\n\tจรดฟ้ามองกระจก\n\n\tเธอแทบไม่เชื่อสายตาตัวเอง\n\n\t\"เรืองฤทธิ์ ดูสิ\" เธอเรียก\n\n\t---\n\n\tเรืองฤทธิ์หันมามอง\n\n\tและแข็งค้างไปชั่วขณะ\n\n\t\"สวย...มากครับ\" เขาพูดด้วยเสียงแหบ\n\n\t\"จริงเหรอ?\"\n\n\t\"ครับ สวยที่สุดเท่าที่ผมเคยเห็น\"\n\n\tจรดฟ้าหน้าแดง \"ขอบคุณ\"\n\n\t\"เอาตัวนี้ครับ\" เรืองฤทธิ์พูดกับพนักงาน\n\n\t\"ได้เลยค่ะ จะจัดส่งวันไหนดีคะ?\"\n\n\t\"พรุ่งนี้ครับ\"\n\n\t\"ได้ค่ะ\"\n\n\t---\n\n\tหลังลองชุด\n\n\tพวกเขาไปกินข้าวด้วยกัน\n\n\t\"จรดฟ้า คุณสวยมากในชุดนั้น\"\n\n\t\"นายพูดแล้ว\"\n\n\t\"ผมพูดได้ไม่รู้กี่ครั้งก็ได้ครับ\"\n\n\tจรดฟ้ายิ้ม \"ขอบคุณ\"\n\n\t\"แต่...\" เรืองฤทธิ์เงียบไป\n\n\t\"แต่อะไร?\"\n\n\t\"ผมอดใจไม่ไหวแล้วครับ\"\n\n\t\"อดใจเรื่องอะไร?\"\n\n\t\"เรื่องคุณครับ\"\n\n\t---\n\n\tกลับถึงบ้าน\n\n\tเรืองฤทธิ์จับมือจรดฟ้าไว้แน่น\n\n\t\"จรดฟ้า\"\n\n\t\"อืม?\"\n\n\t\"ผมอยากให้คืนนี้เป็นคืนพิเศษ\"\n\n\t\"พิเศษยังไง?\"\n\n\t\"คืนก่อนที่เราจะเป็นสามีภรรยากัน\"\n\n\tจรดฟ้าหน้าแดง \"นายนี่...\"\n\n\t\"ไม่อยากเหรอครับ?\"\n\n\t\"ไม่ได้พูดว่าไม่อยาก...\"\n\n\tเรืองฤทธิ์ยิ้ม แล้วดึงเธอเข้ามากอด\n\n\t---\n\n\t\"จรดฟ้า ผมรักคุณ\"\n\n\t\"ฉันก็รักนาย\"\n\n\t\"และผมจะทำให้คุณมีความสุขที่สุดคืนนี้\"\n\n\t\"ทำยังไง?\"\n\n\tเขาไม่ตอบ แค่จูบเธอ\n\n\tจูบที่เร่าร้อนและหลงใหล\n\n\tมือของเขาลูบหลังเธอ ดึงซิปเสื้อลง\n\n\t\"เรืองฤทธิ์...\" เธอครางเบาๆ\n\n\t\"ผมจะค่อยๆ ทำครับ\"\n\n\t\"อืม...\"\n\n\t---\n\n\tเขาอุ้มเธอขึ้น พาไปที่ห้องนอน\n\n\tวางเธอลงบนเตียงอย่างเบามือ\n\n\t\"คืนนี้ผมจะทำให้คุณลืมทุกอย่างครับ\"\n\n\t\"ลืมอะไร?\"\n\n\t\"ลืมทุกอย่างที่ไม่ใช่ความรักของเรา\"\n\n\tจรดฟ้ายิ้ม \"ทำเลยค่ะ\"\n\n\tเรืองฤทธิ์โน้มตัวลงมาจูบเธอ\n\n\tจูบที่ลึกซึ้งและหลงใหล\n\n\tลิ้นสอดเข้าไปสำรวจ พันกับลิ้นเธอ\n\n\t---\n\n\tมือของเขาลูบลงมาตามร่างกาย\n\n\tถอดเสื้อเธอออก ทีละชิ้น\n\n\t\"สวยมากครับ\" เขาพึมพำ เมื่อเห็นร่างกายเปลือยเปล่า\n\n\t\"อย่ามอง...\"\n\n\t\"ผมจะมองครับ เพราะคุณสวยมาก\"\n\n\tเขาก้มลงจูบที่คอ ลงมาที่ไหปลาร้า\n\n\tแล้วลงไปที่หน้าอก\n\n\t\"อา...\" จรดฟ้าครางออกมา\n\n\tลิ้นของเขาเลียวนรอบๆ ยอดอ่อน แล้วดูด\n\n\t\"โอ้ย...เรืองฤทธิ์...\" เธอร้องไม่หยุด\n\n\t---\n\n\tเขาเปลี่ยนข้าง ทำเหมือนกัน แต่รุนแรงกว่า\n\n\tมือข้างหนึ่งบีบอีกข้าง ขณะที่ปากดูดอีกข้าง\n\n\t\"อา...!\" จรดฟ้าร้องดัง ร่างกายบิดไปมา\n\n\t\"ชอบไหมครับ?\"\n\n\t\"ชอบ...มากค่ะ...อา...\"\n\n\tเรืองฤทธิ์ยิ้มพอใจ มือลูบลงไปที่ท้องน้อย\n\n\tแล้วลงไปอีก...\n\n\t\"ผมจะถอดนะครับ\"\n\n\t\"อืม...\"\n\n\tเขาถอดกางเกงและกางเกงในเธอออก\n\n\tปล่อยให้เธอเปลือยกายอยู่ต่อหน้า\n\n\t---\n\n\t\"สวยทั้งตัวเลยครับ\"\n\n\t\"อย่าพูด...\"\n\n\tเรืองฤทธิ์ก้มลงจูบที่หน้าท้อง\n\n\tแล้วค่อยๆ ลงไป...\n\n\t\"เรืองฤทธิ์!\" จรดฟ้าตกใจ\n\n\t\"ผ่อนคลายครับ\"\n\n\tลิ้นของเขาสัมผัสจุดที่อ่อนไหวที่สุด\n\n\t\"อา...!\" เธอร้องออกมาทันที\n\n\tเขาเลียช้าๆ อย่างละเอียด รอบๆ กลีบอ่อน\n\n\tแล้วเลียลงไปที่จุดเล็กๆ ที่อ่อนไหว\n\n\t---\n\n\t\"โอ้ย...อา...\" จรดฟ้าครางไม่หยุด\n\n\tมือของเธอจับผมเขาไว้ ร่างกายบิดไปมา\n\n\tเรืองฤทธิ์เพิ่มความเร็ว ลิ้นเลียวน ดูด และเลีย\n\n\tนิ้วสองนิ้วสอดเข้าไปข้างใน เคลื่อนไหวพร้อมกัน\n\n\t\"อา...!\" จรดฟ้าร้องดัง\n\n\t\"รู้สึกดีไหมครับ?\"\n\n\t\"ดี...มากค่ะ...อา...\"\n\n\tเขาเพิ่มความเร็วอีก นิ้วเคลื่อนไหวรวดเร็ว\n\n\tลิ้นดูดจุดที่อ่อนไหวอย่างต่อเนื่อง\n\n\t\"เรืองฤทธิ์...ฉัน...ใกล้...อา...!\"\n\n\t---\n\n\tร่างกายเกร็งสุดขีด\n\n\tปล่อยออกมา\n\n\tของเหลวไหลออกมาเปียกชุ่ม\n\n\tหายใจหอบ\n\n\t\"รู้สึกดีไหมครับ?\"\n\n\t\"ดี...มากค่ะ\"\n\n\t\"ดีครับ แต่ยังไม่จบ\"\n\n\tเรืองฤทธิ์ขึ้นมาจูบเธอ\n\n\tแล้วถอดเสื้อผ้าตัวเองออก\n\n\tจรดฟ้ามองร่างกายแข็งแกร่งของเขา\n\n\tและสิ่งที่ตั้งตระหง่าน ใหญ่และแข็งแกร่ง\n\n\t---\n\n\t\"คืนนี้ผมจะทำให้คุณจำไม่ลืมครับ\"\n\n\t\"พร้อมไหมครับ?\"\n\n\t\"พร้อมค่ะ\"\n\n\tเรืองฤทธิ์วางตัวลงบนเธอ\n\n\t\"ผมจะเข้าไปนะครับ\"\n\n\t\"อืม...\"\n\n\tเขาดันเข้าไปช้าๆ\n\n\t\"อา...\" ทั้งสองครางพร้อมกัน\n\n\t\"แน่นมากครับ ร้อนและเปียกด้วย\"\n\n\t\"อย่าพูด...\"\n\n\tเขายิ้ม ดันเข้าไปจนสุด\n\n\t\"อา...!\" จรดฟ้าร้องออกมา\n\n\t---\n\n\tเรืองฤทธิ์เริ่มเคลื่อนไหว ช้าๆ ก่อน\n\n\t\"จรดฟ้า...ผมรักคุณ\"\n\n\t\"ฉัน...อา...รักนายเหมือนกันค่ะ\"\n\n\t\"อีกสองวัน คุณจะเป็นภรรยาผมอย่างเป็นทางการ\"\n\n\t\"ค่ะ...อา...\"\n\n\t\"และผมจะทำให้คุณมีความสุขทุกวัน\"\n\n\tเขาเร็วขึ้น จังหวะหนักแน่นและลึก\n\n\t\"โอ้ย...อา...\" จรดฟ้าครางไม่หยุด\n\n\tร่างกายของเธอตอบสนองอย่างเร่าร้อน\n\n\t---\n\n\t\"เรืองฤทธิ์...แรงกว่านี้ได้ไหม...\"\n\n\t\"ได้ครับ\"\n\n\tเขาเพิ่มความแรง กระแทกหนักและลึก\n\n\t\"อา...!\" จรดฟ้าร้องดัง\n\n\t\"ชอบไหมครับ?\"\n\n\t\"ชอบ...มากค่ะ...อา...\"\n\n\tเรืองฤทธิ์จูบเธออย่างหลงใหล ไม่หยุดเคลื่อนไหว\n\n\tร่างกายทั้งสองเคลื่อนไหวสอดประสานกัน\n\n\t\"อา...!\" เธอร้อง ร่างกายเกร็ง\n\n\tปล่อยออกมาอีกครั้ง\n\n\t---\n\n\t\"จรดฟ้า...ผมอยากลองท่าใหม่\"\n\n\t\"ท่าอะไรคะ?\"\n\n\t\"พลิกตัวนะครับ\"\n\n\tเรืองฤทธิ์ช่วยเธอพลิกตัว ให้เธออยู่ในท่าคุกเข่า\n\n\t\"เรืองฤทธิ์...\"\n\n\t\"ผ่อนคลายครับ\"\n\n\tเขาจัดท่าของเธอ แล้วดันเข้าไปจากด้านหลัง\n\n\t\"อา...!\" จรดฟ้าร้องดัง \"ลึกมาก...\"\n\n\t\"รู้สึกดีไหมครับ?\"\n\n\t\"ดี...มากค่ะ...อา...\"\n\n\t---\n\n\tเรืองฤทธิ์เริ่มเคลื่อนไหว จังหวะหนักแน่น\n\n\tมือข้างหนึ่งจับสะโพกเธอ อีกข้างลูบหลัง\n\n\t\"จรดฟ้า...คุณสวยมากในท่านี้\"\n\n\t\"อย่าพูด...อา...\"\n\n\tเขาเพิ่มความเร็ว กระแทกหนักและลึก\n\n\t\"โอ้ย...เรืองฤทธิ์...!\" จรดฟ้าร้องไม่หยุด\n\n\tร่างกายของเธอสั่นไปทั้งตัว\n\n\t\"อา...!\" เธอร้อง ปล่อยออกมาอีกครั้ง\n\n\tของเหลวไหลออกมาเปียกชุ่ม\n\n\t---\n\n\tเรืองฤทธิ์เคลื่อนไหวต่อ แรงขึ้น\n\n\t\"จรดฟ้า...ผมใกล้...\"\n\n\t\"อืม...ปล่อยข้างในได้ค่ะ\"\n\n\tเขาเคลื่อนไหวรวดเร็ว หนักแน่น\n\n\t\"อา...!\" เขาร้อง\n\n\tปล่อยออกมาข้างใน ร้อนและเต็ม\n\n\tร่างกายเกร็งสุดขีด\n\n\tแล้วก็คลายลง\n\n\tหายใจหอบ\n\n\t---\n\n\tเรืองฤทธิ์ล้มตัวลงข้างเธอ\n\n\tดึงเธอเข้ามากอด\n\n\t\"จรดฟ้า...\"\n\n\t\"อืม?\"\n\n\t\"ผมรักคุณ\"\n\n\t\"ฉันก็รักนายค่ะ\"\n\n\t\"อีกสองวัน เราจะแต่งงานกัน\"\n\n\t\"ค่ะ รอไม่ไหวแล้ว\"\n\n\t\"ผมก็ครับ\"\n\n\t---\n\n\tพวกเขานอนกอดกันอยู่นาน\n\n\t\"เรืองฤทธิ์\"\n\n\t\"ครับ?\"\n\n\t\"ขอบคุณที่รักฉันนะ\"\n\n\t\"ไม่ต้องขอบคุณครับ ผมทำเพราะอยากทำ\"\n\n\t\"และขอบคุณที่ให้ทุกอย่างกับฉัน\"\n\n\t\"ผมจะให้มากกว่านี้อีกครับ\"\n\n\tจรดฟ้ายิ้ม \"ฉันมีความสุขมาก\"\n\n\t\"ผมก็ครับ\"\n\n\t---\n\n\t\"เรืองฤทธิ์\"\n\n\t\"ครับ?\"\n\n\t\"ฉันอยากบอกว่า...\"\n\n\t\"บอกอะไรครับ?\"\n\n\t\"ฉันดีใจมากที่ได้เจอนาย\"\n\n\t\"ผมก็ดีใจที่ได้เจอคุณครับ\"\n\n\t\"และฉันจะเป็นภรรยาที่ดีที่สุดให้นาย\"\n\n\t\"ผมรู้ครับ\"\n\n\tเขาจูบหน้าผากเธอ\n\n\t\"นอนหลับนะครับ พรุ่งนี้เรามีอีกหลายอย่างที่ต้องทำ\"\n\n\t\"ค่ะ\"\n\n\t---\n\n\tจรดฟ้าหลับไปในอ้อมกอดของเรืองฤทธิ์\n\n\tความสุขเต็มหัวใจ\n\n\tอีกสองวัน เธอจะเป็นภรรยาของเขา\n\n\tและเธอรอคอยวันนั้น\n\n\tวันที่ชีวิตของเธอจะเปลี่ยนไปตลอดกาล\n\n\tในทางที่ดีที่สุด\n\n══════════════════════════════════════════════════════════════\nจบบทที่ 67\n══════════════════════════════════════════════════════════════\nจำนวนคำ: ประมาณ 5,200 คำ\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "publishedAt": "2025-03-14"
}