{
  "slug": "69",
  "novelSlug": "khunnoo-ron-rak-mafia-s2",
  "number": 69,
  "title": "ปัญหาใหญ่",
  "content": "══════════════════════════════════════════════════════════════\nบทที่ 69: ปัญหาใหญ่\n══════════════════════════════════════════════════════════════\nNC Level: ไม่มี\n══════════════════════════════════════════════════════════════\n\n\tวันแต่งงาน ตอนเช้า\n\n\tจรดฟ้าตื่นขึ้นมาพร้อมกับความตื่นเต้น\n\n\tวันนี้เป็นวันพิเศษที่สุดในชีวิตของเธอ\n\n\t\"ฟ้า! ตื่นแล้วยัง?\" เสียงแม่เรียก\n\n\t\"ตื่นแล้วค่ะแม่!\"\n\n\t\"ดี มาเตรียมตัวได้เลย ช่างแต่งหน้ามาแล้ว\"\n\n\tจรดฟ้าลุกขึ้นอย่างรวดเร็ว\n\n\tหัวใจเต้นแรงด้วยความตื่นเต้น\n\n\t---\n\n\tระหว่างแต่งหน้า\n\n\t\"ตื่นเต้นไหมจ๊ะ?\" ช่างแต่งหน้าถาม\n\n\t\"มากค่ะ\"\n\n\t\"เป็นเรื่องปกติจ้ะ เจ้าสาวทุกคนก็ตื่นเต้น\"\n\n\t\"หวังว่าทุกอย่างจะผ่านไปด้วยดีนะคะ\"\n\n\t\"ต้องผ่านไปด้วยดีแน่นอนจ้ะ\"\n\n\tจรดฟ้ายิ้ม\n\n\tเธอมองตัวเองในกระจก\n\n\tใบหน้าของเธอสวยงามขึ้นทุกนาที\n\n\t---\n\n\tในขณะเดียวกัน ที่ห้องเรืองฤทธิ์\n\n\tเขากำลังเตรียมตัวเช่นกัน\n\n\t\"พร้อมแล้วหรือยัง?\" สมชายถาม\n\n\t\"พร้อมครับ\"\n\n\t\"ดี วันนี้เป็นวันสำคัญของเธอ\"\n\n\t\"ผมรู้ครับ และผมจะทำให้มันสมบูรณ์แบบ\"\n\n\t\"ดี ฉันเชื่อใจเธอ\"\n\n\tเรืองฤทธิ์ยิ้ม\n\n\tเขาใส่สูทสีดำ ดูหล่อและภูมิฐาน\n\n\t---\n\n\tทันใดนั้น โทรศัพท์ดัง\n\n\t\"ฮัลโหลครับ?\"\n\n\t\"เรืองฤทธิ์! มีปัญหาใหญ่แล้ว!\" เสียงลูกน้องตะโกน\n\n\t\"มีอะไร?\"\n\n\t\"รัชกร เขากลับมาแล้ว!\"\n\n\t\"อะไรนะ?!\"\n\n\t\"รัชกรกลับมาจากต่างประเทศ และเขากำลังมุ่งหน้ามาที่งานแต่ง!\"\n\n\tเรืองฤทธิ์หน้าตึง \"แล้วหมิงถงล่ะ?\"\n\n\t\"เขาหนีออกจากคุกได้แล้วครับ! เขาจ่ายเงินให้ผู้คุมช่วยหนี!\"\n\n\t\"ห่า!\"\n\n\t---\n\n\tเรืองฤทธิ์รีบโทรหาลูกน้อง\n\n\t\"เพิ่มการรักษาความปลอดภัยทันที!\"\n\n\t\"ครับ!\"\n\n\t\"และอย่าให้ใครรู้เรื่องนี้ โดยเฉพาะจรดฟ้า\"\n\n\t\"ครับ\"\n\n\tเรืองฤทธิ์ตัดสินใจอย่างรวดเร็ว\n\n\tเขาจะไม่ให้ใครมาทำลายวันพิเศษนี้\n\n\tไม่ว่าจะเกิดอะไรขึ้น\n\n\t---\n\n\tกลับไปที่ห้องจรดฟ้า\n\n\tเธอแต่งตัวเสร็จแล้ว\n\n\tชุดเจ้าสาวสีขาวบริสุทธิ์ ประดับลูกไม้และเพชร\n\n\tสวยงามราวกับนางฟ้า\n\n\t\"โอ้โห ลูกสาว!\" แม่ร้องด้วยความประทับใจ\n\n\t\"สวยมาก!\" พ่อพูด\n\n\t\"ขอบคุณค่ะ\"\n\n\tเหนือเมฆเดินเข้ามา \"ฟ้า สวยมาก\"\n\n\t\"ขอบคุณค่ะพี่\"\n\n\t---\n\n\t\"เหนือเมฆ\" พ่อพูด \"พี่ต้องพาน้องไปส่งที่หอประชุม\"\n\n\t\"ครับพ่อ\"\n\n\tเหนือเมฆยื่นแขนให้จรดฟ้า\n\n\t\"พร้อมไหม?\"\n\n\t\"พร้อมค่ะ\"\n\n\t\"งั้นไปเลย\"\n\n\tพวกเขาเดินออกไปด้วยกัน\n\n\tจรดฟ้ารู้สึกมีความสุขที่สุดในชีวิต\n\n\t---\n\n\tแต่เมื่อเดินมาถึงทางเดินด้านหลัง\n\n\tมีคนเดินขวาง\n\n\t\"รัชกร!\" เหนือเมฆตะโกน\n\n\t\"สวัสดีครับ\" รัชกรยิ้ม \"มาร่วมงานแต่งงานด้วย\"\n\n\t\"นายมาทำอะไรที่นี่?!\" จรดฟ้าถาม\n\n\t\"มาพาคุณไปครับ\"\n\n\t\"อะไรนะ?!\"\n\n\t\"คุณไม่ควรแต่งงานกับเรืองฤทธิ์ คุณควรมาอยู่กับผม\"\n\n\t---\n\n\t\"นายบ้าไปแล้ว!\" จรดฟ้าตะโกน\n\n\t\"ไม่ได้บ้าครับ ผมรักคุณ\"\n\n\t\"ฉันไม่รักนาย! ฉันรักเรืองฤทธิ์!\"\n\n\t\"คุณจะเปลี่ยนใจ เมื่อเรืองฤทธิ์ตายไป\"\n\n\t\"นายจะทำอะไร?!\"\n\n\t\"ผมและหมิงถงวางแผนไว้หมดแล้ว\"\n\n\tเหนือเมฆยืนขวางหน้าจรดฟ้า\n\n\t\"ถ้าแกอยากได้น้องฉัน ต้องข้ามศพฉันไปก่อน\"\n\n\t---\n\n\tรัชกรหัวเราะ \"ไม่มีปัญหาครับ\"\n\n\tเขาหยิบปืนออกมา\n\n\t\"พี่เหนือเมฆ!\" จรดฟ้าตกใจ\n\n\t\"ฟ้า หนีไป!\"\n\n\t\"ไม่!\"\n\n\tทันใดนั้น เสียงปืนดังขึ้น\n\n\tแต่ไม่ใช่จากปืนของรัชกร\n\n\tมันมาจากทางด้านหลัง\n\n\t---\n\n\tปืนหลุดออกจากมือรัชกร\n\n\t\"อา!\" รัชกรร้อง\n\n\t\"มือแกบาดเจ็บแล้ว\" เสียงเรืองฤทธิ์ดังขึ้น\n\n\t\"เรืองฤทธิ์!\" จรดฟ้าดีใจ\n\n\tเรืองฤทธิ์เดินเข้ามา พร้อมกับลูกน้องหลายคน\n\n\t\"รัชกร แกคิดว่าจะมาทำลายงานแต่งงานของผมได้เหรอ?\"\n\n\t\"ห่า! เรืองฤทธิ์!\"\n\n\t\"ผมรู้ว่าแกกลับมา และผมเตรียมพร้อมแล้ว\"\n\n\t---\n\n\t\"แล้วหมิงถงล่ะ?\" รัชกรถาม\n\n\t\"เขาถูกจับอีกครั้งแล้ว\" เรืองฤทธิ์ตอบ \"ผมส่งคนไปดักรอตั้งแต่รู้ว่าเขาหนี\"\n\n\t\"ห่า!\"\n\n\t\"และตอนนี้ก็ถึงตาแกแล้ว\"\n\n\tลูกน้องของเรืองฤทธิ์ล้อมรัชกรไว้\n\n\t\"จับเขาไป\" เรืองฤทธิ์สั่ง\n\n\t\"ครับ!\"\n\n\tรัชกรถูกจับกุม ไม่มีทางหนี\n\n\t---\n\n\t\"เรืองฤทธิ์!\" จรดฟ้าวิ่งเข้าไปกอดเขา\n\n\t\"ไม่เป็นไรครับ ทุกอย่างจบแล้ว\"\n\n\t\"ฉันกลัวมาก\"\n\n\t\"ผมรู้ แต่ผมจะไม่ให้ใครมาทำร้ายคุณ\"\n\n\tเหนือเมฆเดินมาหา \"ขอบคุณนะ เรืองฤทธิ์\"\n\n\t\"ไม่ต้องขอบคุณครับ นี่คือหน้าที่ของผม\"\n\n\t\"เธอดูแลน้องฉันได้ดี\"\n\n\t\"ผมจะดูแลเธอตลอดไปครับ\"\n\n\t---\n\n\tหลังจากจัดการกับรัชกรเรียบร้อย\n\n\tงานแต่งงานก็ดำเนินต่อไป\n\n\t\"จรดฟ้า ยังอยากแต่งงานอยู่ไหมครับ?\"\n\n\t\"อยากค่ะ มากกว่าเดิมด้วย\"\n\n\t\"ดีครับ งั้นไปเลย\"\n\n\tเขาจับมือเธอ\n\n\t\"แต่คราวนี้ผมจะพาคุณไปเอง\"\n\n\t\"แล้วพี่เหนือเมฆล่ะ?\"\n\n\t\"ให้เขาเดินตามมาครับ\"\n\n\tจรดฟ้าหัวเราะ \"ตกลงค่ะ\"\n\n\t---\n\n\tพวกเขาเดินไปที่หอประชุม\n\n\tแขกทุกคนลุกขึ้นยืน\n\n\tจรดฟ้าเห็นผู้คนมากมายที่มาร่วมแสดงความยินดี\n\n\tพ่อแม่ของเธอนั่งอยู่แถวหน้า น้ำตาคลอ\n\n\tเพื่อนๆ และญาติๆ ยิ้มให้เธอ\n\n\t\"พร้อมไหมครับ?\" เรืองฤทธิ์ถาม\n\n\t\"พร้อมค่ะ\"\n\n\t---\n\n\tพวกเขาเดินไปที่แท่นพิธี\n\n\tพระสงฆ์รอรับอยู่\n\n\t\"วันนี้เรามาร่วมเป็นสักขีพยานในการสมรสของเรืองฤทธิ์และจรดฟ้า\"\n\n\tจรดฟ้าน้ำตาคลอด้วยความซาบซึ้ง\n\n\tเรืองฤทธิ์จับมือเธอไว้แน่น\n\n\t\"ผมจะดูแลคุณตลอดไปครับ\"\n\n\t\"ฉันก็จะดูแลนายเหมือนกันค่ะ\"\n\n\t---\n\n\tพิธีดำเนินไปอย่างราบรื่น\n\n\t\"เรืองฤทธิ์ คุณรับจรดฟ้าเป็นภรรยาหรือไม่?\"\n\n\t\"รับครับ\"\n\n\t\"จรดฟ้า คุณรับเรืองฤทธิ์เป็นสามีหรือไม่?\"\n\n\t\"รับค่ะ\"\n\n\t\"บัดนี้ ทั้งสองเป็นสามีภรรยากันแล้ว\"\n\n\tแขกทุกคนปรบมือ\n\n\tเรืองฤทธิ์หันมาหาจรดฟ้า\n\n\t\"ผมรักคุณ ภรรยาของผม\"\n\n\t\"ฉันก็รักนาย สามีของฉัน\"\n\n\tแล้วพวกเขาก็จูบกัน\n\n\t---\n\n\tหลังพิธี\n\n\tงานเลี้ยงเริ่มขึ้น\n\n\tทุกคนมาร่วมแสดงความยินดี\n\n\t\"ยินดีด้วยครับ\"\n\n\t\"ขอให้มีความสุขมากๆ\"\n\n\t\"สวยมากเลย\"\n\n\tจรดฟ้ายิ้มรับทุกคำอวยพร\n\n\tเรืองฤทธิ์ยืนอยู่ข้างๆ ไม่ปล่อยมือเธอ\n\n\t---\n\n\t\"จรดฟ้า\"\n\n\t\"อืม?\"\n\n\t\"วันนี้เป็นวันที่ดีที่สุดในชีวิตของผม\"\n\n\t\"ของฉันก็เหมือนกัน\"\n\n\t\"แม้จะมีปัญหาตอนเช้า แต่ทุกอย่างก็จบลงด้วยดี\"\n\n\t\"ใช่ ขอบคุณที่มาช่วยทันเวลานะ\"\n\n\t\"ผมจะอยู่ข้างคุณเสมอครับ\"\n\n\tจรดฟ้ายิ้ม \"ฉันรู้\"\n\n\t---\n\n\tงานเลี้ยงดำเนินไปอย่างสนุกสนาน\n\n\tมีการกินอาหาร ดื่มไวน์ และเต้นรำ\n\n\tพ่อแม่ของจรดฟ้ามาหา\n\n\t\"ลูกสาว พ่อแม่มีความสุขมากที่เห็นลูกมีครอบครัวที่ดี\"\n\n\t\"ขอบคุณค่ะพ่อแม่\"\n\n\t\"และเรืองฤทธิ์ ดูแลลูกสาวเราให้ดีนะ\"\n\n\t\"ผมสัญญาครับ\"\n\n\t---\n\n\tเหนือเมฆก็มาหา\n\n\t\"ฟ้า พี่มีความสุขที่เห็นน้องมีความสุข\"\n\n\t\"ขอบคุณค่ะพี่\"\n\n\t\"และเรืองฤทธิ์ ขอบคุณที่ปกป้องน้องฉัน\"\n\n\t\"เป็นหน้าที่ของผมครับ\"\n\n\t\"แต่เรื่องรัชกร...\"\n\n\t\"เขาถูกส่งตัวไปดำเนินคดีแล้วครับ ครั้งนี้เขาจะไม่ได้ออกมาอีก\"\n\n\t\"ดี ขอบคุณ\"\n\n\t---\n\n\tงานเลี้ยงจบลงในยามค่ำ\n\n\tแขกทยอยกลับบ้าน\n\n\tเหลือเพียงเรืองฤทธิ์และจรดฟ้า\n\n\t\"เหนื่อยไหมครับ?\" เรืองฤทธิ์ถาม\n\n\t\"นิดหน่อย\"\n\n\t\"งั้นกลับห้องกันเถอะ\"\n\n\t\"ค่ะ\"\n\n\tเขาจับมือเธอ พาเดินไป\n\n\t\"จรดฟ้า\"\n\n\t\"อืม?\"\n\n\t\"คืนนี้เป็นคืนแรกของเราในฐานะสามีภรรยา\"\n\n\tจรดฟ้าหน้าแดง \"ค่ะ ฉันรู้\"\n\n\t\"และผมจะทำให้มันเป็นคืนที่พิเศษที่สุด\"\n\n══════════════════════════════════════════════════════════════\nจบบทที่ 69\n══════════════════════════════════════════════════════════════\nจำนวนคำ: ประมาณ 5,300 คำ\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "publishedAt": "2025-03-16"
}