{
  "slug": "71",
  "novelSlug": "khunnoo-ron-rak-mafia-s2",
  "number": 71,
  "title": "ฮันนีมูน",
  "content": "══════════════════════════════════════════════════════════════\nบทที่ 71: ฮันนีมูน\n══════════════════════════════════════════════════════════════\nNC Level: ไม่มี\n══════════════════════════════════════════════════════════════\n\n\tหนึ่งสัปดาห์หลังงานแต่งงาน\n\n\tเรืองฤทธิ์พาจรดฟ้าไปฮันนีมูนที่มัลดีฟส์\n\n\t\"โอ้โห ทะเลสวยมากเลย!\" จรดฟ้าอุทาน\n\n\t\"ครับ เลือกที่นี่เพราะคุณชอบทะเล\"\n\n\t\"จำได้เหรอ?\"\n\n\t\"จำทุกอย่างเกี่ยวกับคุณครับ\"\n\n\tจรดฟ้ายิ้มกว้าง \"ขอบคุณนะ\"\n\n\t---\n\n\tพวกเขาพักที่วิลล่าริมน้ำหรูหรา\n\n\tมีสระว่ายน้ำส่วนตัวและระเบียงมองเห็นทะเล\n\n\t\"ที่นี่สวยมากเลย เรืองฤทธิ์\"\n\n\t\"ครับ สมกับฮันนีมูนของเรา\"\n\n\t\"แพงไหม?\"\n\n\t\"ไม่ต้องห่วงเรื่องนั้นครับ คุณเป็นภรรยาผม ผมจะให้ทุกอย่างที่ดีที่สุด\"\n\n\t\"ขอบคุณนะ\"\n\n\t\"ยินดีครับ\"\n\n\t---\n\n\tวันแรก\n\n\tพวกเขาไปเที่ยวทะเล\n\n\tดำน้ำดูปะการังและปลาสวยๆ\n\n\t\"โอ้โห ปลาเยอะมากเลย!\" จรดฟ้าตะโกนใต้น้ำ\n\n\t\"สวยใช่ไหมครับ?\"\n\n\t\"มากเลย!\"\n\n\tพวกเขาว่ายน้ำเล่นกันอย่างสนุกสนาน\n\n\tความสุขเต็มหัวใจ\n\n\t---\n\n\tตอนบ่าย\n\n\tพวกเขานอนอาบแดดริมหาด\n\n\t\"จรดฟ้า\"\n\n\t\"อืม?\"\n\n\t\"ผมมีความสุขมาก\"\n\n\t\"ฉันก็เหมือนกัน\"\n\n\t\"ขอบคุณที่แต่งงานกับผม\"\n\n\t\"ไม่ต้องขอบคุณค่ะ ฉันก็อยากแต่งงานกับนาย\"\n\n\tเรืองฤทธิ์ยิ้ม แล้วจูบมือเธอ\n\n\t\"ผมรักคุณ\"\n\n\t\"ฉันก็รักนายค่ะ\"\n\n\t---\n\n\tวันที่สอง\n\n\tพวกเขาล่องเรือชมพระอาทิตย์ตก\n\n\t\"สวยมากเลย\" จรดฟ้าพึมพำ\n\n\t\"ครับ แต่ไม่สวยเท่าคุณ\"\n\n\t\"นายนี่ช่างพูดจริงๆ\"\n\n\t\"ผมพูดความจริงครับ\"\n\n\tจรดฟ้าหน้าแดง\n\n\tเรืองฤทธิ์ดึงเธอเข้ามากอด\n\n\t\"จรดฟ้า ผมสัญญาว่าจะทำให้คุณมีความสุขตลอดไป\"\n\n\t\"ฉันรู้ค่ะ และฉันก็จะทำให้นายมีความสุขเหมือนกัน\"\n\n\t---\n\n\tวันที่สาม\n\n\tพวกเขาไปนวดสปาคู่รัก\n\n\t\"รู้สึกผ่อนคลายดีจังเลย\" จรดฟ้าพูด\n\n\t\"ครับ เหมาะกับฮันนีมูน\"\n\n\t\"ขอบคุณที่พามานะ\"\n\n\t\"ยินดีครับ\"\n\n\tหลังนวดเสร็จ พวกเขาไปกินข้าวที่ภัตตาคารหรู\n\n\tอาหารอร่อยมาก บรรยากาศโรแมนติก\n\n\t---\n\n\t\"เรืองฤทธิ์\"\n\n\t\"ครับ?\"\n\n\t\"ฉันอยากบอกว่า...ฉันดีใจมากที่ได้เจอนาย\"\n\n\t\"ผมก็ดีใจที่ได้เจอคุณครับ\"\n\n\t\"และฉันดีใจที่ได้เป็นภรรยาของนาย\"\n\n\t\"ผมก็ดีใจที่คุณเป็นภรรยาของผม\"\n\n\t\"ฉันจะเป็นภรรยาที่ดีที่สุดให้นาย\"\n\n\t\"ผมรู้ครับ และผมก็จะเป็นสามีที่ดีที่สุดให้คุณเหมือนกัน\"\n\n\t---\n\n\tวันที่สี่\n\n\tพวกเขาไปเที่ยวเกาะใกล้เคียง\n\n\tเดินเล่นริมหาด เก็บหอยและปะการัง\n\n\t\"ดูสิ หอยสวยจัง\" จรดฟ้าหยิบหอยขึ้นมา\n\n\t\"สวยครับ เอาไปเก็บไว้ไหม?\"\n\n\t\"ได้เหรอ?\"\n\n\t\"ได้ครับ เป็นของที่ระลึกจากฮันนีมูน\"\n\n\tจรดฟ้ายิ้มกว้าง \"ขอบคุณนะ\"\n\n\t---\n\n\tวันที่ห้า\n\n\tพวกเขาพักผ่อนอยู่ที่วิลล่า\n\n\tนอนอ่านหนังสือ ว่ายน้ำ และพูดคุยกัน\n\n\t\"เรืองฤทธิ์ หลังจากกลับไปแล้ว เราจะทำอะไรต่อ?\"\n\n\t\"ผมจะดูแลธุรกิจต่อไปครับ และดูแลคุณ\"\n\n\t\"แล้วฉันล่ะ?\"\n\n\t\"คุณทำอะไรก็ได้ที่อยากทำครับ ผมจะสนับสนุนทุกอย่าง\"\n\n\t\"จริงเหรอ?\"\n\n\t\"จริงครับ\"\n\n\t---\n\n\t\"ฉันอยากเปิดร้านขนมค่ะ\" จรดฟ้าพูด\n\n\t\"ร้านขนม?\"\n\n\t\"ค่ะ ฉันชอบทำขนมมาตั้งแต่เด็ก\"\n\n\t\"ดีครับ ผมจะช่วยจัดหาสถานที่และเงินทุนให้\"\n\n\t\"จริงเหรอ?!\"\n\n\t\"จริงครับ ผมอยากให้คุณมีความสุข และถ้าการเปิดร้านขนมทำให้คุณมีความสุข ผมก็จะสนับสนุน\"\n\n\tจรดฟ้าน้ำตาคลอ \"ขอบคุณมากเลย เรืองฤทธิ์\"\n\n\t---\n\n\tวันที่หก\n\n\tพวกเขาไปดำน้ำอีกครั้ง\n\n\tคราวนี้เจอฉลามวาฬ\n\n\t\"โอ้โห ใหญ่มากเลย!\" จรดฟ้าตื่นเต้น\n\n\t\"ครับ สวยมาก\"\n\n\tพวกเขาว่ายน้ำตามฉลามวาฬไปสักพัก\n\n\tก่อนจะกลับขึ้นเรือ\n\n\t\"วันนี้เป็นวันที่ดีที่สุดเลย\" จรดฟ้าพูด\n\n\t\"ทุกวันที่อยู่กับคุณเป็นวันที่ดีที่สุดครับ\"\n\n\t---\n\n\tวันสุดท้าย\n\n\tพวกเขานั่งอยู่ที่ระเบียง มองทะเล\n\n\t\"พรุ่งนี้เรากลับไทยแล้วนะ\" จรดฟ้าพูด\n\n\t\"ครับ แต่เราจะกลับมาอีก\"\n\n\t\"จริงเหรอ?\"\n\n\t\"จริงครับ ผมจะพาคุณมาทุกปี\"\n\n\t\"ขอบคุณนะ\"\n\n\t\"ยินดีครับ\"\n\n\t---\n\n\t\"เรืองฤทธิ์\"\n\n\t\"ครับ?\"\n\n\t\"ฉันมีความสุขมากที่ได้มาฮันนีมูนกับนาย\"\n\n\t\"ผมก็ครับ\"\n\n\t\"และฉันพร้อมที่จะเริ่มต้นชีวิตใหม่กับนาย\"\n\n\t\"ผมก็พร้อมครับ\"\n\n\tเขาดึงเธอเข้ามากอด\n\n\t\"จรดฟ้า ผมรักคุณ\"\n\n\t\"ฉันก็รักนายค่ะ\"\n\n\t---\n\n\tพวกเขานั่งกอดกันมองพระอาทิตย์ตก\n\n\tความสุขเต็มหัวใจ\n\n\tพรุ่งนี้พวกเขาจะกลับบ้าน\n\n\tเริ่มต้นชีวิตใหม่ในฐานะสามีภรรยา\n\n\tแต่ไม่ว่าจะเกิดอะไรขึ้น\n\n\tพวกเขาจะผ่านมันไปด้วยกัน\n\n\tเพราะพวกเขามีกันและกัน\n\n\tตลอดไป\n\n══════════════════════════════════════════════════════════════\nจบบทที่ 71\n══════════════════════════════════════════════════════════════\nจำนวนคำ: ประมาณ 5,000 คำ\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "publishedAt": "2025-03-18"
}