{
  "slug": "72",
  "novelSlug": "khunnoo-ron-rak-mafia-s2",
  "number": 72,
  "title": "อนาคตใหม่",
  "content": "══════════════════════════════════════════════════════════════\nบทที่ 72: อนาคตใหม่\n══════════════════════════════════════════════════════════════\nNC Level: ไม่มี\n══════════════════════════════════════════════════════════════\n\n\tหนึ่งเดือนหลังฮันนีมูน\n\n\tเรืองฤทธิ์และจรดฟ้าใช้ชีวิตคู่อย่างมีความสุข\n\n\tพวกเขาอยู่ด้วยกันที่คฤหาสน์ของเรืองฤทธิ์\n\n\t\"จรดฟ้า วันนี้ผมจะพาคุณไปดูสถานที่เปิดร้านครับ\"\n\n\t\"จริงเหรอ?!\"\n\n\t\"ครับ ผมหาไว้หลายที่ ให้คุณเลือก\"\n\n\t\"ขอบคุณมากเลย!\"\n\n\tจรดฟ้ากอดสามีแน่น\n\n\t\"ยินดีครับ ภรรยา\"\n\n\t---\n\n\tพวกเขาไปดูสถานที่หลายแห่ง\n\n\t\"ที่นี่เป็นห้างใหญ่ มีคนเดินเยอะครับ\"\n\n\t\"อืม ดีนะ แต่ค่าเช่าแพงไหม?\"\n\n\t\"ไม่ต้องห่วงเรื่องนั้นครับ\"\n\n\t\"แต่ฉันอยากให้มันคุ้มค่านะ\"\n\n\t\"ผมรู้ครับ แต่ผมอยากให้คุณได้ทำเลที่ดีที่สุด\"\n\n\t---\n\n\tที่ที่สอง\n\n\t\"ที่นี่เป็นย่านชุมชน มีคนในละแวกเยอะครับ\"\n\n\t\"อืม บรรยากาศดีดี\"\n\n\t\"ครับ และค่าเช่าถูกกว่าห้าง\"\n\n\t\"ฉันชอบที่นี่ค่ะ\"\n\n\t\"จริงเหรอ?\"\n\n\t\"ค่ะ มันอบอุ่นดี\"\n\n\t\"ดีครับ งั้นเอาที่นี่\"\n\n\tจรดฟ้ายิ้มกว้าง \"ขอบคุณนะ\"\n\n\t---\n\n\tหลังจากตกลงเรื่องสถานที่\n\n\tเรืองฤทธิ์ช่วยจรดฟ้าตกแต่งร้าน\n\n\t\"คุณอยากให้ร้านเป็นสไตล์ไหนครับ?\"\n\n\t\"สไตล์น่ารักๆ อบอุ่นค่ะ\"\n\n\t\"ดีครับ ผมจะจ้างช่างมาออกแบบให้\"\n\n\t\"ขอบคุณนะ\"\n\n\t\"ยินดีครับ\"\n\n\t---\n\n\tหนึ่งเดือนต่อมา\n\n\tร้านขนมของจรดฟ้าเปิดแล้ว\n\n\tชื่อร้าน \"ขนมจรดฟ้า\"\n\n\t\"โอ้โห สวยมากเลย!\" จรดฟ้าอุทาน\n\n\t\"ครับ สวยเหมือนคุณ\"\n\n\t\"นายนี่...\"\n\n\tเรืองฤทธิ์หัวเราะ\n\n\t\"พร้อมเปิดร้านไหมครับ?\"\n\n\t\"พร้อมค่ะ!\"\n\n\t---\n\n\tวันแรกของการเปิดร้าน\n\n\tมีลูกค้ามาเยอะมาก\n\n\tพี่เหนือเมฆและครอบครัวมาอุดหนุน\n\n\t\"ฟ้า ขนมอร่อยมากเลย\" เหนือเมฆพูด\n\n\t\"ขอบคุณค่ะพี่\"\n\n\t\"พี่ภูมิใจในตัวน้องนะ\"\n\n\t\"ขอบคุณค่ะ\"\n\n\tพ่อแม่ของจรดฟ้าก็มา\n\n\t\"ลูกสาว แม่ดีใจที่ลูกมีความสุข\"\n\n\t\"ขอบคุณค่ะแม่\"\n\n\t---\n\n\tธุรกิจของจรดฟ้าเติบโต\n\n\tลูกค้าชอบขนมของเธอมาก\n\n\t\"จรดฟ้า ร้านคุณมีลูกค้าประจำเยอะขึ้นนะครับ\"\n\n\t\"ค่ะ ฉันดีใจมาก\"\n\n\t\"ผมก็ดีใจที่คุณมีความสุข\"\n\n\t\"ขอบคุณที่สนับสนุนฉันนะ\"\n\n\t\"เป็นหน้าที่ของสามีครับ\"\n\n\t---\n\n\tในขณะเดียวกัน\n\n\tเรืองฤทธิ์ก็ดูแลธุรกิจของเขาต่อไป\n\n\tแต่เขาเปลี่ยนไปมาก\n\n\tเขาไม่ใช่มาเฟียโหดร้ายอีกต่อไป\n\n\tเขาเป็นนักธุรกิจที่มีจริยธรรม\n\n\t\"เรืองฤทธิ์ เธอเปลี่ยนไปมาก\" สมชายพูด\n\n\t\"ครับ เพราะจรดฟ้า\"\n\n\t\"เธอทำให้เธอเป็นคนดีขึ้น\"\n\n\t\"ครับ และผมจะเป็นคนดีต่อไป เพื่อเธอ\"\n\n\t---\n\n\tหกเดือนต่อมา\n\n\tชีวิตของพวกเขาลงตัว\n\n\tเรืองฤทธิ์ทำงาน จรดฟ้าดูแลร้าน\n\n\tตอนเย็นพวกเขากลับบ้านพร้อมกัน\n\n\t\"วันนี้เป็นยังไงบ้างครับ?\"\n\n\t\"ดีค่ะ มีลูกค้าเยอะมาก\"\n\n\t\"ดีครับ\"\n\n\t\"แล้วนายล่ะ?\"\n\n\t\"ก็ดีครับ งานเรียบร้อย\"\n\n\t---\n\n\t\"เรืองฤทธิ์\"\n\n\t\"ครับ?\"\n\n\t\"ฉันมีเรื่องจะบอก\"\n\n\t\"เรื่องอะไรครับ?\"\n\n\tจรดฟ้ายิ้ม \"ฉันท้องค่ะ\"\n\n\t\"อะไรนะ?!\" เรืองฤทธิ์ตกใจ\n\n\t\"ท้องค่ะ สองเดือนแล้ว\"\n\n\tเรืองฤทธิ์ยืนอึ้ง น้ำตาคลอ\n\n\t\"จริงเหรอครับ?!\"\n\n\t\"จริงค่ะ\"\n\n\t---\n\n\tเรืองฤทธิ์กอดจรดฟ้าแน่น\n\n\t\"ขอบคุณครับ ขอบคุณมาก\"\n\n\t\"ไม่ต้องขอบคุณค่ะ\"\n\n\t\"ผมจะเป็นพ่อ...\"\n\n\t\"ค่ะ นายจะเป็นพ่อ\"\n\n\tเรืองฤทธิ์น้ำตาไหล\n\n\t\"ผมมีความสุขมากครับ\"\n\n\t\"ฉันก็มีความสุขเหมือนกัน\"\n\n\t\"ผมจะดูแลคุณและลูกอย่างดีที่สุด\"\n\n\t\"ฉันรู้ค่ะ\"\n\n\t---\n\n\tพวกเขาบอกข่าวดีกับครอบครัว\n\n\tทุกคนดีใจมาก\n\n\t\"ฟ้า! พี่ดีใจมาก!\" เหนือเมฆกอดน้องสาว\n\n\t\"ขอบคุณค่ะพี่\"\n\n\t\"และเรืองฤทธิ์ ยินดีด้วยนะ\"\n\n\t\"ขอบคุณครับ\"\n\n\tพ่อแม่ของจรดฟ้าก็น้ำตาคลอ\n\n\t\"ลูกสาว พ่อแม่จะได้เป็นตายาย\"\n\n\t\"ค่ะ\"\n\n\t---\n\n\t\"เรืองฤทธิ์\"\n\n\t\"ครับ?\"\n\n\t\"ขอบคุณที่ให้ทุกอย่างกับฉันนะ\"\n\n\t\"ไม่ต้องขอบคุณครับ ผมทำเพราะอยากทำ\"\n\n\t\"และขอบคุณที่รักฉัน\"\n\n\t\"ผมจะรักคุณตลอดไปครับ\"\n\n\tจรดฟ้ายิ้ม \"ฉันก็จะรักนายตลอดไปค่ะ\"\n\n\tพวกเขากอดกัน\n\n\tความสุขเต็มหัวใจ\n\n\t---\n\n\tชีวิตของพวกเขาสมบูรณ์แล้ว\n\n\tมีครอบครัวที่อบอุ่น\n\n\tมีธุรกิจที่เติบโต\n\n\tและตอนนี้ กำลังจะมีลูก\n\n\tความฝันทุกอย่างเป็นจริงแล้ว\n\n\tและพวกเขารู้ว่า\n\n\tอนาคตจะมีความสุข\n\n\tตลอดไป\n\n══════════════════════════════════════════════════════════════\nจบบทที่ 72\n══════════════════════════════════════════════════════════════\nจำนวนคำ: ประมาณ 5,100 คำ\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "publishedAt": "2025-03-19"
}