{
  "number": 1,
  "title": "วันแรกในนรก",
  "content": "จอมวายร้ายหัวใจละลาย\nบทที่ 1: วันแรกในนรก\n\n═══════════════════════════════════════════════════════════\n\nแสงแดดยามเช้าสาดส่องผ่านกระจกสูงตระหง่านของตึก \"ธนภาคิน กรุ๊ป\" ตึกระฟ้าใจกลางสีลมที่ใครต่อใครต่างยำเกรง\n\nไม่ใช่เพราะความยิ่งใหญ่ของธุรกิจ\n\nแต่เพราะเจ้าของมัน\n\nภาคิน ธนภาคิน — ชายหนุ่มวัย 34 ปี ที่ถูกขนานนามว่า \"ซาตานในคราบสูท\"\n\n═══════════════════════════════════════════════════════════\n\n\"เอกสารชุดนี้ใครเป็นคนทำ\"\n\nเสียงทุ้มต่ำดังขึ้นในห้องประชุมชั้น 40 ทำเอาพนักงานทั้งห้องหยุดหายใจ\n\nภาคินนั่งอยู่ที่หัวโต๊ะ ใบหน้าคมเข้มไร้อารมณ์ ดวงตาสีเข้มมองเอกสารในมือราวกับมองขยะ สูทสีดำตัดเย็บอย่างดีห่อหุ้มร่างสูงกำยำ ทุกอย่างดูสมบูรณ์แบบ\n\nยกเว้นอารมณ์\n\n\"ผ... ผมครับ\" พนักงานหนุ่มยกมือสั่นระริก\n\nภาคินโยนเอกสารลงบนโต๊ะ \"ตัวเลขผิดสามจุด ออกไป\"\n\n\"ครับ... ผมจะแก้ไข—\"\n\n\"ออกไปจากบริษัท\" น้ำเสียงเรียบเฉย ไร้ความปรานี \"วันนี้\"\n\nไม่มีใครกล้าแม้แต่จะกระพริบตา\n\nนี่คือภาคิน ธนภาคิน ชายที่ไม่เคยให้โอกาสที่สอง\n\n═══════════════════════════════════════════════════════════\n\nขณะเดียวกัน หน้าตึกธนภาคิน กรุ๊ป\n\nใบเฟิร์น ยืนอยู่หน้าตึกสูงตระหง่าน มือกุมแฟ้มสมัครงานแน่น\n\nหญิงสาววัย 26 รูปร่างเล็ก ใบหน้าใส ดวงตากลมโตเป็นประกาย แม้จะมาในชุดสูทมือสองที่รีดมาอย่างดี แต่ก็ดูเรียบง่ายกว่าใครในละแวกนี้\n\nเธอหายใจเข้าลึก\n\n\"ไม่เป็นไร ใบเฟิร์น แค่สัมภาษณ์งาน ไม่ได้ไปรบ\"\n\nโทรศัพท์ในกระเป๋าสั่น เธอรีบหยิบขึ้นมา\n\n\"ฮัลโหล พี่เฟิร์นเหรอ\"\n\n\"น้องฟ้า มีอะไร\"\n\n\"พี่... ค่าเทอมงวดสุดท้าย เขาให้จ่ายภายในอาทิตย์นี้\"\n\nใบเฟิร์นกัดริมฝีปาก \"ได้ พี่จัดการเอง ตั้งใจเรียนนะ\"\n\nวางสาย เธอมองขึ้นไปยังตึกสูงอีกครั้ง\n\n\"ต้องได้งานนี้\"\n\n═══════════════════════════════════════════════════════════\n\nชั้น 40\n\nใบเฟิร์นนั่งรออยู่หน้าห้องประธาน หัวใจเต้นตุบๆ\n\nพนักงานหญิงคนหนึ่งเดินผ่านมา เห็นเธอแล้วหยุด ส่ายหน้าเบาๆ\n\n\"มาสมัครเลขาเหรอ\"\n\n\"ค่ะ\"\n\n\"คนที่ 12 ในเดือนนี้\" หญิงสาวพูดเสียงเบา \"คนก่อนอยู่ได้ 3 วัน ร้องไห้ออกไป\"\n\nใบเฟิร์นกลืนน้ำลาย \"ท่านประธาน... เข้มงวดมากเหรอคะ\"\n\n\"เข้มงวด?\" หญิงสาวหัวเราะแห้งๆ \"เรียกว่าปีศาจยังน้อยไป\"\n\nดีดดดด\n\nประตูห้องเปิดออก\n\n\"คนต่อไป\"\n\nใบเฟิร์นลุกขึ้น ก้าวเข้าไปในห้องประธานด้วยขาที่สั่นเล็กน้อย\n\n═══════════════════════════════════════════════════════════\n\nภาพแรกที่เธอเห็น คือชายหนุ่มที่นั่งอยู่หลังโต๊ะทำงานขนาดใหญ่\n\nหล่อ\n\nนั่นคือคำแรกที่ผุดขึ้นในหัว แม้เธอจะพยายามไม่สนใจก็ตาม\n\nแต่ความหล่อนั้นเย็นชา ราวกับรูปปั้นหินอ่อนที่ไร้ชีวิต\n\n\"นั่ง\"\n\nใบเฟิร์นรีบนั่งลงบนเก้าอี้ตรงหน้า\n\nภาคินไม่แม้แต่จะเงยหน้ามอง มือพลิกดูแฟ้มประวัติของเธอ\n\n\"ใบเฟิร์น นันทวัน\" เขาอ่านออกเสียง \"จบปริญญาตรีจากมหาวิทยาลัยรัฐ ไม่มีประสบการณ์เลขาบริหาร เคยทำงานร้านกาแฟ พนักงานขาย และ...\" เขาหยุด เงยหน้าขึ้นมองเธอเป็นครั้งแรก \"ครูพี่เลี้ยงเด็ก?\"\n\n\"ค่ะ\" ใบเฟิร์นตอบ พยายามให้เสียงมั่นคง \"ดิฉันทำงานหลายอย่างค่ะ\"\n\n\"ฉันไม่ได้ต้องการคนชงกาแฟหรือเลี้ยงเด็ก\" ภาคินวางแฟ้มลง \"ฉันต้องการเลขาที่ทำงานได้ ไม่ใช่คนมาฝึกงาน\"\n\nใบเฟิร์นกำมือแน่น แต่ไม่ยอมก้มหน้า\n\n\"ดิฉันเรียนรู้เร็วค่ะ และดิฉันไม่เคยทิ้งงานกลางคัน\"\n\nภาคินเลิกคิ้ว ดูสนใจขึ้นมาเล็กน้อย\n\n\"คนก่อนๆ ก็พูดอย่างนี้ทุกคน\" เขาเอนหลังพิงเก้าอี้ \"แล้วก็ร้องไห้ออกไปภายในสัปดาห์\"\n\n\"ดิฉันไม่ร้องไห้ง่ายๆ ค่ะ\"\n\nสายตาทั้งสองประสานกัน\n\nภาคินจ้องมองเธอนิ่ง ราวกับกำลังประเมินอะไรบางอย่าง\n\n\"เริ่มงานพรุ่งนี้ 7 โมงเช้า\" เขาพูดในที่สุด \"สายหนึ่งนาทีก็ไม่ต้องมา\"\n\nใบเฟิร์นกะพริบตา \"ดิฉัน... ได้งานแล้วเหรอคะ?\"\n\n\"อย่าให้ฉันเปลี่ยนใจ\"\n\n═══════════════════════════════════════════════════════════\n\nใบเฟิร์นก้าวออกจากห้องประธานด้วยใจที่พองโต\n\nได้งานแล้ว!\n\nเธอเดินไปตามทางเดิน รอยยิ้มยังไม่จางหาย จนกระทั่ง...\n\nตึก!\n\nเธอชนเข้ากับอะไรบางอย่าง เอกสารในมือร่วงกระจาย\n\n\"โอ๊ย! ขอโท—\"\n\nใบเฟิร์นหยุดกึก\n\nตรงหน้าเธอ ไม่ใช่ผู้ใหญ่\n\nแต่เป็นเด็กผู้ชายตัวเล็กๆ วัยประมาณ 5 ขวบ ใบหน้าขาว ตาโต ผมดำนุ่ม ใส่ชุดนักเรียนอนุบาลเรียบร้อย\n\nและเขากำลังมองเธอด้วยสายตาที่... เปล่าเปลี่ยว\n\n\"หนูเป็นใครคะ\" ใบเฟิร์นนั่งลงให้อยู่ระดับสายตาเด็ก \"หลงทางเหรอ\"\n\nเด็กชายไม่ตอบ แค่ส่ายหน้าเบาๆ\n\n\"หนูชื่ออะไรคะ\"\n\n\"...ปลื้ม\"\n\nเสียงเล็กแหลม แต่แผ่วเบาจนแทบไม่ได้ยิน\n\n\"น้องปลื้มมาทำอะไรที่นี่คนเดียวคะ\" ใบเฟิร์นถามเสียงอ่อนโยน\n\nน้องปลื้มก้มหน้า นิ้วเล็กๆ บิดชายเสื้อ\n\n\"รอพ่อ\"\n\n\"พ่อหนูทำงานที่นี่เหรอ\"\n\nพอดีกับที่เสียงฝีเท้าดังขึ้นด้านหลัง\n\n\"ปลื้ม\"\n\nใบเฟิร์นเงยหน้า ภาพที่เห็นทำเอาเธอถึงกับอึ้ง\n\nภาคินยืนอยู่ตรงนั้น สีหน้าที่เคยเย็นชากลับดูอ่อนลงเล็กน้อยเมื่อมองลูกชาย\n\n\"ทำไมออกมาจากห้อง\" ภาคินเดินเข้ามา เสียงยังคงนิ่งแต่ไม่แข็งกร้าวเหมือนตอนอยู่ในห้องประชุม\n\n\"เบื่อ\" น้องปลื้มตอบสั้นๆ\n\nใบเฟิร์นลุกขึ้นยืน หัวใจเต้นระรัว\n\nท่านประธานมีลูก?!\n\nภาคินหันมามองเธอ \"เธอยังอยู่ที่นี่อีกเหรอ\"\n\n\"ดิฉัน... กำลังจะกลับค่ะ\"\n\nเธอรีบก้มลงเก็บเอกสารที่ร่วงอยู่ พอเงยหน้าขึ้นมา กลับเห็นน้องปลื้มยื่นกระดาษแผ่นหนึ่งให้\n\n\"ของพี่ครับ\"\n\nใบเฟิร์นยิ้ม \"ขอบคุณนะคะน้องปลื้ม\"\n\nเป็นครั้งแรกที่เด็กชายมีปฏิกิริยา — มุมปากขยับขึ้นเล็กน้อย แม้จะยังไม่ใช่รอยยิ้ม แต่ก็ใกล้เคียง\n\nภาคินมองเห็นภาพตรงหน้า คิ้วขมวดเล็กน้อย\n\nแปลก... ปลื้มไม่เคยเข้าหาคนแปลกหน้า\n\n═══════════════════════════════════════════════════════════\n\nคืนนั้น คฤหาสน์ธนภาคิน\n\nภาคินนั่งทำงานอยู่ในห้องทำงานส่วนตัว แสงจากจอคอมพิวเตอร์สะท้อนใบหน้าคมเข้ม\n\nเสียงเคาะประตูดังขึ้น\n\n\"เข้ามา\"\n\nแม่บ้านเปิดประตู \"คุณภาคินคะ คุณปลื้มไม่ยอมนอนค่ะ\"\n\nภาคินถอนหายใจ ลุกขึ้นเดินไปที่ห้องลูกชาย\n\nน้องปลื้มนั่งอยู่บนเตียง กอดตุ๊กตาหมีเก่าๆ ไว้แน่น\n\n\"ทำไมยังไม่นอน\"\n\n\"นอนไม่หลับ\"\n\nภาคินนั่งลงข้างเตียง ไม่รู้จะพูดอะไร เขาบริหารบริษัทพันล้านได้ แต่กลับไม่รู้จะรับมือกับเด็ก 5 ขวบอย่างไร\n\n\"พี่คนนั้น...\" น้องปลื้มพูดขึ้นเบาๆ\n\n\"พี่คนไหน\"\n\n\"พี่ที่หนูชน ตอนกลางวัน\" น้องปลื้มเงยหน้าขึ้นมอง \"พี่เขาจะมาอีกมั้ย\"\n\nภาคินนิ่งไป\n\n\"พี่เขาเป็นเลขาใหม่ของพ่อ\"\n\n\"งั้นพี่เขาจะอยู่ที่ออฟฟิศทุกวัน?\" ดวงตากลมโตเป็นประกาย — เป็นครั้งแรกในรอบหลายเดือนที่ภาคินเห็นลูกชายสนใจอะไรสักอย่าง\n\n\"...ใช่\"\n\nน้องปลื้มยิ้ม — รอยยิ้มจริงๆ\n\nแล้วก็นอนลง หลับตา\n\nภาคินมองลูกชาย ความรู้สึกบางอย่างที่อธิบายไม่ถูกแล่นผ่านหัวใจ\n\nเลขาคนใหม่...\n\nเขานึกถึงดวงตากลมใสที่จ้องมองเขาอย่างไม่ยอมแพ้\n\nน่าสนใจ\n\n═══════════════════════════════════════════════════════════\n\nจบบทที่ 1\n\nติดตามต่อ บทที่ 2: ซาตานในคราบสูท",
  "isFree": true,
  "slug": "1",
  "novelSlug": "than-prathan-waiyai-huajai-yencha",
  "publishedAt": "2025-02-01"
}