{
  "number": 10,
  "title": "วันหยุดสุดพิเศษ",
  "content": "จอมวายร้ายหัวใจละลาย\nบทที่ 10: วันหยุดสุดพิเศษ\n\n═══════════════════════════════════════════════════════════\n\nวันเสาร์\n\nใบเฟิร์นไม่คิดว่าจะได้รับโทรศัพท์จากเบอร์แปลกตอนเช้า\n\n\"ฮัลโหลค่ะ\"\n\n\"พี่เฟิร์นครับ!\"\n\nเสียงเด็กดังแจ๋วทำเธอตกใจ \"น้องปลื้มเหรอคะ โทรมาได้ยังไง\"\n\n\"หนูขอโทรศัพท์พ่อมาครับ!\" น้องปลื้มพูดเสียงตื่นเต้น \"พี่เฟิร์น วันนี้พี่ว่างไหมครับ หนูอยากไปทะเล!\"\n\n\"ทะเลเหรอคะ\" ใบเฟิร์นยิ้ม \"น้องปลื้มถามพ่อหรือยังคะ\"\n\nเสียงเงียบไปครู่ แล้วก็มีเสียงทุ้มต่ำแทรกเข้ามา\n\n\"ปลื้ม ให้พ่อคุย\"\n\n\"แต่พ่อ—\"\n\n\"ปลื้ม\"\n\nเสียงฝีเท้าเด็กวิ่งหนีออกไป แล้วก็เป็นเสียงภาคิน\n\n\"ขอโทษที่รบกวนวันหยุด\"\n\n\"ไม่เป็นไรค่ะ ท่านประธาน\"\n\n\"ปลื้มอยากไปทะเล...\" ภาคินหยุดไปครู่ \"ฉันคิดว่าจะพาเขาไปพัทยา ถ้าเธอว่าง... อยากไปด้วยไหม\"\n\nใบเฟิร์นหัวใจเต้นแรง \"ไปทะเลด้วยกันเหรอคะ\"\n\n\"ถือว่าเป็นส่วนหนึ่งของงาน\" ภาคินพูดเสียงเรียบ \"เธอต้องดูแลปลื้ม\"\n\n\"อ่า... ค่ะ\" ใบเฟิร์นตอบ \"ดิฉันว่างค่ะ\"\n\n\"ดี ฉันจะให้คนขับไปรับ\"\n\nสายถูกวาง\n\nใบเฟิร์นมองโทรศัพท์ในมือ หัวใจยังคงเต้นรัว\n\nไปทะเลกับท่านประธาน?\n\n═══════════════════════════════════════════════════════════\n\nสองชั่วโมงต่อมา รถเคลื่อนออกจากกรุงเทพ\n\nน้องปลื้มนั่งอยู่เบาะหลัง ตื่นเต้นมากจนนั่งไม่ติด\n\n\"ทะเล! ทะเล! หนูจะได้เล่นน้ำแล้ว!\"\n\n\"นั่งเรียบร้อยๆ ลูก\" ภาคินเตือน\n\n\"ครับ!\"\n\nใบเฟิร์นนั่งอยู่ข้างน้องปลื้ม ยิ้มมองความตื่นเต้นของเด็กน้อย\n\n\"น้องปลื้มเคยไปทะเลไหมคะ\"\n\n\"เคยครับ แต่นานแล้ว\" น้องปลื้มตอบ \"ตอนนั้นหนูยังเล็กมาก จำไม่ค่อยได้\"\n\n\"งั้นวันนี้จะสนุกมากเลยนะคะ\"\n\n\"ครับ! แล้วแม่เฟิร์นว่ายน้ำเป็นไหมครับ\"\n\n\"เป็นค่ะ\"\n\n\"เย้! งั้นสอนหนูด้วยนะครับ!\"\n\nภาคินมองลูกชายผ่านกระจกมองหลัง มุมปากขยับขึ้นเล็กน้อย\n\n═══════════════════════════════════════════════════════════\n\nชายหาดพัทยา บ่ายวันนั้น\n\nทั้งสามนั่งอยู่ใต้ร่มชายหาด น้องปลื้มใส่ชุดว่ายน้ำ พร้อมลงเล่นทันที\n\n\"ไปเล่นน้ำกันครับ!\" น้องปลื้มลากมือใบเฟิร์น\n\n\"รอแม่ทาครีมกันแดดก่อนนะคะ\"\n\nใบเฟิร์นทาครีมกันแดดให้น้องปลื้ม ระมัดระวังไม่ให้พลาดตรงไหน\n\nภาคินนั่งมองอยู่บนเก้าอี้ชายหาด ใส่แว่นกันแดด ใบหน้าเรียบเฉยแต่สายตาไม่ละจากทั้งสอง\n\n\"เสร็จแล้วค่ะ ไปได้เลย\"\n\n\"เย้!\"\n\nน้องปลื้มวิ่งลงน้ำ ใบเฟิร์นวิ่งตาม\n\n\"น้องปลื้ม อย่าวิ่งเร็ว เดี๋ยวลื่น!\"\n\nภาคินมองภาพตรงหน้า หัวใจอบอุ่น\n\nใบเฟิร์นในชุดว่ายน้ำสีขาว ดูสวยกว่าที่เคย ผิวขาวเนียนโดนแสงแดดส่อง ยิ่งทำให้เธอดูเปล่งปลั่ง\n\nเขารีบหันหน้าไปทางอื่น\n\n\"บ้า...\" เขาพึมพำกับตัวเอง\n\n═══════════════════════════════════════════════════════════\n\nในน้ำ\n\nน้องปลื้มกำลังหัดว่ายน้ำ ใบเฟิร์นจับมือพยุงไว้\n\n\"ค่อยๆ ค่ะ ตีเท้าแรงๆ\"\n\n\"แบบนี้เหรอครับ!\"\n\n\"ใช่ค่ะ เก่งมาก!\"\n\nน้องปลื้มยิ้มกว้าง พยายามว่ายต่อ\n\n\"แม่เฟิร์น ดูหนูสิครับ!\"\n\n\"เห็นแล้วค่ะ น้องปลื้มเก่งมาก!\"\n\n\"พ่อครับ! ดูหนูสิครับ!\" น้องปลื้มตะโกนไปที่ชายหาด\n\nภาคินยกมือโบก\n\n\"พ่อ! มาเล่นน้ำด้วยครับ!\"\n\nภาคินลุกขึ้น ถอดเสื้อออก เดินลงน้ำมาหาลูก\n\nใบเฟิร์นเห็นร่างกายกำยำของภาคิน หัวใจเต้นพลาดจังหวะ\n\nหล่อ...\n\nเธอรีบหันหน้าไปทางอื่น แก้มร้อนผ่าว\n\n═══════════════════════════════════════════════════════════\n\nภาคินเดินมาหยุดข้างลูก\n\n\"พ่อมาแล้ว ลูก\"\n\n\"พ่อ! หนูว่ายน้ำได้แล้วครับ!\" น้องปลื้มตื่นเต้น \"แม่เฟิร์นสอนหนู!\"\n\n\"เก่งมาก\" ภาคินลูบหัวลูก แล้วหันไปมองใบเฟิร์น \"ขอบคุณ\"\n\n\"ยินดีค่ะ\"\n\nทั้งสามเล่นน้ำด้วยกัน น้องปลื้มสาดน้ำใส่พ่อ ภาคินสาดกลับ\n\nใบเฟิร์นมองภาพพ่อลูกเล่นกัน หัวใจละลาย\n\nนี่คืออีกด้านของภาคินที่เธอชอบที่สุด — ด้านที่เป็นพ่อที่รักลูก\n\n\"แม่เฟิร์น!\" น้องปลื้มสาดน้ำใส่เธอ\n\n\"อ๊ะ!\" เธอหัวเราะ สาดน้ำตอบ\n\nทั้งสามเล่นกันอย่างสนุกสนาน เสียงหัวเราะดังก้องไปทั่วชายหาด\n\n═══════════════════════════════════════════════════════════\n\nเย็นวันนั้น\n\nทั้งสามนั่งกินอาหารทะเลที่ร้านริมหาด\n\nน้องปลื้มเหนื่อยจากการเล่นน้ำ นั่งพิงตัวใบเฟิร์น ตาปรือ\n\n\"ง่วงแล้วเหรอคะ\"\n\n\"นิดหน่อยครับ\" น้องปลื้มหาวหวอด\n\n\"กินข้าวเสร็จแล้วค่อยนอนนะคะ\"\n\n\"ครับ\"\n\nภาคินมองภาพตรงหน้า — ลูกชายพิงตัวใบเฟิร์น ภาพที่เหมือนครอบครัว\n\n\"ภาคิน\"\n\nเขาสะดุ้งเล็กน้อยเมื่อได้ยินชื่อ\n\n\"มีอะไรหรือเปล่าคะ\" ใบเฟิร์นถาม \"มองอะไรอยู่\"\n\n\"ไม่มีอะไร\" เขาหันหน้าไปทางอื่น \"แค่คิดว่า... วันนี้เป็นวันที่ดี\"\n\nใบเฟิร์นยิ้ม \"ใช่ค่ะ ดิฉันก็คิดเหมือนกัน\"\n\nความเงียบแผ่ปกคลุม แต่เป็นความเงียบที่อบอุ่น\n\n═══════════════════════════════════════════════════════════\n\nค่ำวันนั้น รถกำลังกลับกรุงเทพ\n\nน้องปลื้มหลับสนิทอยู่บนตักใบเฟิร์น\n\nเธอลูบผมเด็กน้อยเบาๆ มองออกไปนอกหน้าต่าง\n\n\"ขอบคุณสำหรับวันนี้\"\n\nเสียงภาคินทำให้เธอหันกลับมา\n\n\"ขอบคุณเรื่องอะไรคะ\"\n\n\"ที่มา\" ภาคินพูดเสียงเบา \"ปลื้มดีใจมาก\"\n\n\"ดิฉันก็สนุกค่ะ\"\n\n\"และ...\" ภาคินลังเล \"ฉันก็ดีใจที่เธอมาด้วย\"\n\nใบเฟิร์นหัวใจเต้นแรง \"ภาคิน...\"\n\n\"วันนี้เป็นครั้งแรกในรอบหลายปีที่ฉันรู้สึก... เหมือนมีครอบครัว\"\n\nความเงียบยาวนาน\n\n\"ดิฉันก็รู้สึกเหมือนกันค่ะ\" ใบเฟิร์นพูดเสียงแผ่ว\n\nภาคินหันมามองเธอ สายตาประสานกันในความมืด\n\nบางอย่างกำลังเปลี่ยนแปลงระหว่างพวกเขา\n\nและทั้งคู่ก็รู้ดี\n\n═══════════════════════════════════════════════════════════\n\nคฤหาสน์ธนภาคิน เกือบเที่ยงคืน\n\nรถจอด ภาคินอุ้มน้องปลื้มลงจากรถ\n\n\"ฉันจะให้คนขับไปส่งเธอ\"\n\n\"ค่ะ ขอบคุณค่ะ\"\n\nใบเฟิร์นกำลังจะปิดประตูรถ\n\n\"ใบเฟิร์น\"\n\nเธอหยุด หันกลับมา\n\nภาคินยืนอยู่ตรงนั้น น้องปลื้มอยู่ในอ้อมแขน แสงจันทร์สาดส่องใบหน้าคมเข้ม\n\n\"ราตรีสวัสดิ์\"\n\n\"ราตรีสวัสดิ์ค่ะ\"\n\nรถเคลื่อนออกไป\n\nภาคินยืนมองจนรถหายลับตา\n\nน้องปลื้มขยับตัวในอ้อมแขน\n\n\"พ่อ... แม่เฟิร์นกลับแล้วเหรอครับ\"\n\n\"กลับแล้ว ลูก\"\n\n\"พ่อครับ... พ่อชอบแม่เฟิร์นไหมครับ\"\n\nภาคินนิ่งไป\n\n\"ทำไมถาม\"\n\n\"หนูเห็นพ่อมองแม่เฟิร์นตลอดเลยครับ\" น้องปลื้มพูดเสียงง่วงๆ \"ถ้าพ่อชอบ... หนูดีใจนะครับ\"\n\nภาคินกอดลูกแน่น\n\n\"นอนก่อนนะ ลูก\"\n\nน้องปลื้มหลับต่อ\n\nภาคินเดินเข้าบ้าน หัวใจปั่นป่วน\n\nลูกชายถามตรงเกินไป\n\nและเขาไม่รู้จะตอบอย่างไร\n\n═══════════════════════════════════════════════════════════\n\nจบบทที่ 10\n\nติดตามต่อ บทที่ 11: ความรู้สึกที่ซ่อนไว้",
  "isFree": true,
  "slug": "10",
  "novelSlug": "than-prathan-waiyai-huajai-yencha",
  "publishedAt": "2025-02-10"
}