{
  "number": 11,
  "title": "ความรู้สึกที่ซ่อนไว้",
  "content": "จอมวายร้ายหัวใจละลาย\nบทที่ 11: ความรู้สึกที่ซ่อนไว้\n\n═══════════════════════════════════════════════════════════\n\nหลังจากวันไปทะเล บรรยากาศระหว่างภาคินกับใบเฟิร์นเปลี่ยนไป\n\nมีอะไรบางอย่างลอยอยู่ในอากาศ — ความรู้สึกที่ทั้งคู่รู้ตัว แต่ไม่กล้าพูดออกมา\n\nเช้าวันจันทร์ ออฟฟิศ\n\n\"กาแฟค่ะ\" ใบเฟิร์นวางถ้วยกาแฟบนโต๊ะภาคิน\n\n\"ขอบคุณ\"\n\nมือทั้งสองแตะกันเล็กน้อยตอนส่งแก้ว\n\nทั้งคู่หยุดนิ่ง\n\n\"ขอโทษค่ะ\" ใบเฟิร์นรีบดึงมือกลับ ใบหน้าแดง\n\n\"ไม่เป็นไร\" ภาคินพูดเสียงเรียบ แต่สายตาไม่ละจากเธอ\n\nความเงียบอึดอัด\n\n\"ถ้าไม่มีอะไรอีก ดิฉันขอตัวไปทำงานก่อนนะคะ\"\n\n\"อืม\"\n\nใบเฟิร์นรีบเดินออกไป หัวใจเต้นรัว\n\n═══════════════════════════════════════════════════════════\n\nโต๊ะเลขา\n\nใบเฟิร์นนั่งลง มือจับอก\n\n\"สงบสติอารมณ์ ใบเฟิร์น\" เธอบอกตัวเอง \"เขาเป็นเจ้านาย\"\n\nแต่ภาพมือของภาคินที่แตะมือเธอยังคงวนเวียนอยู่ในหัว\n\nร้อนวูบ\n\nหัวใจเต้นแรง\n\n\"ทำไมต้องรู้สึกแบบนี้...\"\n\n═══════════════════════════════════════════════════════════\n\nห้องประธาน\n\nภาคินนั่งอยู่หลังโต๊ะ จ้องมองเอกสารแต่ไม่ได้อ่าน\n\nภาพใบเฟิร์นผุดขึ้นมาในหัวเรื่อยๆ\n\nรอยยิ้มของเธอ เสียงหัวเราะของเธอ ผิวขาวนวลตอนอยู่ที่ทะเล\n\n\"บ้า...\" เขาพึมพำ\n\nเขาเป็นประธานบริษัท ไม่ควรมานั่งคิดเรื่องแบบนี้\n\nแต่ใจไม่ยอมเชื่อฟัง\n\nเคาะๆ\n\n\"เข้ามา\"\n\nผู้ช่วยเปิดประตู \"คุณภาคินครับ มีแขกมาหาครับ\"\n\n\"ใคร\"\n\n\"คุณพิมพ์ลดาครับ\"\n\nภาคินถอนหายใจ \"ให้เข้ามา\"\n\n═══════════════════════════════════════════════════════════\n\nพิมพ์ลดาเดินเข้ามาในห้อง ยิ้มหวาน\n\n\"สวัสดีค่ะ คุณภาคิน\"\n\n\"มีเรื่องอะไร\"\n\n\"หนูมาส่งรายงานประชาสัมพันธ์ค่ะ\" พิมพ์ลดาวางแฟ้มบนโต๊ะ \"และก็อยากถามว่า... คุณภาคินว่างวันศุกร์นี้ไหมคะ\"\n\n\"ทำไม\"\n\n\"มีงานเลี้ยงของสมาคมธุรกิจค่ะ หนูคิดว่าคุณภาคินน่าจะไป\"\n\n\"ฉันไม่สนใจเรื่องพวกนั้น\"\n\n\"แต่มันเป็นโอกาสดีในการสร้างเครือข่ายค่ะ\" พิมพ์ลดาเดินเข้าไปใกล้ \"และถ้าคุณภาคินต้องการคู่หู... หนูยินดีไปเป็นเพื่อนค่ะ\"\n\nภาคินมองเธอนิ่ง\n\n\"ขอบคุณสำหรับข้อเสนอ แต่ฉันไม่ต้องการ\"\n\n\"คุณภาคินคะ...\" พิมพ์ลดาเอียงหัว \"หนูสังเกตว่าช่วงนี้คุณภาคินดูห่างเหินนะคะ ไม่รู้ว่าเป็นเพราะเลขาคนใหม่หรือเปล่า\"\n\n\"เรื่องของฉันไม่เกี่ยวกับเธอ\"\n\n\"หนูแค่เป็นห่วงค่ะ\" พิมพ์ลดายิ้ม แต่ดวงตาเย็นชา \"เลขาคนนั้นอาจไม่ได้ดีอย่างที่คุณภาคินคิด\"\n\n\"พอได้แล้ว\" ภาคินพูดเสียงเย็น \"ถ้าไม่มีเรื่องงาน กลับไปทำงานได้\"\n\nพิมพ์ลดานิ่งไปครู่ แล้วก็ยิ้มแห้งๆ\n\n\"ค่ะ ขอตัวก่อนค่ะ\"\n\nเธอหันหลังเดินออกไป\n\n═══════════════════════════════════════════════════════════\n\nนอกห้องประธาน\n\nพิมพ์ลดาเดินผ่านโต๊ะใบเฟิร์น หยุดมอง\n\n\"คุณใบเฟิร์น\"\n\n\"ค่ะ มีอะไรไหมคะ\"\n\n\"ฉันแค่อยากบอกว่า...\" พิมพ์ลดาเอียงหัว \"อย่าคิดว่าตัวเองพิเศษนะคะ คุณภาคินแค่ต้องการคนดูแลลูก ไม่ได้ต้องการอะไรมากกว่านั้น\"\n\nใบเฟิร์นนิ่งไป\n\n\"ดิฉันไม่ได้คิดอะไรค่ะ\"\n\n\"ดีแล้วค่ะ\" พิมพ์ลดาหันหลังเดินไป \"เพราะผู้หญิงอย่างเธอไม่คู่ควรกับคุณภาคินหรอกค่ะ\"\n\nใบเฟิร์นนั่งนิ่ง รู้สึกเจ็บในใจ\n\nแม้จะรู้ว่าไม่ควรสนใจ แต่คำพูดนั้นก็ทำให้หัวใจเจ็บ\n\n═══════════════════════════════════════════════════════════\n\nบ่ายวันนั้น\n\nใบเฟิร์นทำงานเงียบๆ พยายามไม่ให้ใครเห็นว่าอารมณ์เสีย\n\nแต่ภาคินสังเกตเห็น\n\n\"ใบเฟิร์น เข้ามาหน่อย\"\n\nเธอเดินเข้าไปในห้องประธาน\n\n\"ค่ะ มีอะไรคะ\"\n\n\"เธอเป็นอะไร\"\n\n\"ไม่มีอะไรค่ะ\"\n\n\"โกหกฉัน\" ภาคินลุกขึ้น เดินมาหยุดตรงหน้าเธอ \"พิมพ์ลดาพูดอะไร\"\n\nใบเฟิร์นตกใจ \"ท่านประธานรู้ได้ยังไงคะ\"\n\n\"ฉันเห็นเธอคุยกับพิมพ์ลดา\" ภาคินพูดเสียงเรียบ \"บอกฉัน\"\n\n\"ไม่มีอะไรค่ะ จริงๆ\"\n\n\"ใบเฟิร์น\"\n\nเสียงเรียกชื่อทำให้เธอหยุด หัวใจเต้นแรง\n\n\"ฉันไม่อยากให้ใครมาทำให้เธอเสียใจ\" ภาคินพูดเสียงทุ้ม \"ถ้าพิมพ์ลดาหรือใครก็ตามพูดอะไรไม่ดี บอกฉัน\"\n\n\"ท่านประธาน...\"\n\n\"เพราะเธอสำคัญ\" เขาพูดต่อ \"สำคัญกับปลื้ม และ...\"\n\nเขาหยุด ไม่พูดต่อ\n\n\"และอะไรคะ\"\n\nความเงียบยาวนาน\n\n\"ไม่มีอะไร\" ภาคินถอยออกไป \"กลับไปทำงานได้\"\n\nใบเฟิร์นพยักหน้า เดินออกไป\n\nแต่หัวใจยังคงเต้นแรง\n\n\"สำคัญ\" เขาพูดว่าเธอสำคัญ\n\n═══════════════════════════════════════════════════════════\n\nค่ำวันนั้น คฤหาสน์ธนภาคิน\n\nใบเฟิร์นเล่านิทานให้น้องปลื้มฟังจนเด็กน้อยหลับ\n\nเธอเดินออกมาจากห้อง เห็นภาคินยืนรออยู่\n\n\"หลับแล้วเหรอ\"\n\n\"ค่ะ เพิ่งหลับไปค่ะ\"\n\n\"ขอบคุณ\"\n\n\"ไม่ต้องขอบคุณค่ะ\"\n\nความเงียบแผ่ปกคลุม\n\n\"ภาคิน...\"\n\n\"อะไร\"\n\n\"เรื่องที่พูดตอนบ่าย...\" ใบเฟิร์นลังเล \"ที่บอกว่าดิฉันสำคัญ...\"\n\nภาคินนิ่งไป\n\n\"เธอสำคัญ\" เขาพูดในที่สุด \"กับปลื้ม กับครอบครัวนี้ และ... กับฉัน\"\n\nใบเฟิร์นหัวใจหยุดเต้น\n\n\"ภาคิน...\"\n\n\"ฉันไม่รู้ว่าควรพูดหรือเปล่า\" ภาคินพูดต่อ \"แต่ฉันไม่อยากโกหกตัวเองอีกต่อไป\"\n\n\"พูดอะไรคะ\"\n\nภาคินก้าวเข้ามาใกล้ สายตาจ้องมองเธอตรงๆ\n\n\"ฉันกำลังตกหลุมรักเธอ\"\n\n═══════════════════════════════════════════════════════════\n\nใบเฟิร์นยืนตัวแข็ง หัวใจเต้นแทบระเบิด\n\n\"อะไรนะคะ...\"\n\n\"ฉันรู้ว่ามันเร็วเกินไป และฉันก็เป็นเจ้านายของเธอ\" ภาคินพูดต่อ \"แต่ฉันไม่สามารถปฏิเสธความรู้สึกนี้ได้อีกต่อไป\"\n\n\"ภาคิน ดิฉัน...\"\n\n\"เธอไม่ต้องตอบตอนนี้\" เขาขัด \"ฉันแค่อยากให้เธอรู้\"\n\nใบเฟิร์นน้ำตาคลอเบ้า\n\n\"ดิฉันก็...\" เธอพูดเสียงสั่น \"ดิฉันก็รู้สึกเหมือนกันค่ะ\"\n\nภาคินนิ่งไป ดวงตาเบิกกว้าง\n\n\"จริงเหรอ\"\n\n\"ดิฉันพยายามบอกตัวเองว่าไม่ควร\" ใบเฟิร์นพูดต่อ \"ว่าภาคินเป็นเจ้านาย ว่าดิฉันเป็นแค่เลขา แต่...\"\n\n\"แต่อะไร\"\n\n\"แต่หัวใจดิฉันไม่ยอมฟัง\"\n\nความเงียบแผ่ปกคลุม\n\nภาคินยกมือขึ้นแตะแก้มเธอ ซับน้ำตา\n\n\"ขอบคุณ\" เขากระซิบ \"ที่ให้โอกาส\"\n\nใบเฟิร์นยิ้มผ่านน้ำตา\n\nบางอย่างกำลังเริ่มต้นใหม่\n\n═══════════════════════════════════════════════════════════\n\nจบบทที่ 11\n\nติดตามต่อ บทที่ 12: คนแปลกหน้าที่ไม่ต้อนรับ",
  "isFree": false,
  "slug": "11",
  "novelSlug": "than-prathan-waiyai-huajai-yencha",
  "publishedAt": "2025-02-11"
}