{
  "number": 12,
  "title": "คนแปลกหน้าที่ไม่ต้อนรับ",
  "content": "จอมวายร้ายหัวใจละลาย\nบทที่ 12: คนแปลกหน้าที่ไม่ต้อนรับ\n\n═══════════════════════════════════════════════════════════\n\nหลังจากคืนนั้น ความสัมพันธ์ระหว่างภาคินกับใบเฟิร์นเปลี่ยนไป\n\nพวกเขาไม่ได้ประกาศอะไร แต่มีความใกล้ชิดกันมากขึ้น\n\nภาคินยิ้มให้เธอบ่อยขึ้น — แม้จะเป็นรอยยิ้มจางๆ แต่ก็หาได้ยาก\n\nใบเฟิร์นเรียกเขาว่า \"ภาคิน\" แทน \"ท่านประธาน\" เมื่ออยู่กันสองต่อสอง\n\nและน้องปลื้ม — เด็กน้อยมีความสุขมากที่สุดในชีวิต\n\n═══════════════════════════════════════════════════════════\n\nวันพุธ บ่ายโมง\n\nใบเฟิร์นนั่งทำงานอยู่ที่โต๊ะ โทรศัพท์ดังขึ้น\n\n\"สวัสดีค่ะ ออฟฟิศท่านประธาน\"\n\n\"สวัสดีครับ ผม ธนวัฒน์ จากฝ่ายการเงินครับ\"\n\n\"โอ คุณธนวัฒน์ มีอะไรให้ช่วยไหมคะ\"\n\n\"คุณใบเฟิร์น เย็นนี้ว่างไหมครับ ผมอยากเชิญไปกินข้าว\"\n\nใบเฟิร์นตกใจเล็กน้อย \"อืม... ดิฉัน...\"\n\n\"เป็นมื้อเย็นธรรมดาครับ เพื่อขอบคุณที่ช่วยเรื่องเอกสารคราวก่อน\"\n\n\"ดิฉันต้องดูแลน้องปลื้มค่ะ คงไม่สะดวก\"\n\n\"งั้นไว้โอกาสหน้านะครับ\"\n\n\"ค่ะ\"\n\nสายถูกวาง\n\nใบเฟิร์นถอนหายใจ\n\nพอดีประตูห้องภาคินเปิดออก\n\n\"ใครโทรมา\"\n\n\"อ่า... คุณธนวัฒน์จากฝ่ายการเงินค่ะ\"\n\n\"เรื่องอะไร\"\n\nใบเฟิร์นลังเล \"เขา... ชวนดิฉันไปกินข้าวค่ะ\"\n\nใบหน้าภาคินเปลี่ยน สายตาเย็นลง\n\n\"แล้วเธอตอบว่าอะไร\"\n\n\"ดิฉันปฏิเสธค่ะ บอกว่าต้องดูแลน้องปลื้ม\"\n\nภาคินนิ่งไปครู่\n\n\"ดี\"\n\nเขาหันกลับเข้าห้อง ปิดประตูดังปัง\n\nใบเฟิร์นมองประตูที่ปิดลง งงๆ\n\n\"เขา... หึงเหรอ?\"\n\n═══════════════════════════════════════════════════════════\n\nห้องประธาน\n\nภาคินนั่งอยู่หลังโต๊ะ มือกำแน่น\n\nธนวัฒน์ชวนใบเฟิร์นไปกินข้าว\n\nความรู้สึกบางอย่างแล่นผ่านหัวใจ — ความหึง\n\n\"บ้า...\" เขาพึมพำ\n\nเขาไม่เคยรู้สึกแบบนี้มาก่อน ไม่แม้แต่กับอรุณี\n\nแต่กับใบเฟิร์น ทุกอย่างต่างออกไป\n\nเคาะๆ\n\n\"เข้ามา\"\n\nใบเฟิร์นเปิดประตูเข้ามา\n\n\"ภาคิน... มีเรื่องอะไรไหมคะ\"\n\n\"ไม่มี\"\n\n\"แต่ดูเหมือนจะโกรธ...\"\n\n\"ฉันไม่ได้โกรธ\"\n\n\"จริงเหรอคะ\" ใบเฟิร์นเดินเข้าไปใกล้ \"เพราะดิฉันรู้สึกว่าภาคินไม่ค่อยสบายใจ\"\n\nความเงียบยาวนาน\n\n\"ฉันไม่ชอบ\" ภาคินพูดในที่สุด\n\n\"ไม่ชอบอะไรคะ\"\n\n\"ไม่ชอบที่มีคนอื่นมาชวนเธอไปกินข้าว\"\n\nใบเฟิร์นนิ่งไป แล้วก็ยิ้ม\n\n\"ภาคินหึงเหรอคะ\"\n\n\"ฉันไม่ได้—\" ภาคินหยุด เห็นรอยยิ้มของเธอ \"...อาจจะ\"\n\nใบเฟิร์นหัวเราะเบาๆ\n\n\"ไม่ต้องห่วงค่ะ\" เธอพูดเสียงอ่อนโยน \"ดิฉันไม่สนใจใครนอกจากภาคิน\"\n\n═══════════════════════════════════════════════════════════\n\nภาคินมองเธอนิ่ง แล้วก็ถอนหายใจ\n\n\"ขอโทษ\" เขาพูด \"ฉันไม่ควรแสดงออกแบบนั้น\"\n\n\"ไม่เป็นไรค่ะ ดิฉันเข้าใจ\"\n\n\"เธอ... จริงๆ เหรอ ที่บอกว่าไม่สนใจใครนอกจากฉัน\"\n\nใบเฟิร์นพยักหน้า \"จริงค่ะ\"\n\nภาคินยิ้มจางๆ — รอยยิ้มที่หาได้ยาก\n\n\"ขอบคุณ\"\n\n═══════════════════════════════════════════════════════════\n\nสี่โมงเย็น โรงเรียนอนุบาล\n\nใบเฟิร์นไปรับน้องปลื้มตามปกติ\n\n\"พี่เฟิร์น!\" น้องปลื้มวิ่งมาหา\n\n\"สวัสดีค่ะน้อง— อ้าว ทำไมร้องไห้คะ\"\n\nน้องปลื้มตาแดง น้ำตาไหลอยู่บนแก้ม\n\n\"เกิดอะไรขึ้นคะ\" ใบเฟิร์นนั่งลงกอดเด็กน้อย\n\n\"มี... มีผู้หญิงมาหาหนูที่โรงเรียนครับ\"\n\n\"ผู้หญิงอะไรคะ\"\n\n\"หนูไม่รู้ครับ\" น้องปลื้มกอดเธอแน่น \"แต่เขาบอกว่า... เขาเป็นแม่ของหนู\"\n\nใบเฟิร์นหัวใจหยุดเต้น\n\n\"อะไรนะคะ?\"\n\n\"เขาบอกว่าเขาเป็นแม่จริงๆ ของหนู\" น้องปลื้มร้องไห้ \"หนูกลัวครับ หนูไม่รู้จักเขา\"\n\nใบเฟิร์นกอดเด็กน้อยแน่น หัวใจปั่นป่วน\n\nแม่จริงของน้องปลื้ม — อรุณี?\n\nทำไมถึงปรากฏตัวตอนนี้?\n\n\"ไม่เป็นไรนะคะ น้องปลื้ม\" เธอพูดเสียงสั่น \"แม่เฟิร์นอยู่ตรงนี้ ไม่ต้องกลัว\"\n\n\"แม่เฟิร์น...\"\n\n\"เดี๋ยวเราไปหาพ่อกันนะคะ\"\n\n═══════════════════════════════════════════════════════════\n\nออฟฟิศ ห้องประธาน\n\nใบเฟิร์นพาน้องปลื้มเข้าไปหาภาคินทันที\n\n\"ภาคิน มีเรื่องด่วนค่ะ\"\n\nภาคินเงยหน้า เห็นลูกชายตาบวม รีบลุกขึ้น\n\n\"ปลื้ม! เกิดอะไรขึ้น!\"\n\n\"พ่อ!\" น้องปลื้มวิ่งไปกอดพ่อ \"มีผู้หญิงมาหาหนูที่โรงเรียน!\"\n\n\"ผู้หญิงอะไร\"\n\nใบเฟิร์นเดินเข้าไปใกล้ \"น้องปลื้มบอกว่า... ผู้หญิงคนนั้นอ้างว่าเป็นแม่จริงของเขาค่ะ\"\n\nใบหน้าภาคินเปลี่ยน กลายเป็นหินอ่อนที่เย็นชา\n\n\"อรุณี...\"\n\n\"ภาคิน?\"\n\n\"เธอกลับมา\" ภาคินกำมือแน่น \"หลังจากทิ้งลูกไป 5 ปี ตอนนี้เธอกลับมา\"\n\nความเงียบแผ่ปกคลุม\n\nน้องปลื้มยังคงกอดพ่อแน่น ตัวสั่น\n\n\"พ่อ... หนูไม่อยากไปกับผู้หญิงคนนั้นครับ\" เด็กน้อยพูดเสียงสั่น \"หนูอยากอยู่กับพ่อกับแม่เฟิร์น\"\n\nภาคินกอดลูกแน่น\n\n\"พ่อจะไม่ให้ใครพาลูกไปไหน\" เขาสัญญา \"พ่อสัญญา\"\n\n═══════════════════════════════════════════════════════════\n\nค่ำวันนั้น คฤหาสน์ธนภาคิน\n\nน้องปลื้มหลับไปแล้ว หลังจากร้องไห้จนเหนื่อย\n\nภาคินและใบเฟิร์นนั่งอยู่ในห้องทำงาน\n\n\"ทำไมเธอถึงกลับมาตอนนี้\" ภาคินพึมพำ\n\n\"อรุณีเป็นคนยังไงคะ\"\n\nภาคินนิ่งไปครู่\n\n\"เธอเป็นผู้หญิงที่สวย ฉลาด มีความทะเยอทะยาน\" เขาพูดเสียงเรียบ \"แต่เธอไม่เคยต้องการเป็นแม่ เธอมองปลื้มเป็นภาระ\"\n\n\"แล้วทำไมถึงกลับมาตอนนี้\"\n\n\"ฉันไม่รู้\" ภาคินกำมือแน่น \"แต่ไม่ว่าจะเป็นเหตุผลอะไร ฉันจะไม่ยอมให้เธอมายุ่งกับปลื้ม\"\n\n\"ภาคิน...\" ใบเฟิร์นจับมือเขา \"ดิฉันจะอยู่ข้างภาคินและน้องปลื้มค่ะ ไม่ว่าจะเกิดอะไรขึ้น\"\n\nภาคินมองเธอ สายตาอ่อนลง\n\n\"ขอบคุณ\"\n\n\"ไม่ต้องขอบคุณค่ะ เพราะน้องปลื้มเป็นลูกของดิฉันด้วย\"\n\nภาคินดึงเธอเข้ามากอด\n\n\"ฉันไม่รู้จะทำยังไงถ้าไม่มีเธอ\"\n\nใบเฟิร์นกอดเขากลับ\n\n\"ภาคินไม่ได้อยู่คนเดียวอีกต่อไปแล้วค่ะ\"\n\n═══════════════════════════════════════════════════════════\n\nวันรุ่งขึ้น ออฟฟิศ\n\nภาคินกำลังประชุมอยู่ มีเสียงโทรศัพท์ดังขึ้น\n\n\"ใบเฟิร์น รับให้หน่อย\"\n\n\"ค่ะ\" ใบเฟิร์นรับสาย \"สวัสดีค่ะ ออฟฟิศท่านประธาน\"\n\n\"ฝากบอกภาคินด้วยนะคะ ว่าอรุณีโทรมา\"\n\nเสียงผู้หญิงดังหวานแหวว\n\n\"และบอกเขาด้วยว่า... ฉันจะไปพบเขาที่ออฟฟิศวันนี้\"\n\nสายถูกวาง\n\nใบเฟิร์นนั่งนิ่ง มือสั่น\n\nพายุกำลังจะมา\n\n═══════════════════════════════════════════════════════════\n\nจบบทที่ 12\n\nติดตามต่อ บทที่ 13: พายุที่ซัดเข้ามา",
  "isFree": false,
  "slug": "12",
  "novelSlug": "than-prathan-waiyai-huajai-yencha",
  "publishedAt": "2025-02-12"
}