{
  "number": 13,
  "title": "พายุที่ซัดเข้ามา",
  "content": "จอมวายร้ายหัวใจละลาย\nบทที่ 13: พายุที่ซัดเข้ามา\n\n═══════════════════════════════════════════════════════════\n\nบ่ายวันนั้น\n\nอรุณี ธนภาคิน — หรือที่ตอนนี้ใช้นามสกุลเดิม อรุณี เจริญวงศ์\n\nหญิงสาวรูปร่างสูงโปร่ง ใบหน้าสวย แต่งตัวหรูหรา เดินเข้ามาในออฟฟิศด้วยท่าทางมั่นใจ\n\n\"ฉันมาหาภาคิน\" เธอบอกพนักงานต้อนรับ\n\n\"มีนัดหรือเปล่าคะ\"\n\n\"ไม่ต้อง บอกว่าอรุณีมาหา เขาจะรู้\"\n\nพนักงานรีบโทรแจ้ง\n\nไม่กี่นาทีต่อมา อรุณีก็เดินเข้าไปในห้องประธาน\n\n═══════════════════════════════════════════════════════════\n\nห้องประธาน\n\nภาคินนั่งอยู่หลังโต๊ะ ใบหน้าเรียบเฉยเหมือนหินอ่อน\n\n\"ภาคิน\" อรุณียิ้ม \"นานไม่เจอ\"\n\n\"เธอกลับมาทำไม\"\n\n\"มาหาลูกฉันน่ะสิ\" อรุณีเดินไปนั่งบนโซฟา \"เธอคงไม่ลืมหรอกว่าฉันเป็นแม่ของปลื้ม\"\n\n\"แม่ที่ทิ้งลูกไปตั้งแต่เขายังเป็นทารก?\" ภาคินพูดเสียงเย็น\n\n\"ฉันมีเหตุผลของฉัน\" อรุณีถอนหายใจ \"แต่ตอนนี้ฉันพร้อมแล้ว ฉันอยากกลับมามีส่วนร่วมในชีวิตลูก\"\n\n\"ปลื้มไม่รู้จักเธอด้วยซ้ำ\"\n\n\"งั้นก็ให้เขารู้จักสิ\" อรุณียิ้ม \"ฉันมีสิทธิ์ตามกฎหมาย ภาคิน ถ้าเธอไม่ยอมดีๆ ฉันก็พร้อมขึ้นศาล\"\n\nภาคินกำมือแน่น\n\n\"เธอต้องการอะไรกันแน่\"\n\n\"ฉันบอกแล้วไง — ลูกฉัน\" อรุณีเดินไปที่รูปภาพน้องปลื้มบนโต๊ะ \"เด็กน่ารักจัง โตขึ้นเยอะเลยนะ\"\n\n\"อย่าแตะต้องรูปนั้น\"\n\nอรุณีเลิกคิ้ว \"โอ้ โกรธเชียว\"\n\n\"ออกไป\"\n\n\"ยังไงฉันก็จะได้เจอลูก\" อรุณีหันมามอง \"ไม่ว่าเธอจะยอมหรือไม่\"\n\nเธอหันหลังเดินออกไป\n\nภาคินยืนนิ่ง ใบหน้าเย็นชา แต่ในใจปั่นป่วน\n\n═══════════════════════════════════════════════════════════\n\nนอกห้องประธาน\n\nอรุณีเดินออกมา สายตาไปหยุดที่ใบเฟิร์น\n\n\"เธอเป็นใคร\" เธอถาม \"เลขาใหม่เหรอ\"\n\n\"ค่ะ\"\n\nอรุณียิ้มเย้ยหยัน \"น่าสงสารจัง ทำงานให้ผู้ชายที่หัวใจเป็นน้ำแข็ง\"\n\n\"ท่านประธานไม่ได้เป็นแบบนั้นค่ะ\"\n\n\"โอ้?\" อรุณีเลิกคิ้ว \"เธอรู้จักเขาดีขนาดนั้นเลยเหรอ หรือว่า...\"\n\nเธอเดินเข้ามาใกล้ มองใบเฟิร์นอย่างประเมิน\n\n\"เธอมีใจให้ภาคินใช่ไหม\"\n\nใบเฟิร์นนิ่ง ไม่ตอบ\n\n\"ฉันเตือนเธอไว้ก่อนนะ\" อรุณีพูดเสียงหวาน \"ไม่ว่าเธอจะพยายามแค่ไหน เธอก็เป็นแค่เลขา ไม่มีทางมาแทนที่ฉันในฐานะแม่ของปลื้มได้หรอก\"\n\n\"ดิฉันไม่ได้คิดจะ—\"\n\n\"และอีกอย่าง\" อรุณีพูดตัด \"ในไม่ช้า ฉันจะกลับมาเป็นส่วนหนึ่งของครอบครัวนี้อีกครั้ง\"\n\nใบเฟิร์นใจหาย \"อะไรนะคะ\"\n\n\"เธอจะได้รู้เอง\" อรุณีหันหลังเดินไป\n\nใบเฟิร์นยืนนิ่ง หัวใจปั่นป่วน\n\n═══════════════════════════════════════════════════════════\n\nห้องประธาน ไม่กี่นาทีต่อมา\n\nใบเฟิร์นเคาะประตู\n\n\"เข้ามา\"\n\nเธอเดินเข้าไป เห็นภาคินยืนอยู่ริมหน้าต่าง หลังหันให้\n\n\"ภาคิน...\"\n\n\"เธอเจออรุณีแล้วใช่ไหม\"\n\n\"ค่ะ\"\n\n\"เธอพูดอะไรกับเธอ\"\n\nใบเฟิร์นลังเล \"เธอ... บอกว่าจะกลับมาเป็นส่วนหนึ่งของครอบครัวอีกครั้ง\"\n\nภาคินหัวเราะเย็นชา \"เป็นไปไม่ได้\"\n\n\"ภาคิน...\"\n\n\"ฉันจะไม่มีทางกลับไปหาผู้หญิงคนนั้น\" ภาคินหันมามอง \"ไม่มีวัน\"\n\n\"ดิฉันเชื่อค่ะ แต่...\"\n\n\"แต่อะไร\"\n\n\"เธอบอกว่ามีสิทธิ์ตามกฎหมาย\" ใบเฟิร์นพูดเสียงสั่น \"ถ้าเธอฟ้องศาล...\"\n\n\"ฉันจะสู้ทุกทาง\" ภาคินพูดหนักแน่น \"ฉันจะไม่ยอมให้ใครพาลูกฉันไป\"\n\n═══════════════════════════════════════════════════════════\n\nใบเฟิร์นเดินเข้าไปหา ยืนตรงหน้าเขา\n\n\"ดิฉันจะอยู่ข้างภาคินค่ะ\"\n\n\"ขอบคุณ\"\n\n\"และดิฉันจะปกป้องน้องปลื้มด้วย\" เธอพูดต่อ \"ไม่ว่าจะเกิดอะไรขึ้น\"\n\nภาคินดึงเธอเข้ามากอด\n\n\"ฉันไม่รู้จะทำยังไงถ้าไม่มีเธอ\"\n\n\"ภาคินไม่ต้องกลัว\" ใบเฟิร์นกอดเขากลับ \"เราจะผ่านเรื่องนี้ไปด้วยกัน\"\n\n═══════════════════════════════════════════════════════════\n\nค่ำวันนั้น คฤหาสน์ธนภาคิน\n\nภาคิน ใบเฟิร์น และน้องปลื้มนั่งกินข้าวด้วยกัน\n\nบรรยากาศเงียบขรึมกว่าปกติ\n\n\"พ่อครับ\" น้องปลื้มพูดขึ้น\n\n\"อะไร ลูก\"\n\n\"ผู้หญิงคนที่มาหาหนูที่โรงเรียน... เขาจะมาอีกไหมครับ\"\n\nภาคินนิ่งไป ไม่รู้จะตอบอย่างไร\n\n\"น้องปลื้มคะ\" ใบเฟิร์นพูดแทน \"ไม่ต้องกลัวนะคะ พ่อกับแม่เฟิร์นจะปกป้องน้องปลื้มค่ะ\"\n\n\"แต่ผู้หญิงคนนั้นบอกว่าเขาเป็นแม่จริงของหนู\" น้องปลื้มพูดเสียงสั่น \"ถ้าเขาเป็นแม่จริง... เขาจะพาหนูไปไหมครับ\"\n\n\"ไม่มีทาง\" ภาคินพูดหนักแน่น \"พ่อจะไม่ยอมให้ใครพาลูกไป\"\n\n\"แต่พ่อ...\"\n\n\"ลูกฟังพ่อนะ\" ภาคินจับมือลูก \"ไม่ว่าจะเกิดอะไรขึ้น พ่อจะไม่ยอมให้ใครมาพรากลูกไปจากพ่อ\"\n\nน้องปลื้มน้ำตาคลอ \"สัญญานะครับพ่อ\"\n\n\"สัญญา\"\n\nน้องปลื้มลุกขึ้น วิ่งไปกอดพ่อ แล้วก็หันไปกอดใบเฟิร์นด้วย\n\n\"หนูรักพ่อกับแม่เฟิร์นครับ\"\n\n\"เราก็รักลูกเหมือนกัน\" ภาคินพูด\n\nใบเฟิร์นน้ำตาคลอ กอดเด็กน้อยแน่น\n\nนี่คือครอบครัวของเธอ\n\nและเธอจะปกป้องมันไม่ว่าจะเกิดอะไรขึ้น\n\n═══════════════════════════════════════════════════════════\n\nหลังจากน้องปลื้มนอน\n\nภาคินนั่งอยู่ในห้องทำงาน โทรศัพท์ดัง\n\n\"ใครโทรมาดึกขนาดนี้\" เขาพึมพำ รับสาย\n\n\"ภาคิน\" เสียงอรุณี \"ฉันโทรมาเตือนเธอครั้งสุดท้าย\"\n\n\"ฉันไม่มีอะไรจะคุยกับเธอ\"\n\n\"ถ้าเธอไม่ยอมให้ฉันเจอลูกดีๆ ฉันจะฟ้องศาล\" อรุณีพูดเสียงเย็น \"และฉันจะขอสิทธิ์ในการเลี้ยงดูเด็กคนเดียว\"\n\n\"เธอบ้าไปแล้ว\"\n\n\"ฉันมีหลักฐานว่าเธอไม่มีเวลาให้ลูก\" อรุณีพูดต่อ \"ทำงานหนักตลอด ปล่อยให้เลขามาเลี้ยงลูกแทน ศาลจะเห็นว่าเธอไม่เหมาะสมที่จะเป็นผู้ปกครอง\"\n\n\"เธอ—\"\n\n\"คิดดีๆ นะ ภาคิน\" สายถูกวาง\n\nภาคินขว้างโทรศัพท์ลงบนโต๊ะ มือกุมศีรษะ\n\nอรุณีไม่ได้ล้อเล่น\n\nและเขาต้องหาทางสู้กลับ\n\n═══════════════════════════════════════════════════════════\n\nจบบทที่ 13\n\nติดตามต่อ บทที่ 14: การต่อสู้",
  "isFree": false,
  "slug": "13",
  "novelSlug": "than-prathan-waiyai-huajai-yencha",
  "publishedAt": "2025-02-13"
}