{
  "number": 14,
  "title": "การต่อสู้",
  "content": "จอมวายร้ายหัวใจละลาย\nบทที่ 14: การต่อสู้\n\n═══════════════════════════════════════════════════════════\n\nวันรุ่งขึ้น\n\nภาคินนัดพบทนายความตั้งแต่เช้า\n\n\"คุณภาคินครับ สถานการณ์ไม่ง่ายอย่างที่คิด\" ทนายพูด \"อรุณีเป็นแม่แท้ๆ ของเด็ก แม้จะทิ้งไป 5 ปี แต่ทางกฎหมายเธอก็ยังมีสิทธิ์\"\n\n\"แต่เธอทิ้งลูกไป ไม่เคยส่งเงินเลี้ยงดู ไม่เคยมาเยี่ยม\"\n\n\"ครับ นั่นเป็นจุดที่เราใช้ได้\" ทนายพยักหน้า \"แต่ถ้าเธอพิสูจน์ได้ว่าตอนนี้เธอพร้อมและสามารถเลี้ยงดูเด็กได้ ศาลอาจให้สิทธิ์เธอบางส่วน\"\n\n\"ฉันจะไม่ยอม\"\n\n\"ผมเข้าใจครับ\" ทนายถอนหายใจ \"แต่เราต้องเตรียมหลักฐานให้พร้อม พิสูจน์ว่าคุณภาคินเป็นพ่อที่ดี และปลื้มมีความสุขกับคุณ\"\n\n\"ฉันทำได้\"\n\n\"และอีกอย่าง...\" ทนายลังเล \"เรื่องที่มีคนอื่นมาช่วยดูแลเด็ก...\"\n\n\"ใบเฟิร์น\"\n\n\"ครับ ถ้าเธอมีบทบาทสำคัญในชีวิตของปลื้ม อาจต้องให้เธอมาเป็นพยานด้วย\"\n\nภาคินนิ่งไปครู่\n\n\"ฉันจะคุยกับเธอ\"\n\n═══════════════════════════════════════════════════════════\n\nออฟฟิศ บ่ายวันนั้น\n\nภาคินเรียกใบเฟิร์นเข้ามาในห้อง\n\n\"นั่งก่อน\"\n\nใบเฟิร์นนั่งลง \"มีเรื่องอะไรคะ\"\n\n\"เรื่องอรุณี\" ภาคินพูด \"ฉันไปพบทนายมาเมื่อเช้า\"\n\n\"ว่าอย่างไรบ้างคะ\"\n\n\"สถานการณ์ไม่ง่าย\" เขาถอนหายใจ \"อรุณีมีสิทธิ์ตามกฎหมาย ถ้าเธอฟ้องศาลจริง ฉันต้องสู้คดี\"\n\n\"ดิฉันจะช่วยอะไรได้บ้างคะ\"\n\n\"ทนายบอกว่า...\" ภาคินลังเล \"เธออาจต้องมาเป็นพยาน\"\n\n\"ดิฉันเหรอคะ?\"\n\n\"เธอเป็นคนที่อยู่กับปลื้มมากที่สุด รองจากฉัน\" ภาคินอธิบาย \"ถ้าเธอเป็นพยานว่าปลื้มมีความสุข มันจะช่วยได้มาก\"\n\n\"ดิฉันยินดีค่ะ\" ใบเฟิร์นตอบทันที \"ดิฉันจะทำทุกอย่างเพื่อน้องปลื้ม\"\n\nภาคินยิ้มจางๆ \"ขอบคุณ\"\n\n\"แต่ภาคิน...\"\n\n\"อะไร\"\n\n\"ดิฉันกลัวว่า...\" ใบเฟิร์นลังเล \"ดิฉันอาจทำให้เรื่องแย่ลง\"\n\n\"ทำไม\"\n\n\"เพราะดิฉันเป็นแค่เลขา\" เธอพูดเสียงเบา \"อรุณีอาจใช้เรื่องนี้โจมตีว่าภาคินให้คนแปลกหน้ามาเลี้ยงลูก\"\n\n═══════════════════════════════════════════════════════════\n\nภาคินนิ่งไปครู่\n\n\"เธอไม่ใช่คนแปลกหน้า\"\n\n\"อะไรนะคะ\"\n\n\"เธอไม่ใช่คนแปลกหน้าสำหรับปลื้ม\" ภาคินพูดหนักแน่น \"เธอเป็นคนที่ลูกฉันรัก เป็นคนที่ลูกฉันเรียกว่าแม่\"\n\nใบเฟิร์นน้ำตาคลอ\n\n\"และเธอก็ไม่ใช่คนแปลกหน้าสำหรับฉันด้วย\" ภาคินพูดต่อ \"เธอเป็นคนที่ฉันรัก\"\n\n\"ภาคิน...\"\n\nเขาลุกขึ้น เดินมาหยุดตรงหน้าเธอ\n\n\"ฉันรู้ว่าเรายังไม่ได้คุยกันชัดเจน\" เขาพูด \"แต่ฉันอยากให้เธอรู้ว่า... ฉันจริงจังกับเธอ\"\n\n\"ดิฉันก็จริงจังค่ะ\"\n\n\"ถ้าอย่างนั้น...\" ภาคินจับมือเธอ \"เธอจะยอมเป็นแฟนฉันอย่างเป็นทางการไหม\"\n\nใบเฟิร์นหัวใจหยุดเต้น\n\n\"แฟน... อย่างเป็นทางการเหรอคะ\"\n\n\"ใช่\" ภาคินพยักหน้า \"ฉันรู้ว่ามันอาจดูเร็วเกินไป และสถานการณ์ก็ไม่ดี แต่ฉันไม่อยากรอแล้ว\"\n\n\"ภาคิน...\"\n\n\"ฉันอยากให้ทุกคนรู้ว่าเธอเป็นคนสำคัญของฉัน\" เขาพูดต่อ \"ไม่ใช่แค่เลขา ไม่ใช่แค่คนดูแลลูก แต่เป็นผู้หญิงที่ฉันรัก\"\n\nน้ำตาไหลลงบนแก้มใบเฟิร์น\n\n\"ตกลงค่ะ\"\n\n═══════════════════════════════════════════════════════════\n\nภาคินดึงเธอเข้ามากอดแน่น\n\n\"ขอบคุณ\"\n\n\"ดิฉันควรเป็นคนขอบคุณค่ะ\" ใบเฟิร์นกอดเขากลับ \"ขอบคุณที่รักดิฉัน\"\n\n\"ฉันจะดูแลเธอและปลื้มให้ดีที่สุด\" ภาคินสัญญา\n\n\"ดิฉันก็จะอยู่ข้างภาคินตลอดไปค่ะ\"\n\n═══════════════════════════════════════════════════════════\n\nค่ำวันนั้น คฤหาสน์ธนภาคิน\n\nภาคินและใบเฟิร์นนั่งอยู่กับน้องปลื้ม\n\n\"ปลื้ม\" ภาคินเรียก \"พ่อมีเรื่องจะบอก\"\n\n\"เรื่องอะไรครับ\"\n\n\"ตั้งแต่นี้ต่อไป...\" ภาคินหยุด มองใบเฟิร์น แล้วก็หันกลับมาหาลูก \"แม่เฟิร์นจะเป็นแฟนของพ่ออย่างเป็นทางการ\"\n\nน้องปลื้มกะพริบตา แล้วก็ยิ้มกว้าง\n\n\"จริงเหรอครับ!\"\n\n\"จริง\"\n\n\"เย้!\" น้องปลื้มกระโดดตัวลอย \"งั้นแม่เฟิร์นจะอยู่กับหนูกับพ่อตลอดไปเลยใช่ไหมครับ!\"\n\n\"ใช่ค่ะ\" ใบเฟิร์นยิ้ม \"แม่จะอยู่ตลอดไป\"\n\nน้องปลื้มวิ่งมากอดทั้งพ่อและแม่เฟิร์น\n\n\"หนูดีใจมากเลยครับ!\"\n\nภาคินและใบเฟิร์นสบตากัน ยิ้มให้กัน\n\nแม้จะมีพายุกำลังมา แต่ตอนนี้พวกเขามีกันและกัน\n\nและพวกเขาจะสู้ด้วยกัน\n\n═══════════════════════════════════════════════════════════\n\nหนึ่งสัปดาห์ต่อมา\n\nทนายของอรุณีส่งหมายศาลมา\n\nภาคินอ่านเอกสาร ใบหน้าเย็นชา\n\n\"เธอทำจริงๆ...\"\n\nใบเฟิร์นยืนอยู่ข้างๆ \"ว่าอย่างไรบ้างคะ\"\n\n\"อรุณีฟ้องขอสิทธิ์ในการเลี้ยงดูร่วมกัน\" ภาคินพูด \"และขอให้ปลื้มไปอยู่กับเธอสัปดาห์ละ 3 วัน\"\n\n\"3 วัน!\"\n\n\"ฉันจะไม่ยอม\" ภาคินกำมือแน่น \"ฉันจะสู้จนถึงที่สุด\"\n\n\"ดิฉันจะอยู่ข้างภาคินค่ะ\"\n\nภาคินมองเธอ สายตาอ่อนลง\n\n\"ขอบคุณ ที่ไม่ทิ้งกัน\"\n\n═══════════════════════════════════════════════════════════\n\nจบบทที่ 14\n\nติดตามต่อ บทที่ 15: ความเข้าใจผิด",
  "isFree": false,
  "slug": "14",
  "novelSlug": "than-prathan-waiyai-huajai-yencha",
  "publishedAt": "2025-02-14"
}