{
  "number": 15,
  "title": "ความเข้าใจผิด",
  "content": "จอมวายร้ายหัวใจละลาย\nบทที่ 15: ความเข้าใจผิด\n\n═══════════════════════════════════════════════════════════\n\nสองสัปดาห์ต่อมา\n\nภาคินยุ่งอยู่กับเรื่องคดีความ แทบไม่มีเวลาพูดคุยกับใบเฟิร์น\n\nทุกวันเขากลับบ้านดึก หน้าตาเหนื่อยล้า\n\nใบเฟิร์นเข้าใจ แต่ก็รู้สึกห่างเหินมากขึ้นเรื่อยๆ\n\nวันพฤหัสบดี ตอนเย็น\n\nใบเฟิร์นพาน้องปลื้มมาที่ออฟฟิศ กำลังจะเคาะประตูห้องประธาน\n\nแต่หยุดเมื่อได้ยินเสียงคุยภายใน\n\n\"ภาคิน ฉันแค่อยากคุยกัน\"\n\nเสียงอรุณี\n\n\"ฉันไม่มีอะไรจะคุยกับเธอ\"\n\n\"เรื่องปลื้มไง ฉันเป็นแม่ของเขา\"\n\n\"แม่ที่ทิ้งลูกไป!\"\n\nความเงียบ\n\n\"ภาคิน...\" เสียงอรุณีอ่อนลง \"ฉันรู้ว่าฉันทำผิด แต่ฉันเปลี่ยนแล้ว ฉันอยากกลับมาเริ่มต้นใหม่\"\n\n\"เริ่มต้นใหม่?\"\n\n\"ใช่ ฉันอยากให้เราลองกลับมาเป็นครอบครัวอีกครั้ง\"\n\nใบเฟิร์นหัวใจหยุดเต้น\n\n\"เป็นครอบครัว?\"\n\n\"ก็ใช่ไง\" อรุณีพูด \"เธอ ฉัน และปลื้ม ลองกลับมาอยู่ด้วยกันอีกครั้ง\"\n\nใบเฟิร์นไม่รอฟังคำตอบ เธอรีบพาน้องปลื้มออกไป น้ำตาคลอเบ้า\n\n═══════════════════════════════════════════════════════════\n\nห้องทำงานเลขา\n\nใบเฟิร์นนั่งลง พยายามสงบสติอารมณ์\n\n\"แม่เฟิร์นครับ เป็นอะไร\" น้องปลื้มถาม\n\n\"ไม่มีอะไรค่ะ\" เธอพยายามยิ้ม \"แม่แค่ตาลม\"\n\n\"แต่แม่ร้องไห้...\"\n\n\"ไม่ได้ร้องค่ะ\" ใบเฟิร์นเช็ดน้ำตา \"น้องปลื้มนั่งวาดรูปรอพ่อก่อนนะคะ\"\n\nน้องปลื้มพยักหน้า แม้จะดูไม่ค่อยเชื่อ\n\nใบเฟิร์นนั่งนิ่ง หัวใจปั่นป่วน\n\nอรุณีขอให้ภาคินกลับมาเป็นครอบครัว?\n\nและภาคินจะตอบว่าอย่างไร?\n\nความคิดทำให้หัวใจเจ็บแปลบ\n\n═══════════════════════════════════════════════════════════\n\nครึ่งชั่วโมงต่อมา\n\nประตูห้องประธานเปิดออก อรุณีเดินออกมา\n\nเธอเห็นใบเฟิร์น ยิ้มเย้ยหยัน\n\n\"โอ้ เลขาคนสวย\"\n\nใบเฟิร์นไม่ตอบ\n\n\"ฉันจะบอกเธอนะ\" อรุณีเดินเข้ามาใกล้ \"ภาคินเป็นของฉัน เราสองคนมีลูกด้วยกัน มีประวัติศาสตร์ร่วมกัน เธอเป็นแค่คนแปลกหน้าที่เข้ามาในชีวิตของเขาชั่วคราว\"\n\n\"ดิฉันไม่ได้—\"\n\n\"และในไม่ช้า\" อรุณีพูดต่อ \"เราสองคนจะกลับมาเป็นครอบครัวอีกครั้ง\"\n\n\"ภาคินไม่มีทางยอม\"\n\n\"เธอแน่ใจเหรอ\" อรุณีเลิกคิ้ว \"ฉันเพิ่งขอเขากลับมาเป็นครอบครัว และเขาก็ไม่ได้ปฏิเสธ\"\n\nใบเฟิร์นหัวใจหยุดเต้น\n\n\"ไม่ได้ปฏิเสธ?\"\n\n\"เขาบอกว่าจะคิดดู\" อรุณียิ้ม \"เพื่อลูก เขาอาจยอมทำทุกอย่าง รวมถึงกลับมาหาฉัน\"\n\nอรุณีหันหลังเดินไป\n\nใบเฟิร์นนั่งนิ่ง น้ำตาไหลพราก\n\n═══════════════════════════════════════════════════════════\n\nค่ำวันนั้น\n\nใบเฟิร์นขอลากลับก่อนเวลา บอกว่าไม่สบาย\n\nเธอพาน้องปลื้มไปส่งให้แม่บ้านที่บ้าน แล้วก็รีบกลับ\n\nภาคินโทรหาหลายครั้ง แต่เธอไม่รับ\n\nห้องเช่าของใบเฟิร์น\n\nเธอนอนอยู่บนเตียง น้ำตาไหลไม่หยุด\n\n\"ภาคินจะกลับไปหาอรุณี?\"\n\n\"เพื่อน้องปลื้ม?\"\n\nความคิดวนเวียนอยู่ในหัว\n\nเธอรู้ดีว่าภาคินรักลูก เขาทำได้ทุกอย่างเพื่อลูก\n\nแม้กระทั่ง... กลับไปหาอดีตภรรยา\n\nน้ำตาไหลมากขึ้น\n\n═══════════════════════════════════════════════════════════\n\nวันรุ่งขึ้น ออฟฟิศ\n\nใบเฟิร์นมาทำงานตามปกติ แต่หลีกเลี่ยงภาคิน\n\nภาคินสังเกตเห็นว่ามีอะไรผิดปกติ\n\n\"ใบเฟิร์น เข้ามาหน่อย\"\n\nเธอเดินเข้าไปในห้องประธาน สีหน้าเรียบเฉย\n\n\"ค่ะ\"\n\n\"เธอเป็นอะไร\"\n\n\"ไม่มีอะไรค่ะ\"\n\n\"โกหกฉัน\" ภาคินลุกขึ้น \"เมื่อวานเธอกลับก่อน ไม่รับโทรศัพท์ วันนี้ก็หลีกเลี่ยงฉัน เกิดอะไรขึ้น\"\n\n\"ดิฉัน...\"\n\n\"บอกฉัน\"\n\nใบเฟิร์นกัดริมฝีปาก น้ำตาคลอเบ้า\n\n\"ดิฉันได้ยินค่ะ\"\n\n\"ได้ยินอะไร\"\n\n\"ที่อรุณีขอให้ภาคินกลับมาเป็นครอบครัว\" เธอพูดเสียงสั่น \"และที่ภาคินบอกว่าจะคิดดู\"\n\nภาคินนิ่งไป\n\n\"เธอเข้าใจผิด\"\n\n\"อรุณีบอกเองค่ะว่าภาคินไม่ได้ปฏิเสธ\"\n\n\"ฉันปฏิเสธ\" ภาคินพูดหนักแน่น \"ฉันบอกเธอไปว่าเป็นไปไม่ได้\"\n\n\"แต่...\"\n\n\"อรุณีโกหกเธอ\" ภาคินเดินมาจับแขนเธอ \"ฉันไม่มีทางกลับไปหาผู้หญิงคนนั้น ไม่มีวัน\"\n\n═══════════════════════════════════════════════════════════\n\nใบเฟิร์นมองเขา น้ำตาไหล\n\n\"จริงเหรอคะ\"\n\n\"จริง\" ภาคินยกมือขึ้นเช็ดน้ำตาเธอ \"ฉันรักเธอ ไม่ใช่อรุณี และฉันจะไม่ทิ้งเธอไปไม่ว่าจะเกิดอะไรขึ้น\"\n\n\"ภาคิน...\"\n\n\"อรุณีพยายามแยกเราออกจากกัน\" เขาพูดต่อ \"เธอรู้ว่าเธอสู้คดีไม่ได้ถ้าเรายังอยู่ด้วยกัน เลยพยายามทำลายความสัมพันธ์ของเรา\"\n\nใบเฟิร์นรู้สึกโง่ที่เชื่อคำพูดของอรุณี\n\n\"ดิฉันขอโทษค่ะ\" เธอพูดเสียงสั่น \"ที่ไม่ถามภาคินก่อน\"\n\n\"ไม่เป็นไร\" ภาคินดึงเธอเข้ามากอด \"แต่จากนี้ ถ้ามีอะไรสงสัย ให้ถามฉันก่อนนะ\"\n\n\"ค่ะ\"\n\n\"และจำไว้ว่า...\" ภาคินกระซิบที่หูเธอ \"ฉันรักเธอ ไม่ใช่ใครอื่น\"\n\nใบเฟิร์นกอดเขาแน่น น้ำตาไหล แต่คราวนี้เป็นน้ำตาแห่งความโล่งใจ\n\n═══════════════════════════════════════════════════════════\n\nจบบทที่ 15\n\nติดตามต่อ บทที่ 16: หัวใจที่แตกสลาย",
  "isFree": false,
  "slug": "15",
  "novelSlug": "than-prathan-waiyai-huajai-yencha",
  "publishedAt": "2025-02-15"
}