{
  "number": 16,
  "title": "หัวใจที่แตกสลาย",
  "content": "จอมวายร้ายหัวใจละลาย\nบทที่ 16: หัวใจที่แตกสลาย\n\n═══════════════════════════════════════════════════════════\n\nหนึ่งสัปดาห์ก่อนขึ้นศาล\n\nความตึงเครียดเพิ่มขึ้นเรื่อยๆ\n\nภาคินทำงานหนักมากขึ้น พยายามเตรียมหลักฐานทุกอย่างให้พร้อม\n\nใบเฟิร์นดูแลน้องปลื้มอย่างดี พยายามทำให้เด็กน้อยไม่กังวล\n\nแต่น้องปลื้มก็รับรู้ได้ว่ามีอะไรบางอย่างผิดปกติ\n\n\"แม่เฟิร์นครับ\" น้องปลื้มถาม \"ผู้หญิงคนนั้นจะพาหนูไปจริงเหรอครับ\"\n\n\"ไม่หรอกค่ะ น้องปลื้ม\" ใบเฟิร์นกอดเด็กน้อย \"พ่อจะไม่ยอมให้ใครพาน้องปลื้มไปไหน\"\n\n\"แต่หนูกลัวครับ\"\n\n\"ไม่ต้องกลัวค่ะ แม่อยู่ตรงนี้นะคะ\"\n\nน้องปลื้มกอดเธอแน่น ตัวสั่นเล็กน้อย\n\nใบเฟิร์นรู้สึกหัวใจเจ็บ เด็กน้อยต้องแบกรับความกลัวที่ไม่ควรต้องแบก\n\n═══════════════════════════════════════════════════════════\n\nวันอังคาร สามวันก่อนขึ้นศาล\n\nภาคินกลับบ้านดึกมาก เกือบเที่ยงคืน\n\nเขาเดินเข้าไปในห้องนอนน้องปลื้ม เห็นลูกชายนอนหลับ\n\nใบเฟิร์นนั่งอยู่ข้างเตียง หลับไปเช่นกัน\n\nภาคินยืนมองภาพตรงหน้า หัวใจอบอุ่น\n\nผู้หญิงคนนี้... เธอทุ่มเทให้ลูกชายเขามากแค่ไหน\n\nเขาก้มลงจูบหน้าผากลูก แล้วก็ปลุกใบเฟิร์นเบาๆ\n\n\"ใบเฟิร์น\"\n\nเธอลืมตา \"อืม... ภาคินกลับแล้วเหรอคะ\"\n\n\"กลับแล้ว ไปนอนบนเตียงดีกว่า เดี๋ยวปวดหลัง\"\n\n\"น้องปลื้มไม่ยอมนอน รอจนดึกค่ะ\" ใบเฟิร์นพูดเสียงง่วง \"เพิ่งหลับไปไม่นาน\"\n\nภาคินถอนหายใจ \"ขอโทษ ที่ไม่มีเวลา\"\n\n\"ไม่เป็นไรค่ะ ดิฉันเข้าใจ\"\n\nเขาดึงเธอเข้ามากอด\n\n\"ขอบคุณ ที่อยู่ตรงนี้\"\n\n═══════════════════════════════════════════════════════════\n\nวันถัดมา\n\nอรุณีมาหาที่ออฟฟิศอีกครั้ง\n\n\"ภาคิน ฉันมาเสนอข้อตกลง\"\n\n\"ฉันไม่สนใจ\"\n\n\"ฟังก่อน\" อรุณีนั่งลง \"ฉันพร้อมถอนฟ้อง ถ้าเธอยอมรับเงื่อนไขของฉัน\"\n\n\"เงื่อนไขอะไร\"\n\n\"เงิน\" อรุณีพูดตรงๆ \"ฉันต้องการเงิน 50 ล้านบาท\"\n\nภาคินนิ่งไป\n\n\"เธอมาเพราะเงิน?\"\n\n\"ฉันมีปัญหาทางการเงิน\" อรุณียอมรับ \"ธุรกิจเจ๊ง หนี้สินเยอะ ถ้าเธอให้เงินฉัน ฉันจะหายไปจากชีวิตเธอและปลื้มตลอดไป\"\n\n\"เธอใช้ลูกเป็นเครื่องต่อรอง\"\n\n\"ฉันเป็นแม่ ฉันมีสิทธิ์\" อรุณียักไหล่ \"เธอจะยอมหรือเปล่า\"\n\nภาคินกำมือแน่น\n\n\"ออกไป\"\n\n\"ภาคิน—\"\n\n\"ออกไป!\" เขาตะโกน \"ฉันจะสู้คดีจนถึงที่สุด ไม่มีวันยอมให้เธอ\"\n\nอรุณีลุกขึ้น สีหน้าเปลี่ยน\n\n\"เธอจะเสียใจ\" เธอขู่ \"ฉันมีหลักฐานที่จะทำให้เธอแพ้คดี\"\n\n\"หลักฐานอะไร\"\n\n\"เธอจะได้รู้ในศาล\" อรุณีหันหลังเดินไป\n\nภาคินนั่งลง มือกุมศีรษะ\n\nหลักฐานอะไรที่อรุณีมี?\n\n═══════════════════════════════════════════════════════════\n\nค่ำวันนั้น\n\nภาคินเล่าให้ใบเฟิร์นฟัง\n\n\"อรุณีต้องการเงิน?\" ใบเฟิร์นตกใจ\n\n\"ใช่ เธอไม่ได้ต้องการปลื้มจริงๆ แค่ต้องการเงิน\"\n\n\"งั้นทำไมไม่ให้เธอไปเลย\" ใบเฟิร์นถาม \"ถ้ามันจะยุติเรื่องทั้งหมด...\"\n\n\"ฉันจะไม่ยอมให้เงินคนที่ใช้ลูกเป็นเครื่องต่อรอง\" ภาคินพูดหนักแน่น \"และถ้าฉันยอมครั้งนี้ เธอก็จะกลับมาอีก\"\n\n\"ภาคินพูดก็ถูก...\"\n\n\"แต่ฉันกังวลเรื่องหลักฐานที่เธอพูดถึง\" ภาคินถอนหายใจ \"ไม่รู้ว่าเธอมีอะไรในมือ\"\n\n\"ดิฉันเชื่อว่าภาคินจะผ่านมันไปได้ค่ะ\" ใบเฟิร์นจับมือเขา \"เราจะสู้ด้วยกัน\"\n\n═══════════════════════════════════════════════════════════\n\nคืนนั้น ห้องนอนน้องปลื้ม\n\nภาคินนั่งอยู่ข้างเตียงลูก\n\nน้องปลื้มนอนไม่หลับ ดวงตากลมโตมองพ่อ\n\n\"พ่อครับ หนูต้องไปอยู่กับผู้หญิงคนนั้นไหมครับ\"\n\n\"ไม่ต้อง ลูก\" ภาคินจับมือลูก \"พ่อจะไม่ยอมให้ใครพาลูกไป\"\n\n\"แต่ถ้าศาลสั่ง...\"\n\n\"ไม่ว่าศาลจะสั่งอะไร พ่อจะหาทางให้ลูกอยู่กับพ่อ\"\n\n\"พ่อสัญญานะครับ\"\n\n\"สัญญา\"\n\nน้องปลื้มยิ้ม แล้วก็หลับตา\n\n\"พ่อครับ...\"\n\n\"อะไร ลูก\"\n\n\"หนูรักพ่อครับ\" เด็กน้อยพูดเสียงง่วง \"และรักแม่เฟิร์นด้วย\"\n\n\"พ่อก็รักลูก\"\n\nน้องปลื้มหลับไป\n\nภาคินนั่งมองลูกชาย น้ำตาคลอเบ้า\n\nเขาจะทำทุกอย่างเพื่อปกป้องลูก\n\nไม่ว่าจะต้องแลกด้วยอะไรก็ตาม\n\n═══════════════════════════════════════════════════════════\n\nวันศุกร์ หนึ่งวันก่อนขึ้นศาล\n\nโทรศัพท์ของภาคินดัง เป็นเบอร์ทนาย\n\n\"ว่าไงครับ\"\n\n\"คุณภาคิน มีข่าวไม่ดีครับ\" ทนายพูด \"ฝ่ายอรุณีส่งหลักฐานใหม่มา\"\n\n\"หลักฐานอะไร\"\n\n\"ภาพถ่ายครับ\" ทนายถอนหายใจ \"ภาพที่แสดงว่าคุณภาคินปล่อยให้เลขามาเลี้ยงลูกแทน และใช้เวลากับลูกน้อย\"\n\n\"นั่นไม่ใช่ความจริง!\"\n\n\"ผมรู้ครับ แต่ภาพมันดูไม่ดี\" ทนายพูด \"เราต้องเตรียมรับมือ\"\n\nภาคินวางสาย กำมือแน่น\n\nอรุณีเล่นสกปรก\n\nแต่เขาจะไม่ยอมแพ้\n\n═══════════════════════════════════════════════════════════\n\nค่ำวันนั้น\n\nภาคิน ใบเฟิร์น และน้องปลื้มนั่งกินข้าวด้วยกัน\n\nบรรยากาศเงียบขรึม\n\n\"พ่อครับ พรุ่งนี้ไปศาลใช่ไหมครับ\" น้องปลื้มถาม\n\n\"ใช่ ลูก\"\n\n\"หนูต้องไปด้วยไหมครับ\"\n\n\"ไม่ต้อง ลูกอยู่บ้านกับแม่บ้าน\"\n\nน้องปลื้มพยักหน้า แล้วก็ก้มหน้ากินข้าว\n\nใบเฟิร์นมองเด็กน้อย หัวใจเจ็บ\n\n\"น้องปลื้มคะ\" เธอพูด \"ไม่ว่าจะเกิดอะไรขึ้น แม่จะอยู่ตรงนี้นะคะ\"\n\nน้องปลื้มเงยหน้า ตาแดง\n\n\"จริงเหรอครับ แม่เฟิร์น\"\n\n\"จริงค่ะ สัญญา\"\n\nน้องปลื้มลุกขึ้น วิ่งไปกอดใบเฟิร์น\n\n\"หนูรักแม่เฟิร์นครับ หนูไม่อยากให้แม่หายไป\"\n\n\"แม่จะไม่หายไปไหนค่ะ\"\n\nภาคินมองภาพตรงหน้า\n\nพรุ่งนี้คือวันตัดสิน\n\nและเขาต้องชนะ\n\nเพื่อลูก และเพื่อครอบครัวของเขา\n\n═══════════════════════════════════════════════════════════\n\nจบบทที่ 16\n\nติดตามต่อ บทที่ 17: วันตัดสิน",
  "isFree": false,
  "slug": "16",
  "novelSlug": "than-prathan-waiyai-huajai-yencha",
  "publishedAt": "2025-02-16"
}