{
  "number": 17,
  "title": "วันตัดสิน",
  "content": "จอมวายร้ายหัวใจละลาย\nบทที่ 17: วันตัดสิน\n\n═══════════════════════════════════════════════════════════\n\nวันเสาร์ ศาลครอบครัว\n\nภาคินและใบเฟิร์นนั่งอยู่ฝั่งหนึ่ง\n\nอรุณีนั่งอยู่อีกฝั่ง ยิ้มอย่างมั่นใจ\n\nผู้พิพากษาเปิดการพิจารณา\n\n\"คดีนี้เป็นเรื่องการขอสิทธิ์ในการเลี้ยงดูเด็กร่วมกัน\" ผู้พิพากษาพูด \"โจทก์คือนางอรุณี เจริญวงศ์ จำเลยคือนายภาคิน ธนภาคิน\"\n\n\"ขอเชิญทนายฝ่ายโจทก์นำเสนอหลักฐาน\"\n\nทนายของอรุณีลุกขึ้น\n\n\"ท่านผู้พิพากษาครับ ลูกความของผมเป็นแม่แท้ๆ ของเด็กชายปลื้ม แม้จะต้องจากลูกไปช่วงหนึ่งเนื่องจากปัญหาสุขภาพจิต แต่ตอนนี้เธอหายดีแล้วและพร้อมที่จะเป็นแม่ที่ดี\"\n\n\"ปัญหาสุขภาพจิต?\" ภาคินพูดขึ้น \"เธอทิ้งลูกไปเพราะต้องการอิสระ ไม่ใช่เพราะป่วย\"\n\n\"สงบครับ\" ผู้พิพากษาเตือน\n\nทนายของอรุณีพูดต่อ \"และผมมีหลักฐานว่าฝ่ายจำเลยไม่มีเวลาให้ลูก ปล่อยให้เลขามาเลี้ยงแทน\"\n\nเขายื่นภาพถ่ายให้ผู้พิพากษา\n\n\"ภาพเหล่านี้แสดงว่าเด็กถูกดูแลโดยบุคคลภายนอก ไม่ใช่พ่อ\"\n\n═══════════════════════════════════════════════════════════\n\nทนายของภาคินลุกขึ้น\n\n\"ท่านผู้พิพากษาครับ ลูกความของผมเป็นประธานบริษัท การทำงานหนักเป็นเรื่องปกติ แต่เขาไม่เคยละทิ้งหน้าที่พ่อ\"\n\n\"และเรื่องเลขาที่ดูแลเด็ก — คุณใบเฟิร์น นันทวัน ไม่ใช่แค่เลขา เธอเป็นแฟนของลูกความผม และเป็นคนที่เด็กรักและไว้วางใจ\"\n\n\"แฟน?\" ผู้พิพากษาถาม\n\n\"ใช่ครับ และเธอพร้อมมาเป็นพยานว่าเด็กมีความสุขกับครอบครัวปัจจุบัน\"\n\nผู้พิพากษาพยักหน้า \"เชิญพยานขึ้นให้การ\"\n\nใบเฟิร์นลุกขึ้น เดินไปที่คอกพยาน หัวใจเต้นแรง\n\n\"กรุณาบอกความสัมพันธ์ของคุณกับเด็ก\"\n\n\"ดิฉันดูแลน้องปลื้มมาประมาณสามเดือนค่ะ\" ใบเฟิร์นพูด \"และรักเขาเหมือนลูกแท้ๆ\"\n\n\"เด็กมีความสุขไหม\"\n\n\"มีค่ะ น้องปลื้มเป็นเด็กร่าเริง ชอบเรียน ชอบเล่น เขารักพ่อมากและก็รักดิฉันด้วยค่ะ\"\n\n\"เขาเคยพูดถึงแม่จริงไหม\"\n\nใบเฟิร์นลังเล \"เขาไม่รู้จักแม่จริงค่ะ เพราะแม่ทิ้งเขาไปตั้งแต่ยังเป็นทารก\"\n\n═══════════════════════════════════════════════════════════\n\nทนายของอรุณีลุกขึ้นซักค้าน\n\n\"คุณใบเฟิร์น คุณเป็นแค่เลขาของจำเลยใช่ไหม\"\n\n\"ใช่ค่ะ ตอนแรก\"\n\n\"และตอนนี้คุณเป็นแฟนของจำเลย ถูกต้องไหม\"\n\n\"ถูกค่ะ\"\n\n\"คุณไม่คิดเหรอว่าคำพูดของคุณอาจลำเอียง\"\n\n\"ดิฉันพูดความจริงค่ะ\" ใบเฟิร์นตอบหนักแน่น \"ดิฉันอยู่กับน้องปลื้มทุกวัน ดิฉันรู้ว่าเขามีความสุข\"\n\n\"แต่คุณไม่ใช่ผู้เชี่ยวชาญ\"\n\n\"ดิฉันอาจไม่ใช่ผู้เชี่ยวชาญ แต่ดิฉันเป็นคนที่รักเด็กคนนี้มากที่สุด\" ใบเฟิร์นพูดเสียงสั่น \"และดิฉันรู้ว่าถ้าน้องปลื้มต้องไปอยู่กับคนแปลกหน้า เขาจะเจ็บปวดมาก\"\n\nห้องพิจารณาเงียบลง\n\n═══════════════════════════════════════════════════════════\n\nผู้พิพากษาพยักหน้า \"ขอบคุณครับ ขอเชิญจำเลยให้การ\"\n\nภาคินลุกขึ้น เดินไปที่คอก\n\n\"คุณภาคิน ทำไมคุณคิดว่าคุณควรเป็นผู้ปกครองเพียงผู้เดียว\"\n\n\"เพราะผมเลี้ยงลูกมาคนเดียวตั้งแต่เขาอายุขวบเดียว\" ภาคินตอบ \"อรุณีทิ้งลูกไป ไม่เคยส่งเงิน ไม่เคยมาเยี่ยม และตอนนี้กลับมาก็เพราะต้องการเงิน ไม่ใช่เพราะรักลูก\"\n\n\"มีหลักฐานไหม\"\n\n\"มีครับ\" ภาคินยื่นหลักฐานให้ผู้พิพากษา \"นี่คือบันทึกการโอนเงินและการติดต่อตลอด 5 ปีที่ผ่านมา อรุณีไม่เคยส่งเงินแม้แต่บาทเดียว และไม่เคยโทรหาลูกแม้แต่ครั้งเดียว\"\n\nผู้พิพากษาดูหลักฐาน\n\n\"และนี่คือบันทึกเสียงที่อรุณีขอเงิน 50 ล้านบาทจากผมเพื่อแลกกับการถอนฟ้อง\" ภาคินพูดต่อ \"เธอใช้ลูกเป็นเครื่องต่อรอง\"\n\nอรุณีหน้าซีด \"นั่นไม่จริง!\"\n\n\"สงบครับ\" ผู้พิพากษาเตือน\n\n═══════════════════════════════════════════════════════════\n\nผู้พิพากษาพิจารณาหลักฐานอยู่ครู่หนึ่ง\n\n\"ศาลขอพักการพิจารณา 30 นาทีเพื่อตรวจสอบหลักฐาน\"\n\nทุกคนลุกขึ้น ภาคินเดินไปหาใบเฟิร์น\n\n\"เธอทำได้ดีมาก\" เขาพูดเสียงเบา\n\n\"ดิฉันหวังว่ามันจะช่วยได้ค่ะ\"\n\n\"ช่วยได้แน่นอน\"\n\nอรุณีเดินผ่านมา สายตาเหยียดหยาม\n\n\"อย่าคิดว่าชนะแล้วนะ ภาคิน\"\n\n\"ออกไป\"\n\nอรุณีหันหลังเดินไป\n\n═══════════════════════════════════════════════════════════\n\n30 นาทีต่อมา\n\nผู้พิพากษากลับเข้ามา ทุกคนนั่งลง\n\n\"ศาลได้พิจารณาหลักฐานทั้งสองฝ่ายแล้ว\" ผู้พิพากษาพูด \"มีคำถามสุดท้ายสำหรับฝ่ายโจทก์\"\n\n\"นางอรุณี ทำไมคุณถึงกลับมาตอนนี้ หลังจากทิ้งลูกไป 5 ปี\"\n\nอรุณีลุกขึ้น \"ดิฉัน... ดิฉันคิดถึงลูก\"\n\n\"คิดถึงลูก แต่ไม่เคยโทรหา ไม่เคยส่งเงิน?\"\n\n\"ดิฉันมีปัญหา...\"\n\n\"หรือว่าคุณกลับมาเพราะปัญหาการเงิน และต้องการใช้ลูกเป็นเครื่องต่อรอง\"\n\nอรุณีนิ่งไป\n\n\"ศาลได้ฟังบันทึกเสียงแล้ว\" ผู้พิพากษาพูด \"มันชัดเจนว่าคุณต้องการเงิน ไม่ใช่ต้องการลูก\"\n\n\"ท่านผู้พิพากษา ดิฉัน—\"\n\n\"ศาลมีคำตัดสินแล้ว\"\n\n═══════════════════════════════════════════════════════════\n\nห้องพิจารณาเงียบลง\n\n\"ศาลพิพากษาให้นายภาคิน ธนภาคิน เป็นผู้ปกครองแต่เพียงผู้เดียวของเด็กชายปลื้ม ธนภาคิน\"\n\nภาคินถอนหายใจอย่างโล่งอก ใบเฟิร์นน้ำตาไหล\n\n\"และศาลสั่งให้นางอรุณี เจริญวงศ์ ไม่ได้รับสิทธิ์ในการเยี่ยมเยียน เนื่องจากพฤติกรรมที่แสดงว่าไม่ได้มีความประสงค์ที่จะดูแลลูกอย่างแท้จริง\"\n\n\"ไม่ได้!\" อรุณีตะโกน \"นั่นไม่ยุติธรรม!\"\n\n\"สงบครับ ไม่งั้นจะถูกสั่งออกจากห้อง\"\n\nอรุณีนิ่งไป ใบหน้าซีดเซียว\n\n\"ปิดการพิจารณา\"\n\n═══════════════════════════════════════════════════════════\n\nนอกห้องพิจารณา\n\nภาคินกอดใบเฟิร์นแน่น\n\n\"ชนะแล้ว\"\n\n\"ชนะแล้วค่ะ\" ใบเฟิร์นร้องไห้ \"น้องปลื้มปลอดภัยแล้ว\"\n\n\"ขอบคุณ\" ภาคินพูดเสียงสั่น \"ขอบคุณที่อยู่ตรงนี้\"\n\n\"ดิฉันจะอยู่ตลอดไปค่ะ\"\n\nอรุณีเดินผ่านมา หยุดมองทั้งคู่\n\n\"เธอคิดว่าชนะแล้วเหรอ ภาคิน\" เธอพูดเสียงเย็น \"แต่สักวันฉันจะกลับมา\"\n\n\"ออกไป\" ภาคินพูดหนักแน่น \"และอย่ากลับมาอีก\"\n\nอรุณีหันหลังเดินไป หายลับไปในฝูงชน\n\nภาคินมองตาม แล้วก็หันกลับมาหาใบเฟิร์น\n\n\"กลับบ้านกัน ปลื้มต้องรออยู่\"\n\n═══════════════════════════════════════════════════════════\n\nจบบทที่ 17\n\nติดตามต่อ บทที่ 18: คืนที่ยาวนานที่สุด",
  "isFree": false,
  "slug": "17",
  "novelSlug": "than-prathan-waiyai-huajai-yencha",
  "publishedAt": "2025-02-17"
}