{
  "number": 18,
  "title": "คืนที่ยาวนานที่สุด",
  "content": "จอมวายร้ายหัวใจละลาย\nบทที่ 18: คืนที่ยาวนานที่สุด\n\n═══════════════════════════════════════════════════════════\n\nคฤหาสน์ธนภาคิน เย็นวันนั้น\n\nภาคินและใบเฟิร์นกลับถึงบ้าน น้องปลื้มวิ่งมาต้อนรับ\n\n\"พ่อ! แม่เฟิร์น!\" เด็กน้อยตะโกน \"เป็นยังไงบ้างครับ\"\n\nภาคินนั่งลง กอดลูกแน่น\n\n\"ชนะแล้ว ลูก\"\n\n\"ชนะเหรอครับ!\" น้องปลื้มตาเป็นประกาย \"งั้นหนูไม่ต้องไปอยู่กับผู้หญิงคนนั้นแล้วใช่ไหมครับ!\"\n\n\"ใช่ ลูกจะอยู่กับพ่อตลอดไป\"\n\nน้องปลื้มน้ำตาไหล กอดพ่อแน่น\n\n\"ขอบคุณพ่อครับ ขอบคุณแม่เฟิร์นด้วยครับ\"\n\nใบเฟิร์นนั่งลงข้างๆ กอดทั้งสองคน\n\n\"เราจะอยู่ด้วยกันตลอดไปนะคะ\"\n\n═══════════════════════════════════════════════════════════\n\nคืนนั้น ทั้งสามกินข้าวเย็นด้วยกัน\n\nบรรยากาศผ่อนคลายกว่าที่เคย ความตึงเครียดหายไป\n\n\"พ่อครับ\" น้องปลื้มพูดขึ้น \"วันนี้หนูมีความสุขมากเลยครับ\"\n\n\"ทำไมล่ะ\"\n\n\"เพราะหนูรู้ว่าจะได้อยู่กับพ่อกับแม่เฟิร์นตลอดไป\" น้องปลื้มยิ้ม \"หนูไม่ต้องกลัวอีกแล้ว\"\n\nภาคินลูบหัวลูก \"ลูกไม่ต้องกลัวอะไรอีกแล้ว พ่อจะปกป้องลูกเสมอ\"\n\n\"แม่เฟิร์นด้วยใช่ไหมครับ\"\n\nใบเฟิร์นยิ้ม \"ใช่ค่ะ แม่จะอยู่ปกป้องน้องปลื้มด้วย\"\n\nน้องปลื้มยิ้มกว้าง \"หนูรักพ่อกับแม่เฟิร์นที่สุดเลยครับ\"\n\n\"เราก็รักลูกที่สุด\" ภาคินและใบเฟิร์นพูดพร้อมกัน\n\n═══════════════════════════════════════════════════════════\n\nหลังกินข้าวเสร็จ\n\nใบเฟิร์นพาน้องปลื้มไปอาบน้ำและเตรียมนอน\n\nภาคินนั่งรอในห้องทำงาน คิดทบทวนเรื่องราวที่ผ่านมา\n\nตั้งแต่ใบเฟิร์นเข้ามาในชีวิต ทุกอย่างก็เปลี่ยนไป\n\nลูกชายมีความสุขมากขึ้น บ้านไม่เงียบเหงาอีกต่อไป\n\nและเขา... เขาก็มีความรักอีกครั้ง\n\nเสียงเคาะประตูดังขึ้น\n\n\"เข้ามา\"\n\nใบเฟิร์นเปิดประตูเข้ามา\n\n\"น้องปลื้มหลับแล้วค่ะ\"\n\n\"ดี เข้ามานั่ง\"\n\nใบเฟิร์นเดินเข้าไปนั่งบนโซฟา ภาคินมานั่งข้างๆ\n\n\"ขอบคุณสำหรับวันนี้\" เขาพูด \"ถ้าไม่มีเธอ ฉันคงสู้ไม่ได้\"\n\n\"ไม่จริงค่ะ ภาคินเก่งอยู่แล้ว\"\n\n\"แต่มีเธออยู่ ทำให้ฉันมีกำลังใจมากขึ้น\"\n\n═══════════════════════════════════════════════════════════\n\nความเงียบแผ่ปกคลุม\n\nภาคินหันมามองเธอ\n\n\"ใบเฟิร์น\"\n\n\"ค่ะ\"\n\n\"ฉันมีเรื่องจะถาม\"\n\n\"ถามได้ค่ะ\"\n\nภาคินหายใจเข้าลึก\n\n\"เธอพร้อมที่จะเป็นครอบครัวของเรา... อย่างเป็นทางการไหม\"\n\nใบเฟิร์นหัวใจเต้นพลาดจังหวะ\n\n\"หมายความว่าอะไรคะ\"\n\n\"หมายความว่า...\" ภาคินลุกขึ้น เดินไปที่ลิ้นชักโต๊ะทำงาน หยิบกล่องเล็กๆ ออกมา\n\nเขากลับมานั่งข้างเธอ เปิดกล่อง\n\nภายในมีแหวนเพชรเม็ดงาม\n\n\"แต่งงานกับฉัน\"\n\n═══════════════════════════════════════════════════════════\n\nใบเฟิร์นน้ำตาไหล\n\n\"ภาคิน... ดิฉัน...\"\n\n\"ฉันรู้ว่าเราคบกันได้ไม่นาน\" ภาคินพูด \"แต่ฉันรู้แน่ว่าเธอคือคนที่ฉันต้องการใช้ชีวิตด้วย\"\n\n\"ภาคิน...\"\n\n\"เธอทำให้ชีวิตฉันสมบูรณ์ ทำให้ลูกฉันมีความสุข\" เขาพูดต่อ \"และฉันอยากให้เธอเป็นส่วนหนึ่งของครอบครัวนี้อย่างแท้จริง\"\n\n\"ดิฉัน...\" ใบเฟิร์นพูดเสียงสั่น \"ดิฉันยังไม่พร้อม\"\n\nภาคินนิ่งไป\n\n\"ไม่ใช่ไม่รักค่ะ\" เธอรีบอธิบาย \"แค่... มันเร็วเกินไป ดิฉันอยากให้เรารู้จักกันมากกว่านี้\"\n\n\"ฉันเข้าใจ\"\n\n\"ขอโทษค่ะ\"\n\n\"ไม่ต้องขอโทษ\" ภาคินยิ้มจางๆ \"ฉันรอได้ เมื่อไหร่เธอพร้อม ฉันจะรออยู่\"\n\nใบเฟิร์นน้ำตาไหลมากขึ้น เธอก้มลงกอดเขา\n\n\"ขอบคุณที่เข้าใจค่ะ\"\n\n\"ฉันรักเธอ ฉันรอได้ไม่ว่าจะนานแค่ไหน\"\n\n═══════════════════════════════════════════════════════════\n\nคืนนั้น ใบเฟิร์นกลับบ้าน\n\nเธอนอนอยู่บนเตียง มองเพดาน คิดทบทวนสิ่งที่เกิดขึ้น\n\nภาคินขอแต่งงาน\n\nและเธอปฏิเสธ\n\nไม่ใช่เพราะไม่รัก แต่เพราะกลัว\n\nกลัวว่าทุกอย่างจะเร็วเกินไป กลัวว่าจะไม่พร้อม\n\nแต่ในใจลึกๆ เธอรู้ว่า... เธอต้องการแต่งงานกับเขา\n\nเธอต้องการเป็นครอบครัวกับภาคินและน้องปลื้ม\n\n\"ทำไมถึงปฏิเสธนะ...\" เธอพึมพำกับตัวเอง\n\nน้ำตาไหลอีกครั้ง\n\n═══════════════════════════════════════════════════════════\n\nวันรุ่งขึ้น ออฟฟิศ\n\nบรรยากาศระหว่างภาคินและใบเฟิร์นดูเก้อเขินเล็กน้อย\n\n\"กาแฟค่ะ\"\n\n\"ขอบคุณ\"\n\nความเงียบ\n\n\"ภาคิน...\" ใบเฟิร์นพูดขึ้น\n\n\"อะไร\"\n\n\"เรื่องเมื่อคืน...\"\n\n\"ไม่ต้องพูดถึง\" ภาคินพูดเสียงอ่อนโยน \"ฉันบอกแล้วว่าฉันรอได้\"\n\n\"แต่ดิฉันรู้สึกผิด\"\n\n\"อย่ารู้สึกผิด\" ภาคินลุกขึ้น เดินมาหยุดตรงหน้าเธอ \"ฉันขอแต่งงานเพราะรักเธอ ไม่ได้ขอเพราะอยากกดดัน\"\n\n\"ดิฉันรู้ค่ะ\"\n\n\"และความรักของฉันไม่ได้ขึ้นอยู่กับคำตอบของเธอ\" เขาพูดต่อ \"ไม่ว่าเธอจะตอบยังไง ฉันก็รักเธอเหมือนเดิม\"\n\nใบเฟิร์นน้ำตาคลอ\n\n\"ขอบคุณค่ะ\"\n\n\"ตอนนี้ ขอให้เราใช้เวลาด้วยกันไปก่อน\" ภาคินยิ้ม \"เมื่อไหร่เธอพร้อม ฉันจะรออยู่\"\n\n═══════════════════════════════════════════════════════════\n\nจบบทที่ 18\n\nติดตามต่อ บทที่ 19: ความหวัง",
  "isFree": false,
  "slug": "18",
  "novelSlug": "than-prathan-waiyai-huajai-yencha",
  "publishedAt": "2025-02-18"
}