{
  "number": 19,
  "title": "ความหวัง",
  "content": "จอมวายร้ายหัวใจละลาย\nบทที่ 19: ความหวัง\n\n═══════════════════════════════════════════════════════════\n\nหนึ่งเดือนผ่านไป\n\nชีวิตกลับเข้าสู่ปกติ ความสัมพันธ์ระหว่างภาคินและใบเฟิร์นดีขึ้นเรื่อยๆ\n\nภาคินไม่เคยกดดันเรื่องแต่งงาน เขารักษาสัญญาที่จะรอ\n\nส่วนน้องปลื้ม — เด็กน้อยมีความสุขมากที่สุดในชีวิต\n\n\"แม่เฟิร์นครับ\" น้องปลื้มพูดวันหนึ่ง \"ทำไมแม่เฟิร์นไม่อยู่บ้านเรากับหนูตลอดเลยครับ\"\n\n\"แม่ต้องกลับบ้านแม่ค่ะ น้องปลื้ม\"\n\n\"แต่หนูอยากให้แม่อยู่ด้วยทุกวัน\" น้องปลื้มทำหน้าเศร้า \"แม่แต่งงานกับพ่อเลยได้ไหมครับ แล้วแม่จะได้อยู่กับหนูตลอดไป\"\n\nใบเฟิร์นนิ่งไป หัวใจเจ็บเล็กน้อย\n\n\"เรื่องนั้น... เดี๋ยวค่อยคุยกันนะคะ\"\n\n═══════════════════════════════════════════════════════════\n\nค่ำวันนั้น ห้องทำงานภาคิน\n\nใบเฟิร์นเล่าให้ภาคินฟังว่าน้องปลื้มถามเรื่องแต่งงาน\n\n\"ปลื้มคิดถึงเรื่องนี้ด้วยเหรอ\" ภาคินถอนหายใจ\n\n\"น้องปลื้มอยากให้เราอยู่ด้วยกันค่ะ\"\n\n\"ลูกก็คิดเหมือนฉัน\"\n\nความเงียบ\n\n\"ภาคิน...\" ใบเฟิร์นพูดขึ้น\n\n\"อะไร\"\n\n\"ดิฉันคิดเรื่องที่ภาคินขอไว้... เรื่องแต่งงาน\"\n\nภาคินหยุดมือที่กำลังเซ็นเอกสาร เงยหน้าขึ้นมอง\n\n\"คิดยังไง\"\n\n\"ดิฉัน... ดิฉันยังไม่แน่ใจค่ะ\" ใบเฟิร์นยอมรับ \"แต่ดิฉันรู้แน่ว่าดิฉันรักภาคินและน้องปลื้ม\"\n\n\"แค่นั้นก็พอ\" ภาคินยิ้ม \"ฉันไม่ได้รีบ\"\n\n\"แต่น้องปลื้มรอไม่ได้ค่ะ\"\n\n\"ปลื้มยังเด็ก เขาจะเข้าใจ\"\n\nใบเฟิร์นนิ่งไปครู่\n\n\"ภาคินคะ...\"\n\n\"อะไร\"\n\n\"ให้เวลาดิฉันอีกสักหน่อยได้ไหมคะ\" เธอพูดเสียงเบา \"ดิฉันแค่ต้องการความมั่นใจ\"\n\n\"ฉันให้เวลาเธอได้ตลอดไป\" ภาคินตอบ \"ฉันรักเธอ ฉันรอได้\"\n\n═══════════════════════════════════════════════════════════\n\nสองสัปดาห์ต่อมา\n\nใบเฟิร์นกลับไปเยี่ยมครอบครัวที่ต่างจังหวัด\n\nเธอนั่งคุยกับน้องสาว — ฟ้า\n\n\"พี่เฟิร์น ดูมีความสุขมากเลยนะ\" ฟ้าพูด\n\n\"มีความสุขจริงๆ ค่ะ\"\n\n\"เล่าให้ฟังหน่อยสิ เจ้านายหล่อๆ คนนั้นเป็นยังไงบ้าง\"\n\nใบเฟิร์นหัวเราะ \"เขาดีมากค่ะ รักพี่ รักลูก และ... เขาขอพี่แต่งงาน\"\n\n\"อะไรนะ!\" ฟ้าตะโกน \"แล้วพี่ตอบว่าไง!\"\n\n\"พี่... พี่ยังไม่ได้ตอบค่ะ\"\n\n\"ทำไม!\"\n\n\"พี่ยังไม่แน่ใจว่าพร้อมหรือเปล่า\"\n\nฟ้าถอนหายใจ \"พี่เฟิร์น พี่รักเขาไหม\"\n\n\"รักค่ะ\"\n\n\"เขารักพี่ไหม\"\n\n\"รักค่ะ\"\n\n\"แล้วลูกชายเขาล่ะ พี่รักไหม\"\n\n\"รักมากค่ะ เหมือนลูกจริงๆ\"\n\n\"งั้นมัวลังเลอะไรอยู่!\"\n\n═══════════════════════════════════════════════════════════\n\nใบเฟิร์นนิ่งไป\n\n\"พี่กลัวค่ะ\" เธอยอมรับ \"กลัวว่าทุกอย่างจะเร็วเกินไป กลัวว่าจะทำหน้าที่ไม่ดี\"\n\n\"พี่เฟิร์น\" ฟ้าจับมือพี่สาว \"การรอจนแน่ใจร้อยเปอร์เซ็นต์ไม่มีอยู่จริง บางครั้งเราต้องกล้าก้าวไปข้างหน้า\"\n\n\"แต่...\"\n\n\"พี่รักเขา เขารักพี่ ลูกเขารักพี่ มันจะดีกว่านี้ยังไงอีก\"\n\nใบเฟิร์นคิดทบทวน\n\nฟ้าพูดถูก\n\nเธอมีทุกอย่างที่ต้องการแล้ว — ความรัก ครอบครัว ความสุข\n\nสิ่งที่ขาดอยู่คือความกล้า\n\n\"ขอบคุณนะ ฟ้า\" เธอพูด\n\n\"พี่ตัดสินใจได้แล้วเหรอ\"\n\nใบเฟิร์นยิ้ม \"คิดว่าอย่างนั้น\"\n\n═══════════════════════════════════════════════════════════\n\nวันรุ่งขึ้น ใบเฟิร์นกลับกรุงเทพ\n\nเธอไปหาภาคินที่ออฟฟิศทันที\n\n\"กลับมาแล้ว\" ภาคินยิ้ม \"ครอบครัวเป็นยังไงบ้าง\"\n\n\"สบายดีค่ะ\" ใบเฟิร์นนั่งลงตรงหน้าเขา \"ภาคิน ดิฉันมีเรื่องจะคุย\"\n\n\"เรื่องอะไร\"\n\n\"เรื่องที่ภาคินขอไว้... เรื่องแต่งงาน\"\n\nภาคินนิ่งไป หัวใจเต้นแรง\n\n\"ดิฉันคิดมาดีแล้วค่ะ\"\n\n\"คิดยังไง\"\n\nใบเฟิร์นหายใจเข้าลึก\n\n\"ดิฉันพร้อมแล้วค่ะ\"\n\nภาคินกะพริบตา \"พร้อม?\"\n\n\"ใช่ค่ะ\" ใบเฟิร์นยิ้ม \"ถ้าภาคินยังต้องการแต่งงานกับดิฉัน... คำตอบของดิฉันคือตกลงค่ะ\"\n\n═══════════════════════════════════════════════════════════\n\nภาคินลุกขึ้น เดินมาหยุดตรงหน้าเธอ\n\n\"เธอแน่ใจเหรอ\"\n\n\"แน่ใจค่ะ\" ใบเฟิร์นลุกขึ้น \"ดิฉันรักภาคิน รักน้องปลื้ม และดิฉันอยากเป็นครอบครัวกับทั้งสองคน\"\n\nภาคินดึงเธอเข้ามากอดแน่น\n\n\"ขอบคุณ\" เขากระซิบ \"ขอบคุณที่ให้โอกาส\"\n\n\"ดิฉันควรเป็นคนขอบคุณค่ะ\" ใบเฟิร์นกอดเขากลับ \"ขอบคุณที่รอ\"\n\n\"ฉันจะทำให้เธอมีความสุขที่สุด\" ภาคินสัญญา\n\n\"ดิฉันรู้ค่ะ\"\n\nทั้งคู่กอดกันอยู่ครู่หนึ่ง\n\n\"รีบกลับบ้านไปบอกปลื้มกัน\" ภาคินพูด \"ลูกต้องดีใจมาก\"\n\n\"ค่ะ ไปกันเถอะค่ะ\"\n\n═══════════════════════════════════════════════════════════\n\nคฤหาสน์ธนภาคิน เย็นวันนั้น\n\nน้องปลื้มนั่งทำการบ้านอยู่ พอเห็นพ่อกับแม่เฟิร์นกลับมาก็วิ่งมาต้อนรับ\n\n\"พ่อ! แม่เฟิร์น!\"\n\n\"ปลื้ม พ่อกับแม่เฟิร์นมีเรื่องจะบอก\" ภาคินนั่งลง\n\n\"เรื่องอะไรครับ\"\n\nภาคินมองใบเฟิร์น เธอยิ้มพยักหน้า\n\n\"พ่อกับแม่เฟิร์น... จะแต่งงานกัน\"\n\nน้องปลื้มนิ่งไป แล้วก็ตาเป็นประกาย\n\n\"จริงเหรอครับ!\" เด็กน้อยตะโกน \"แม่เฟิร์นจะเป็นแม่จริงๆ ของหนูเลยเหรอครับ!\"\n\n\"ใช่ค่ะ\" ใบเฟิร์นยิ้ม\n\n\"เย้!\" น้องปลื้มกระโดดตัวลอย วิ่งมากอดทั้งพ่อและแม่เฟิร์น\n\n\"หนูดีใจมากเลยครับ! หนูจะมีแม่จริงๆ แล้ว!\"\n\nน้ำตาไหลลงบนแก้มใบเฟิร์น เธอกอดเด็กน้อยแน่น\n\n\"แม่รักน้องปลื้มนะคะ\"\n\n\"หนูก็รักแม่ครับ รักมากที่สุดเลย!\"\n\nภาคินมองภาพตรงหน้า หัวใจอบอุ่น\n\nในที่สุด ครอบครัวของเขาก็สมบูรณ์\n\n═══════════════════════════════════════════════════════════\n\nจบบทที่ 19\n\nติดตามต่อ บทที่ 20: การปกป้อง",
  "isFree": false,
  "slug": "19",
  "novelSlug": "than-prathan-waiyai-huajai-yencha",
  "publishedAt": "2025-02-19"
}