{
  "number": 2,
  "title": "ซาตานในคราบสูท",
  "content": "จอมวายร้ายหัวใจละลาย\nบทที่ 2: ซาตานในคราบสูท\n\n═══════════════════════════════════════════════════════════\n\nเช้าวันรุ่งขึ้น 6:45 น.\n\nใบเฟิร์นยืนอยู่หน้าตึกธนภาคิน กรุ๊ป เรียบร้อยแล้ว\n\n\"เร็วกว่านัด 15 นาที น่าจะปลอดภัย\"\n\nเธอหายใจเข้าลึก ก้าวเข้าไปในลิฟต์ กดปุ่มชั้น 40\n\nประตูลิฟต์เปิดออก\n\nภาพที่เห็นทำเธอถึงกับตกใจ\n\nภาคินยืนอยู่ตรงหน้า แขนกอดอก สายตาเย็นชา\n\n\"สายไป 47 วินาที\"\n\nใบเฟิร์นอ้าปากค้าง \"แ-แต่ยังไม่ถึง 7 โมงเลยค่ะ\"\n\n\"ฉันบอกว่า 7 โมง หมายความว่าเธอต้องพร้อมทำงานตอน 7 โมง ไม่ใช่เพิ่งมาถึง\" ภาคินหันหลังเดินไป \"ตามมา\"\n\nใบเฟิร์นกัดฟัน รีบเดินตาม\n\n\"ใจเย็น ใบเฟิร์น นึกถึงค่าเทอมน้อง...\"\n\n═══════════════════════════════════════════════════════════\n\nห้องทำงานเลขา อยู่ติดกับห้องประธาน\n\nโต๊ะเรียบร้อย มีคอมพิวเตอร์และโทรศัพท์\n\n\"นี่คือตารางงานวันนี้\" ภาคินวางแฟ้มหนาเตอะลงบนโต๊ะ \"ประชุม 8 นัด เอกสารที่ต้องจัดเตรียม 15 ชุด กาแฟของฉันต้องพร้อมทุก 2 ชั่วโมง อเมริกาโน่ร้อน ไม่ใส่น้ำตาล\"\n\nใบเฟิร์นจดอย่างรวดเร็ว\n\n\"อ่อ แล้วก็...\" ภาคินหยุด หันมามองเธอ \"ฉันไม่ชอบคนที่พูดมาก ถามมาก หรือยิ้มมาก เข้าใจ?\"\n\n\"...เข้าใจค่ะ\"\n\n\"ดี\"\n\nภาคินเดินเข้าห้องทำงาน ปิดประตูดังปัง\n\nใบเฟิร์นมองประตูที่ปิดลง ถอนหายใจยาว\n\n\"วันแรก... สู้ๆ นะ ใบเฟิร์น\"\n\n═══════════════════════════════════════════════════════════\n\n9 โมงเช้า ห้องประชุมใหญ่\n\nใบเฟิร์นยืนอยู่มุมห้อง ถือแฟ้มเอกสารรอ\n\nภาคินนั่งหัวโต๊ะ ใบหน้าเรียบเฉยขณะฟังผู้จัดการฝ่ายการตลาดนำเสนอ\n\n\"ยอดขายไตรมาสนี้เพิ่มขึ้น 12% ครับ และ—\"\n\n\"หยุด\" ภาคินยกมือ \"สไลด์ที่ 7 ตัวเลขไม่ตรงกับรายงานที่ส่งมาเมื่อวาน ต่างกัน 0.3%\"\n\nผู้จัดการหน้าซีด \"ครับ... อาจจะมีความผิดพลาดเล็กน้อย\"\n\n\"ความผิดพลาดเล็กน้อย?\" น้ำเสียงภาคินเย็นเยือก \"ถ้า 0.3% เป็นเงิน มันคือ 15 ล้านบาท คุณเรียกว่าเล็กน้อย?\"\n\nห้องประชุมเงียบกริบ\n\nใบเฟิร์นกลืนน้ำลาย เธอเริ่มเข้าใจแล้วว่าทำไมคนถึงเรียกเขาว่าซาตาน\n\n\"แก้ไขมาใหม่ภายในบ่ายนี้\" ภาคินพูดเสียงเด็ดขาด \"ถ้าผิดอีก ไม่ต้องมาพรุ่งนี้\"\n\n\"คร-ครับ\"\n\n═══════════════════════════════════════════════════════════\n\nเที่ยงวัน\n\nใบเฟิร์นนั่งอยู่ที่โต๊ะ หน้าจอคอมพิวเตอร์เต็มไปด้วยงาน\n\n\"ยังไม่ได้กินข้าวเลย...\"\n\nเสียงท้องร้องดังขึ้น เธอรีบกดท้องตัวเอง\n\nแต่งานยังทำไม่เสร็จ เธอตัดสินใจทำต่อ\n\nอีกครึ่งชั่วโมงผ่านไป ใบเฟิร์นรู้สึกหน้ามืดเล็กน้อย แต่ก็พยายามฝืนทำงานต่อ\n\nพอดีประตูห้องภาคินเปิดออก\n\n\"กาแฟ\"\n\n\"ค่ะ!\" ใบเฟิร์นรีบลุกขึ้น\n\nเธอรีบไปชงกาแฟ มือสั่นเล็กน้อยเพราะหิว พอยกถ้วยขึ้นมา กลับเดินสะดุดพรม—\n\nซ่า!\n\nกาแฟร้อนกระเด็นใส่สูทภาคิน\n\nเวลาหยุดนิ่ง\n\nใบเฟิร์นยืนตัวแข็ง ใบหน้าขาวซีด\n\n\"ฉัน... ฉันขอโทษค่ะ!\" เธอรีบหยิบทิชชู่มาเช็ด \"ดิฉันไม่ได้ตั้งใจ ดิฉัน—\"\n\n\"หยุด\"\n\nใบเฟิร์นหยุดกึก\n\nภาคินมองลงมาที่เธอ สายตาเย็นชาจนเธอแทบหยุดหายใจ\n\n\"เธอรู้ไหมว่าสูทตัวนี้ราคาเท่าไหร่\"\n\n\"...ไม่ทราบค่ะ\"\n\n\"แพงกว่าเงินเดือนเธอทั้งปี\"\n\nน้ำตาคลอเบ้า แต่ใบเฟิร์นกัดริมฝีปากไว้แน่น ไม่ยอมร้องไห้\n\n\"ดิฉัน... ดิฉันจะรับผิดชอบค่ะ\" เสียงเธอสั่น \"หักเงินเดือนดิฉันก็ได้\"\n\nภาคินจ้องมองเธอนิ่ง\n\nคนอื่นๆ ที่เคยทำแบบนี้ ร้องไห้ขอโทษแล้วก็ลาออกไป แต่ผู้หญิงตรงหน้ากลับยืนหยัดอยู่ แม้จะสั่นเทิ้มก็ตาม\n\n═══════════════════════════════════════════════════════════\n\n\"ทำไมถึงทำหกใส่\"\n\n\"ดิฉัน...\" ใบเฟิร์นลังเล \"ดิฉันหน้ามืดค่ะ\"\n\n\"หน้ามืด?\"\n\n\"ยังไม่ได้กินข้าวค่ะ\"\n\nภาคินเลิกคิ้ว \"ทำไมไม่กิน\"\n\n\"งานยังไม่เสร็จค่ะ ดิฉันไม่อยากให้ท่านประธานผิดหวัง\"\n\nความเงียบแผ่ปกคลุม\n\nภาคินถอนหายใจ หยิบโทรศัพท์ขึ้นมากด\n\n\"ส่งข้าวกล่องมาที่ห้องผม สองกล่อง\"\n\nใบเฟิร์นตกใจ \"ท่านประธาน?\"\n\n\"นั่งลง\" ภาคินชี้ที่โซฟาในห้อง \"ฉันไม่ต้องการเลขาที่เป็นลมในวันแรก\"\n\n\"แต่ว่า—\"\n\n\"นั่ง\" เสียงเด็ดขาด\n\nใบเฟิร์นนั่งลงตามคำสั่ง งงๆ กับสิ่งที่เกิดขึ้น\n\nไม่กี่นาทีต่อมา ข้าวกล่องก็มาถึง\n\nภาคินวางกล่องหนึ่งไว้ตรงหน้าเธอ \"กิน\"\n\n\"ท่านประธาน... ดิฉัน...\"\n\n\"ถ้าเธอเป็นลมอีก ฉันต้องหาเลขาใหม่ ฉันไม่มีเวลาสัมภาษณ์\" เขาพูดเสียงเรียบ \"กินซะ แล้วก็อย่าทำพลาดอีก\"\n\nใบเฟิร์นมองชายตรงหน้า รู้สึกสับสน\n\nเขาดุแต่ก็ซื้อข้าวให้กิน?\n\n\"ขอบคุณค่ะ\"\n\nภาคินไม่ตอบ แค่หันไปทำงานต่อ\n\n═══════════════════════════════════════════════════════════\n\nบ่ายสามโมง\n\nใบเฟิร์นยังคงทำงานหนัก มีคนมาส่งสูทตัวใหม่จากร้าน\n\n\"เดี๋ยวค่ะ\" เธอรีบลุกขึ้น รับสูทมา แล้วเคาะประตูห้องภาคิน\n\n\"เข้ามา\"\n\nเธอเดินเข้าไป วางถุงสูทไว้บนโซฟา\n\n\"สูทตัวใหม่มาแล้วค่ะ\" เธอก้มหัว \"และดิฉันต้องขอโทษอีกครั้งสำหรับเหตุการณ์เมื่อกี้\"\n\nภาคินเงยหน้าขึ้นจากเอกสาร มองเธอ\n\n\"เธออยู่ได้นานกว่าที่คิด\"\n\n\"อะไรนะคะ?\"\n\n\"เลขาคนก่อนๆ ทำพลาดแค่นี้ก็ร้องไห้ลาออกแล้ว\" ภาคินเอนหลังพิงเก้าอี้ \"แต่เธอยังยืนอยู่ตรงนี้\"\n\nใบเฟิร์นยิ้มเล็กน้อย \"ดิฉันบอกแล้วไงคะ ดิฉันไม่ร้องไห้ง่ายๆ\"\n\nภาคินมองเธอนิ่ง แล้วก็หันกลับไปทำงาน\n\n\"ออกไปได้ ยังมีงานอีกเยอะ\"\n\n\"ค่ะ\"\n\n═══════════════════════════════════════════════════════════\n\nเย็นวันนั้น\n\nใบเฟิร์นทำงานจนเกือบทุ่ม พอจัดการเอกสารสุดท้ายเสร็จ เธอก็ยืดตัว\n\n\"เหนื่อยจัง...\"\n\nเสียงประตูห้องภาคินเปิดออก เธอรีบลุกยืน\n\n\"กลับได้แล้ว\" ภาคินพูดสั้นๆ \"พรุ่งนี้เจอกัน 7 โมง\"\n\n\"ค่ะ ขอบคุณค่ะ\"\n\nใบเฟิร์นเก็บของ กำลังจะเดินออกไป\n\n\"ใบเฟิร์น\"\n\nเธอหยุด หันกลับมา หัวใจเต้นแรงเมื่อได้ยินชื่อตัวเอง\n\n\"พรุ่งนี้กินข้าวเช้ามาก่อน\" ภาคินพูดโดยไม่มองเธอ \"ฉันไม่มีเวลามาคอยเป็นห่วง\"\n\nใบเฟิร์นยิ้ม แม้เขาจะพูดเสียงห้วนๆ แต่เธอรู้สึกว่ามันคือความใส่ใจในแบบของเขา\n\n\"ค่ะ สัญญาค่ะ\"\n\nเธอก้าวออกไป หัวใจเบาสบายอย่างประหลาด\n\nวันแรกผ่านไปได้แล้ว\n\n═══════════════════════════════════════════════════════════\n\nห้องทำงานภาคิน\n\nภาคินยืนมองออกไปนอกหน้าต่าง เห็นใบเฟิร์นเดินออกจากตึก\n\nผู้หญิงตัวเล็กๆ ที่กล้าสู้กับเขา\n\n\"น่าสนใจ...\" เขาพึมพำ\n\nโทรศัพท์ดัง เขาหยิบขึ้นมารับ\n\n\"คุณภาคินครับ คุณปลื้มถามหาครับ\"\n\nภาคินถอนหายใจ \"บอกว่ากำลังกลับ\"\n\nเขาเก็บของ เดินออกจากห้อง\n\nในหัวกลับมีภาพใบเฟิร์นผุดขึ้นมาเรื่อยๆ โดยไม่รู้ตัว\n\n═══════════════════════════════════════════════════════════\n\nคฤหาสน์ธนภาคิน คืนนั้น\n\n\"พ่อครับ!\"\n\nน้องปลื้มวิ่งมาต้อนรับพ่อที่ประตู ซึ่งเป็นเรื่องแปลก เพราะปกติเด็กชายจะไม่ค่อยแสดงออก\n\n\"มีอะไร\" ภาคินถาม\n\n\"พี่เลขาใหม่เป็นยังไงบ้างครับ\" น้องปลื้มถามตาเป็นประกาย \"พี่เขายังอยู่ไหม\"\n\nภาคินเลิกคิ้ว \"ทำไมถาม\"\n\n\"ก็... หนูอยากเจอพี่เขาอีก\"\n\nนี่เป็นครั้งแรกที่น้องปลื้มอยากเจอใครนอกจากพ่อ\n\nภาคินนั่งลง ลูบหัวลูกชาย \"พี่เขายังอยู่ พรุ่งนี้จะได้เจอ\"\n\nน้องปลื้มยิ้มกว้าง \"หนูจะวาดรูปไปให้พี่เขาด้วย!\"\n\nเด็กน้อยวิ่งไปหยิบสีเทียน นั่งวาดรูปอย่างตั้งใจ\n\nภาคินมองลูกชาย หัวใจอบอุ่นขึ้นเล็กน้อย\n\nไม่ว่าเลขาคนนี้จะเป็นใคร อย่างน้อยเธอก็ทำให้ลูกชายเขามีความสุข\n\n═══════════════════════════════════════════════════════════\n\nจบบทที่ 2\n\nติดตามต่อ บทที่ 3: หัวใจดวงน้อยที่เปิดออก",
  "isFree": true,
  "slug": "2",
  "novelSlug": "than-prathan-waiyai-huajai-yencha",
  "publishedAt": "2025-02-02"
}