{
  "number": 20,
  "title": "การปกป้อง",
  "content": "จอมวายร้ายหัวใจละลาย\nบทที่ 20: การปกป้อง\n\n═══════════════════════════════════════════════════════════\n\nหนึ่งสัปดาห์ก่อนงานแต่งงาน\n\nทุกอย่างเตรียมพร้อม งานจะจัดที่สวนหลังบ้านของคฤหาสน์ธนภาคิน\n\nน้องปลื้มตื่นเต้นมาก นับถอยหลังทุกวัน\n\n\"อีกเจ็ดวัน แม่เฟิร์นจะเป็นแม่จริงๆ ของหนูแล้วครับ!\"\n\n\"ใช่ค่ะ\" ใบเฟิร์นยิ้ม \"ตื่นเต้นไหมคะ\"\n\n\"ตื่นเต้นมากครับ!\"\n\nทุกอย่างดูสมบูรณ์แบบ\n\nจนกระทั่ง...\n\n═══════════════════════════════════════════════════════════\n\nวันอังคาร ห้าวันก่อนงานแต่งงาน\n\nภาคินได้รับจดหมายฉบับหนึ่ง\n\nเป็นจดหมายจากอรุณี\n\n\"ภาคิน ฉันรู้ว่าเธอจะแต่งงาน ขอแสดงความยินดี แต่ฉันขอเตือนว่า ถ้าเธอไม่ให้สิทธิ์ฉันเจอลูก ฉันจะทำให้งานแต่งงานของเธอเป็นเรื่องอื้อฉาว ลองดู\"\n\nภาคินกำจดหมายแน่น\n\nอรุณียังไม่ยอมแพ้\n\n═══════════════════════════════════════════════════════════\n\nค่ำวันนั้น\n\nภาคินเล่าให้ใบเฟิร์นฟัง\n\n\"อรุณีขู่จะทำลายงานแต่งงาน?\" ใบเฟิร์นตกใจ\n\n\"ใช่ ฉันไม่รู้ว่าเธอจะทำอะไร แต่ต้องระวัง\"\n\n\"เราควรทำยังไงคะ\"\n\n\"ฉันจะเพิ่มการรักษาความปลอดภัยในวันงาน\" ภาคินพูด \"และจะให้คนติดตามความเคลื่อนไหวของอรุณี\"\n\n\"ดิฉันไม่อยากให้น้องปลื้มกังวลค่ะ\"\n\n\"ปลื้มไม่จำเป็นต้องรู้\" ภาคินตอบ \"เราจะจัดการเอง\"\n\nใบเฟิร์นพยักหน้า แม้จะกังวลอยู่ในใจ\n\n═══════════════════════════════════════════════════════════\n\nวันพฤหัสบดี สามวันก่อนงานแต่งงาน\n\nใบเฟิร์นไปรับน้องปลื้มที่โรงเรียนตามปกติ\n\nแต่พอไปถึง กลับเห็นอรุณียืนอยู่หน้าประตูโรงเรียน\n\n\"สวัสดีค่ะ\" อรุณียิ้ม \"เราเจอกันอีกแล้ว\"\n\n\"คุณมาทำอะไรที่นี่คะ\"\n\n\"มาหาลูกฉัน\" อรุณีตอบ \"ฉันมีสิทธิ์นะ\"\n\n\"ศาลตัดสินแล้วว่าคุณไม่มีสิทธิ์เยี่ยมเยียน\"\n\n\"ศาลอาจเปลี่ยนใจ\" อรุณีเดินเข้าไปใกล้ \"และอีกอย่าง ฉันอยากเตือนเธอ\"\n\n\"เตือนอะไรคะ\"\n\n\"วันงานแต่งงาน\" อรุณียิ้มเย้ยหยัน \"เตรียมรับมือไว้ให้ดี\"\n\n\"คุณจะทำอะไรคะ\"\n\n\"เธอจะได้รู้เอง\"\n\nอรุณีหันหลังเดินไป\n\nใบเฟิร์นยืนนิ่ง หัวใจเต้นแรง\n\n═══════════════════════════════════════════════════════════\n\n\"แม่เฟิร์นครับ!\"\n\nน้องปลื้มวิ่งมาหา ใบเฟิร์นรีบทำสีหน้าปกติ\n\n\"น้องปลื้ม สวัสดีค่ะ\"\n\n\"แม่เฟิร์นเป็นอะไรครับ หน้าซีดเลย\"\n\n\"ไม่มีอะไรค่ะ แค่ร้อน\" เธอยิ้ม \"กลับบ้านกันเถอะ\"\n\nใบเฟิร์นพาน้องปลื้มไป แต่ในใจกังวลมาก\n\nเธอต้องบอกภาคิน\n\n═══════════════════════════════════════════════════════════\n\nคฤหาสน์ธนภาคิน ค่ำวันนั้น\n\n\"อรุณีมาที่โรงเรียน?\" ภาคินโกรธ\n\n\"ค่ะ และเธอขู่เรื่องงานแต่งงานอีก\"\n\n\"ผู้หญิงคนนั้นบ้าไปแล้ว\" ภาคินกำมือแน่น \"ฉันจะดำเนินคดีเธอ\"\n\n\"ภาคิน...\" ใบเฟิร์นจับมือเขา \"ดิฉันไม่อยากให้เรื่องนี้มาทำลายความสุขของเรา\"\n\n\"ฉันจะไม่ยอมให้เธอทำลาย\"\n\n\"ดิฉันรู้ค่ะ แต่... ถ้าเราตอบโต้ด้วยความโกรธ เราก็แพ้เธอ\"\n\nภาคินนิ่งไป\n\n\"ใบเฟิร์นพูดถูก\" เขายอมรับ \"ฉันต้องสงบสติอารมณ์\"\n\n\"เราจะผ่านเรื่องนี้ไปด้วยกันค่ะ\" ใบเฟิร์นยิ้ม \"และวันงานแต่งงานจะเป็นวันที่ดีที่สุด\"\n\n═══════════════════════════════════════════════════════════\n\nวันเสาร์ หนึ่งวันก่อนงานแต่งงาน\n\nภาคินเรียกประชุมทีมรักษาความปลอดภัย\n\n\"พรุ่งนี้ต้องระวังเป็นพิเศษ\" เขาพูด \"มีคนอาจพยายามทำลายงาน\"\n\n\"ครับ เราจะเฝ้าระวังอย่างดี\"\n\n\"ถ้าเห็นผู้หญิงคนนี้ —\" ภาคินยื่นรูปอรุณี \"— ห้ามเข้าบริเวณงานเด็ดขาด\"\n\n\"เข้าใจครับ\"\n\nภาคินพยักหน้า หวังว่าทุกอย่างจะเรียบร้อย\n\n═══════════════════════════════════════════════════════════\n\nคืนก่อนงานแต่งงาน\n\nใบเฟิร์นนอนไม่หลับ\n\nเธอลุกขึ้นมาเดินที่ระเบียง มองดูดวงดาว\n\n\"นอนไม่หลับเหรอ\"\n\nเสียงภาคินดังขึ้นด้านหลัง\n\n\"นอนไม่หลับค่ะ ตื่นเต้น\"\n\nภาคินเดินมายืนข้างเธอ\n\n\"กังวลเรื่องอรุณี?\"\n\n\"นิดหน่อยค่ะ\"\n\n\"ฉันจะไม่ยอมให้เธอทำลายวันสำคัญของเรา\" ภาคินพูดหนักแน่น\n\n\"ดิฉันรู้ค่ะ\"\n\nความเงียบ\n\n\"ภาคินคะ...\"\n\n\"อะไร\"\n\n\"ไม่ว่าจะเกิดอะไรขึ้นพรุ่งนี้...\" ใบเฟิร์นหันมามอง \"ดิฉันก็ยังอยากแต่งงานกับภาคิน\"\n\nภาคินยิ้ม \"ฉันก็เหมือนกัน\"\n\nเขาดึงเธอเข้ามากอด\n\n\"พรุ่งนี้จะเป็นวันที่ดีที่สุด\" เขากระซิบ \"ฉันสัญญา\"\n\n\"ค่ะ\"\n\nทั้งคู่ยืนกอดกันใต้แสงจันทร์\n\nพรุ่งนี้คือวันแต่งงาน\n\nและพวกเขาพร้อมแล้ว\n\n═══════════════════════════════════════════════════════════\n\nจบบทที่ 20\n\nติดตามต่อ บทที่ 21: วันแต่งงาน",
  "isFree": false,
  "slug": "20",
  "novelSlug": "than-prathan-waiyai-huajai-yencha",
  "publishedAt": "2025-02-20"
}