{
  "number": 22,
  "title": "ชีวิตคู่",
  "content": "จอมวายร้ายหัวใจละลาย\nบทที่ 22: ชีวิตคู่\n\n═══════════════════════════════════════════════════════════\n\nหนึ่งเดือนหลังแต่งงาน\n\nชีวิตครอบครัวธนภาคินมีความสุขมากกว่าที่เคย\n\nใบเฟิร์นย้ายมาอยู่คฤหาสน์อย่างเป็นทางการ\n\nน้องปลื้มมีความสุขที่ได้ตื่นมาเห็นแม่ทุกเช้า\n\n\"แม่ครับ! อรุณสวัสดิ์ครับ!\"\n\n\"อรุณสวัสดิ์ค่ะลูก\" ใบเฟิร์นยิ้ม จูบหน้าผากลูก \"หลับสบายไหมคะ\"\n\n\"หลับสบายมากครับ!\"\n\n═══════════════════════════════════════════════════════════\n\nเช้าวันธรรมดา\n\nทั้งครอบครัวนั่งกินข้าวเช้าด้วยกัน\n\nภาคินอ่านหนังสือพิมพ์ น้องปลื้มกินข้าวเปื้อนปาก ใบเฟิร์นคอยเช็ดให้\n\n\"น้องปลื้ม กินช้าๆ หน่อยค่ะ\"\n\n\"หนูหิวครับ!\"\n\n\"หิวก็ต้องเคี้ยวให้ละเอียดนะคะ\"\n\nภาคินมองภาพตรงหน้า มุมปากขยับขึ้น\n\nนี่คือครอบครัวของเขา\n\nครอบครัวที่สมบูรณ์แบบ\n\n═══════════════════════════════════════════════════════════\n\nออฟฟิศ ช่วงเช้า\n\nใบเฟิร์นยังคงทำงานเป็นเลขาของภาคิน\n\nแม้จะเป็นภรรยาแล้ว แต่เธอก็ยังอยากทำงาน ไม่อยากนั่งอยู่บ้านเฉยๆ\n\n\"กาแฟค่ะ คุณสามี\"\n\nภาคินเลิกคิ้ว \"เรียกอย่างนั้นในออฟฟิศได้ด้วยเหรอ\"\n\n\"ก็ดิฉันเป็นภรรยานี่คะ\" ใบเฟิร์นหัวเราะ\n\n\"ถ้าพนักงานได้ยิน จะว่ายังไง\"\n\n\"ก็ดีสิคะ จะได้รู้ว่าท่านประธานมีเจ้าของแล้ว\"\n\nภาคินยิ้ม \"มาที่นี่\"\n\nใบเฟิร์นเดินเข้าไปใกล้ ภาคินดึงเธอลงนั่งบนตัก\n\n\"เดี๋ยวคนเห็นค่ะ!\"\n\n\"ช่างมัน\" เขาจูบแก้มเธอ \"ฉันรักเธอ\"\n\n\"ดิฉันก็รักภาคินค่ะ\"\n\n═══════════════════════════════════════════════════════════\n\nบ่ายวันนั้น\n\nใบเฟิร์นไปรับน้องปลื้มที่โรงเรียน\n\n\"แม่ครับ!\" น้องปลื้มวิ่งมาหา \"วันนี้หนูได้คะแนนเต็มครับ!\"\n\n\"เก่งมากเลยค่ะลูก!\" ใบเฟิร์นกอดเด็กน้อย \"เดี๋ยวกลับบ้านไปบอกพ่อกัน\"\n\n\"ครับ! พ่อต้องดีใจแน่ๆ\"\n\nระหว่างทางกลับ น้องปลื้มพูดไม่หยุด\n\n\"แม่ครับ เพื่อนหนูถามว่าแม่เฟิร์นเป็นแม่จริงหรือเปล่า\"\n\n\"แล้วน้องปลื้มตอบว่ายังไงคะ\"\n\n\"หนูบอกว่าแม่เฟิร์นเป็นแม่จริงๆ ของหนูครับ\" น้องปลื้มยิ้ม \"เพราะแม่รักหนูเหมือนลูกจริงๆ\"\n\nใบเฟิร์นน้ำตาคลอ \"แม่รักน้องปลื้มมากที่สุดค่ะ\"\n\n\"หนูก็รักแม่ครับ\"\n\n═══════════════════════════════════════════════════════════\n\nค่ำวันนั้น คฤหาสน์ธนภาคิน\n\nทั้งครอบครัวนั่งกินข้าวเย็นด้วยกัน\n\n\"พ่อครับ! หนูได้คะแนนเต็มวันนี้!\" น้องปลื้มประกาศ\n\n\"เก่งมาก ลูก\" ภาคินลูบหัวลูก \"พ่อภูมิใจ\"\n\n\"เป็นเพราะแม่ช่วยสอนการบ้านหนูครับ\"\n\n\"งั้นก็ต้องขอบคุณแม่ด้วย\" ภาคินมองใบเฟิร์น \"ขอบคุณนะ ที่ดูแลลูก\"\n\n\"ไม่ต้องขอบคุณค่ะ มันเป็นหน้าที่ของแม่\"\n\nน้องปลื้มยิ้มกว้าง \"หนูมีครอบครัวที่ดีที่สุดเลยครับ\"\n\n═══════════════════════════════════════════════════════════\n\nหลังกินข้าวเสร็จ\n\nน้องปลื้มทำการบ้าน ใบเฟิร์นนั่งดูอยู่ข้างๆ\n\nภาคินนั่งทำงานในห้องทำงาน แต่ก็แวะมองทั้งสองเป็นระยะ\n\n\"พ่อครับ มาช่วยหนูหน่อยได้ไหมครับ\"\n\nภาคินวางเอกสาร เดินไปนั่งข้างลูก\n\n\"ตรงไหน\"\n\n\"ตรงนี้ครับ หนูไม่เข้าใจ\"\n\nภาคินอธิบายให้ลูกฟัง น้องปลื้มตั้งใจฟัง\n\nใบเฟิร์นนั่งมองภาพพ่อลูก หัวใจอบอุ่น\n\nนี่คือความสุขที่แท้จริง\n\nความสุขที่เธอไม่เคยมีมาก่อน\n\n═══════════════════════════════════════════════════════════\n\nคืนนั้น ห้องนอนภาคินและใบเฟิร์น\n\n\"ขอบคุณนะ\" ภาคินพูด\n\n\"ขอบคุณเรื่องอะไรคะ\"\n\n\"ที่ทำให้ครอบครัวนี้สมบูรณ์\" เขาดึงเธอเข้ามากอด \"ตั้งแต่เธอมา ทุกอย่างก็เปลี่ยนไป\"\n\n\"ดิฉันควรเป็นคนขอบคุณค่ะ\" ใบเฟิร์นยิ้ม \"ขอบคุณที่ให้โอกาสดิฉันเป็นส่วนหนึ่งของครอบครัวนี้\"\n\n\"เธอไม่ใช่แค่ส่วนหนึ่ง\" ภาคินจูบหน้าผากเธอ \"เธอคือหัวใจของครอบครัวนี้\"\n\nใบเฟิร์นน้ำตาคลอ ซุกหน้าลงที่อกสามี\n\n\"รักนะคะ\"\n\n\"รักเหมือนกัน\"\n\n═══════════════════════════════════════════════════════════\n\nจบบทที่ 22\n\nติดตามต่อ บทที่ 23: ความสุขที่รอคอย",
  "isFree": false,
  "slug": "22",
  "novelSlug": "than-prathan-waiyai-huajai-yencha",
  "publishedAt": "2025-02-22"
}