{
  "number": 23,
  "title": "ความสุขที่รอคอย",
  "content": "จอมวายร้ายหัวใจละลาย\nบทที่ 23: ความสุขที่รอคอย\n\n═══════════════════════════════════════════════════════════\n\nสามเดือนหลังแต่งงาน\n\nเช้าวันหนึ่ง ใบเฟิร์นตื่นขึ้นมาพร้อมความรู้สึกคลื่นไส้\n\nเธอรีบวิ่งไปห้องน้ำ\n\n\"ใบเฟิร์น!\" ภาคินตื่นตาม \"เป็นอะไร\"\n\n\"ไม่รู้ค่ะ รู้สึกไม่สบาย\"\n\nภาคินกังวล \"ไปหาหมอกันนะ\"\n\n\"ไม่เป็นไรค่ะ อาจแค่อาหารไม่ย่อย\"\n\nแต่อาการคลื่นไส้เกิดขึ้นอีกหลายวันติดต่อกัน\n\n═══════════════════════════════════════════════════════════\n\nวันพฤหัสบดี โรงพยาบาล\n\nภาคินพาใบเฟิร์นไปตรวจ\n\nหมอตรวจเสร็จ ยิ้มให้ทั้งคู่\n\n\"ยินดีด้วยครับ คุณใบเฟิร์นตั้งครรภ์ได้ประมาณ 8 สัปดาห์แล้วครับ\"\n\nใบเฟิร์นอ้าปากค้าง \"อะ... อะไรนะคะ\"\n\n\"ตั้งครรภ์ครับ\" หมอยิ้ม \"กำลังจะมีลูก\"\n\nภาคินนิ่งไป ใบหน้าซีดก่อนจะเปลี่ยนเป็นยิ้มกว้าง\n\n\"จริงเหรอครับหมอ\"\n\n\"จริงครับ ขอแสดงความยินดี\"\n\nใบเฟิร์นน้ำตาไหล หันไปกอดภาคิน\n\n\"เรา... เราจะมีลูกค่ะ\"\n\n\"ใช่\" ภาคินกอดเธอแน่น \"เราจะมีลูกด้วยกัน\"\n\n═══════════════════════════════════════════════════════════\n\nคฤหาสน์ธนภาคิน ค่ำวันนั้น\n\nภาคินและใบเฟิร์นเรียกน้องปลื้มมานั่งคุย\n\n\"ปลื้ม พ่อกับแม่มีเรื่องจะบอก\"\n\n\"เรื่องอะไรครับ\" น้องปลื้มถาม\n\n\"อีกไม่นาน...\" ใบเฟิร์นยิ้ม \"น้องปลื้มจะมีน้องค่ะ\"\n\nน้องปลื้มกะพริบตา \"น้อง?\"\n\n\"ใช่ค่ะ แม่กำลังตั้งท้องค่ะ\"\n\nน้องปลื้มนิ่งไปครู่ แล้วก็ตาเป็นประกาย\n\n\"หนูจะมีน้องเหรอครับ!\"\n\n\"ใช่ ลูก\"\n\n\"เย้!\" น้องปลื้มกระโดดตัวลอย \"หนูจะเป็นพี่แล้ว!\"\n\nเขาวิ่งมากอดใบเฟิร์น\n\n\"หนูจะดูแลน้องดีๆ นะครับแม่\"\n\nใบเฟิร์นน้ำตาไหล \"แม่รู้ค่ะ\"\n\n═══════════════════════════════════════════════════════════\n\nหลายสัปดาห์ต่อมา\n\nใบเฟิร์นมีอาการแพ้ท้องมากขึ้น\n\nภาคินดูแลเธออย่างดี ทำทุกอย่างเพื่อให้เธอสบาย\n\n\"กินข้าวหน่อยนะ\" เขาตักข้าวให้\n\n\"ไม่อยากกินค่ะ คลื่นไส้\"\n\n\"ต้องกิน เพื่อลูก\"\n\nใบเฟิร์นพยายามกิน แม้จะรู้สึกไม่สบาย\n\nน้องปลื้มเดินเข้ามา ถือแก้วน้ำ\n\n\"แม่ครับ หนูเอาน้ำมาให้ครับ\"\n\n\"ขอบใจค่ะลูก\"\n\n\"แม่ดื่มน้ำเยอะๆ นะครับ น้องในท้องจะได้แข็งแรง\"\n\nใบเฟิร์นยิ้ม \"น้องปลื้มเป็นห่วงน้องมากเลยนะคะ\"\n\n\"ครับ! หนูจะเป็นพี่ที่ดีครับ\"\n\n═══════════════════════════════════════════════════════════\n\nสามเดือนต่อมา\n\nท้องของใบเฟิร์นเริ่มโตขึ้น\n\n\"แม่ครับ ท้องแม่ใหญ่ขึ้นเยอะเลยครับ\" น้องปลื้มสังเกต\n\n\"ใช่ค่ะ เพราะน้องโตขึ้นค่ะ\"\n\n\"หนูจับท้องแม่ได้ไหมครับ\"\n\n\"ได้ค่ะ\"\n\nน้องปลื้มวางมือบนท้องแม่ ตาเป็นประกาย\n\n\"หนูรู้สึกครับ! น้องดิ้น!\"\n\n\"ใช่ค่ะ น้องทักทายพี่ปลื้มค่ะ\"\n\nน้องปลื้มยิ้มกว้าง \"หนูรักน้องนะครับ\"\n\nภาคินยืนมองภาพตรงหน้า หัวใจอบอุ่น\n\nครอบครัวของเขากำลังจะใหญ่ขึ้น\n\nและเขามีความสุขที่สุดในชีวิต\n\n═══════════════════════════════════════════════════════════\n\nวันอัลตราซาวด์\n\nหมอตรวจท้องใบเฟิร์น\n\n\"ลูกแข็งแรงดีครับ\" หมอยิ้ม \"อยากรู้เพศไหมครับ\"\n\nภาคินและใบเฟิร์นสบตากัน\n\n\"อยากรู้ค่ะ\"\n\n\"เป็นเด็กผู้หญิงครับ\"\n\nใบเฟิร์นน้ำตาไหล \"ผู้หญิงค่ะ\"\n\n\"ลูกสาว\" ภาคินยิ้ม \"เราจะมีลูกสาว\"\n\n\"น้องปลื้มจะดีใจมากเลยค่ะ\"\n\n═══════════════════════════════════════════════════════════\n\nคฤหาสน์ธนภาคิน ค่ำวันนั้น\n\n\"น้องเป็นผู้หญิงเหรอครับ!\" น้องปลื้มตื่นเต้น\n\n\"ใช่ค่ะ\"\n\n\"เย้! หนูจะมีน้องสาว!\" น้องปลื้มกระโดดตัวลอย \"หนูจะดูแลน้องดีๆ เลยครับ\"\n\n\"แม่รู้ว่าน้องปลื้มจะเป็นพี่ที่ดีค่ะ\"\n\n\"หนูจะตั้งชื่อน้องว่าอะไรดีครับ\"\n\n\"เดี๋ยวพ่อกับแม่คิดก่อนนะคะ\"\n\nน้องปลื้มพยักหน้า ยิ้มอย่างมีความสุข\n\nครอบครัวธนภาคินกำลังจะมีสมาชิกใหม่\n\nและทุกคนต่างรอคอยด้วยความตื่นเต้น\n\n═══════════════════════════════════════════════════════════\n\nจบบทที่ 23\n\nติดตามต่อ บทที่ 24: ของขวัญจากฟ้า",
  "isFree": false,
  "slug": "23",
  "novelSlug": "than-prathan-waiyai-huajai-yencha",
  "publishedAt": "2025-02-23"
}