{
  "number": 24,
  "title": "ของขวัญจากฟ้า",
  "content": "จอมวายร้ายหัวใจละลาย\nบทที่ 24: ของขวัญจากฟ้า\n\n═══════════════════════════════════════════════════════════\n\nเจ็ดเดือนแห่งการตั้งครรภ์\n\nท้องของใบเฟิร์นโตขึ้นมาก เธอต้องหยุดทำงานชั่วคราว\n\nภาคินดูแลเธออย่างดี ไม่ยอมให้ทำอะไรหนัก\n\n\"อย่าลุกเดินคนเดียว เดี๋ยวล้ม\"\n\n\"ดิฉันไม่ได้แก่ขนาดนั้นค่ะ\" ใบเฟิร์นหัวเราะ\n\n\"แต่เธอท้องแก่\" ภาคินพูดเสียงเอาจริงเอาจัง \"ต้องระวัง\"\n\nน้องปลื้มวิ่งเข้ามา \"แม่ครับ! หนูช่วยอะไรได้ไหมครับ\"\n\n\"ช่วยแม่หยิบหมอนมาได้ไหมคะ\"\n\n\"ได้ครับ!\"\n\nน้องปลื้มรีบไปหยิบหมอน กลับมายื่นให้แม่\n\n\"ขอบใจค่ะลูก\"\n\n\"น้องในท้องดิ้นไหมครับวันนี้\"\n\n\"ดิ้นค่ะ ดิ้นเยอะเลย\"\n\nน้องปลื้มวางมือบนท้องแม่ ยิ้มกว้าง \"น้องรู้ว่าพี่มาทักทายครับ\"\n\n═══════════════════════════════════════════════════════════\n\nวันอาทิตย์ ครบแปดเดือน\n\nใบเฟิร์นรู้สึกปวดท้องเล็กน้อย\n\n\"ปวดเหรอ\" ภาคินกังวล\n\n\"นิดหน่อยค่ะ อาจเป็นเจ็บเตือน\"\n\n\"ไปโรงพยาบาลกันดีกว่า\"\n\n\"ไม่ต้องค่ะ ยังไม่ใกล้คลอด\"\n\nแต่ภาคินไม่ยอม เขาพาใบเฟิร์นไปโรงพยาบาลทันที\n\nหมอตรวจแล้วบอกว่าปลอดภัย แค่เจ็บเตือนจริงๆ\n\n\"อีกไม่นานก็คลอดแล้วครับ\" หมอยิ้ม \"เตรียมตัวไว้นะครับ\"\n\n═══════════════════════════════════════════════════════════\n\nหนึ่งเดือนต่อมา ครบกำหนดคลอด\n\nกลางดึกวันหนึ่ง ใบเฟิร์นตื่นขึ้นมาด้วยอาการปวดท้องรุนแรง\n\n\"ภาคิน!\" เธอตะโกน\n\nภาคินตื่นทันที \"เป็นอะไร\"\n\n\"ปวดท้องค่ะ น้ำเดินแล้ว\"\n\n\"ไปโรงพยาบาล!\"\n\nภาคินรีบพาใบเฟิร์นไปโรงพยาบาล หัวใจเต้นแรง\n\nน้องปลื้มถูกปลุกขึ้นมา ตามไปด้วย\n\n\"แม่จะเป็นอะไรไหมครับพ่อ\"\n\n\"แม่จะคลอดน้อง ลูก\"\n\n\"น้องจะออกมาแล้วเหรอครับ!\"\n\n═══════════════════════════════════════════════════════════\n\nโรงพยาบาล ห้องคลอด\n\nใบเฟิร์นถูกพาเข้าห้องคลอด ภาคินอยู่เคียงข้าง\n\n\"เจ็บมากค่ะ...\" เธอร้องไห้\n\n\"อดทนหน่อยนะ\" ภาคินจับมือเธอแน่น \"ฉันอยู่ตรงนี้\"\n\n\"อย่าไปไหนนะคะ\"\n\n\"ไม่ไปไหน สัญญา\"\n\nการคลอดดำเนินไปหลายชั่วโมง\n\nใบเฟิร์นเจ็บปวดมาก แต่ก็พยายามอดทน\n\nจนกระทั่ง...\n\n\"อ๊ะ! ออกมาแล้วครับ!\"\n\nเสียงร้องไห้ของทารกดังขึ้น\n\n\"ยินดีด้วยครับ เป็นเด็กหญิงสุขภาพแข็งแรงครับ\"\n\nใบเฟิร์นน้ำตาไหล พยาบาลส่งทารกน้อยมาวางบนอกเธอ\n\n\"ลูกของเรา...\" เธอกระซิบ\n\nภาคินมองลูกสาว น้ำตาไหลโดยไม่รู้ตัว\n\n\"สวย... สวยเหมือนแม่\"\n\n═══════════════════════════════════════════════════════════\n\nนอกห้องคลอด\n\nน้องปลื้มนั่งรอกับแม่บ้านอย่างกังวล\n\nประตูห้องเปิด ภาคินเดินออกมา\n\n\"พ่อครับ! แม่กับน้องเป็นยังไงครับ\"\n\n\"ปลอดภัยทั้งคู่\" ภาคินยิ้ม \"มาดูน้องสาวของลูกไหม\"\n\n\"ได้เหรอครับ!\"\n\nภาคินพาน้องปลื้มเข้าไปในห้อง\n\nใบเฟิร์นนอนอยู่บนเตียง อุ้มทารกน้อยไว้ในอ้อมแขน\n\n\"น้องปลื้ม มาดูน้องสาวค่ะ\"\n\nน้องปลื้มเดินเข้าไปใกล้ มองทารกน้อยตาโต\n\n\"น้องตัวเล็กจังเลยครับ\"\n\n\"ใช่ค่ะ น้องเพิ่งเกิด\"\n\n\"น้องน่ารักมากเลยครับ\" น้องปลื้มยิ้มกว้าง \"หนูรักน้องแล้วครับ\"\n\n\"น้องปลื้มจะเป็นพี่ที่ดีนะคะ\"\n\n\"ครับ! หนูสัญญาครับ!\"\n\n═══════════════════════════════════════════════════════════\n\nภาคินมองภาพตรงหน้า\n\nภรรยาอุ้มลูกสาวที่เพิ่งเกิด ลูกชายยืนอยู่ข้างๆ\n\nครอบครัวของเขาสมบูรณ์แบบ\n\n\"ตั้งชื่อลูกว่าอะไรดี\" ใบเฟิร์นถาม\n\n\"ปิ่น\" ภาคินตอบ \"น้องปิ่น\"\n\n\"ปิ่น...\" ใบเฟิร์นยิ้ม \"ชื่อสวยค่ะ\"\n\n\"น้องปิ่นครับ!\" น้องปลื้มเรียก \"หนูคือพี่ปลื้มครับ หนูจะดูแลน้องดีๆ นะครับ\"\n\nทารกน้อยขยับตัว เหมือนตอบรับ\n\nครอบครัวธนภาคินมีสมาชิกใหม่แล้ว\n\nและความสุขก็เพิ่มขึ้นเป็นสองเท่า\n\n═══════════════════════════════════════════════════════════\n\nจบบทที่ 24\n\nติดตามต่อ บทที่ 25: ครอบครัวที่สมบูรณ์",
  "isFree": false,
  "slug": "24",
  "novelSlug": "than-prathan-waiyai-huajai-yencha",
  "publishedAt": "2025-02-24"
}