{
  "number": 25,
  "title": "ครอบครัวที่สมบูรณ์",
  "content": "จอมวายร้ายหัวใจละลาย\nบทที่ 25: ครอบครัวที่สมบูรณ์\n\n═══════════════════════════════════════════════════════════\n\nหนึ่งเดือนหลังน้องปิ่นเกิด\n\nคฤหาสน์ธนภาคินเต็มไปด้วยเสียงหัวเราะและความสุข\n\nน้องปิ่นเป็นเด็กน่ารัก ตาโต ผิวขาว หน้าตาเหมือนแม่\n\n\"น้องปิ่นตื่นแล้วครับ!\" น้องปลื้มวิ่งมาบอก\n\nใบเฟิร์นลุกไปดูลูกสาว พอเปิดประตูห้อง ก็เห็นน้องปิ่นกำลังดิ้นอยู่ในเปล\n\n\"ตื่นแล้วเหรอคะลูก\" เธอยิ้ม อุ้มลูกสาวขึ้นมา\n\nน้องปลื้มตามเข้ามา ยืนเขย่งดูน้องสาว\n\n\"น้องปิ่นน่ารักจังเลยครับ\"\n\n\"ใช่ค่ะ น้องปลื้มอยากอุ้มไหมคะ\"\n\n\"ได้เหรอครับ!\"\n\n\"ได้ค่ะ แต่ต้องนั่งก่อนนะ\"\n\nน้องปลื้มรีบไปนั่งบนเก้าอี้ ใบเฟิร์นค่อยๆ วางน้องปิ่นในอ้อมแขนพี่ชาย\n\n\"ประคองหัวน้องด้วยนะคะ\"\n\n\"ครับ!\" น้องปลื้มทำตามอย่างระมัดระวัง\n\nน้องปิ่นมองหน้าพี่ชาย แล้วยิ้ม\n\n\"แม่! น้องยิ้มให้หนูครับ!\"\n\n\"น้องรักพี่ปลื้มค่ะ\"\n\nน้องปลื้มยิ้มกว้าง \"หนูก็รักน้องครับ\"\n\n═══════════════════════════════════════════════════════════\n\nค่ำวันนั้น\n\nภาคินกลับมาจากทำงาน เขาเดินตรงไปห้องน้องปิ่นทันที\n\n\"กลับมาแล้วเหรอคะ\" ใบเฟิร์นทักทาย\n\n\"อืม\" ภาคินเดินไปที่เปล มองลูกสาวที่กำลังหลับ\n\n\"วันนี้ปิ่นเป็นยังไงบ้าง\"\n\n\"สบายดีค่ะ กินนมเยอะ นอนหลับดี\"\n\nภาคินยิ้ม มือใหญ่ค่อยๆ ลูบแก้มนุ่มๆ ของลูกสาว\n\n\"ลูกพ่อ...\"\n\nใบเฟิร์นมองสามี หัวใจอบอุ่น\n\nภาคินที่เคยเย็นชา ตอนนี้กลายเป็นพ่อที่อ่อนโยน\n\n═══════════════════════════════════════════════════════════\n\nสองสัปดาห์ต่อมา\n\nน้องปิ่นร้องไห้กลางดึก ภาคินลุกขึ้นก่อนใบเฟิร์น\n\n\"นอนต่อเถอะ ฉันไปดู\"\n\n\"แต่...\"\n\n\"พักผ่อนไป เธอเหนื่อยทั้งวัน\"\n\nภาคินเดินไปห้องน้องปิ่น อุ้มลูกสาวขึ้นมา\n\n\"เป็นอะไรลูก หิวเหรอ\"\n\nน้องปิ่นยังคงร้องไห้\n\nภาคินอุ้มลูกเดินไปมา กล่อมเบาๆ\n\n\"อย่าร้องไห้นะลูก พ่ออยู่ตรงนี้\"\n\nเขาไม่เคยคิดว่าตัวเองจะทำแบบนี้ได้\n\nแต่เพื่อลูก เขาทำได้ทุกอย่าง\n\nน้องปิ่นค่อยๆ หยุดร้อง หลับไปในอ้อมแขนพ่อ\n\n═══════════════════════════════════════════════════════════\n\nเช้าวันรุ่งขึ้น\n\nใบเฟิร์นตื่นขึ้นมา เห็นภาคินนั่งหลับอยู่บนเก้าอี้ข้างเปลน้องปิ่น\n\nเธอยิ้ม หยิบผ้าห่มมาคลุมให้สามี\n\n\"ขอบคุณนะคะ\" เธอกระซิบ\n\nภาคินตื่นขึ้น มองใบเฟิร์น\n\n\"ตื่นแล้วเหรอ\"\n\n\"ค่ะ ทำไมไม่กลับไปนอนบนเตียงคะ\"\n\n\"กลัวปิ่นตื่นอีก\"\n\nใบเฟิร์นนั่งลงข้างสามี จับมือเขา\n\n\"ภาคินเป็นพ่อที่ดีมากค่ะ\"\n\n\"ฉันพยายาม\" ภาคินตอบ \"อยากเป็นพ่อที่ดีกว่าพ่อของฉัน\"\n\n\"ภาคินทำได้ค่ะ ดิฉันเชื่อ\"\n\n═══════════════════════════════════════════════════════════\n\nวันอาทิตย์\n\nครอบครัวธนภาคินออกไปเดินเล่นที่สวนสาธารณะ\n\nภาคินเข็นรถเข็นน้องปิ่น ใบเฟิร์นจูงมือน้องปลื้ม\n\n\"วันนี้อากาศดีจังนะคะ\"\n\n\"ใช่ครับ!\" น้องปลื้มตอบ \"หนูชอบออกมาเที่ยวกับครอบครัวครับ\"\n\n\"พ่อก็ชอบ\" ภาคินพูด\n\nน้องปลื้มมองพ่อ ยิ้มกว้าง\n\n\"พ่อเปลี่ยนไปมากเลยครับ\"\n\n\"เปลี่ยนยังไง\"\n\n\"พ่อยิ้มบ่อยขึ้นครับ\" น้องปลื้มตอบ \"แต่ก่อนพ่อไม่ค่อยยิ้ม\"\n\nภาคินนิ่งไป แล้วยิ้ม\n\n\"เพราะตอนนี้พ่อมีความสุข\"\n\n\"เพราะมีแม่เฟิร์นกับน้องปิ่นใช่ไหมครับ\"\n\n\"ใช่ และเพราะมีลูกด้วย\"\n\nน้องปลื้มยิ้มกว้าง กระโดดไปกอดพ่อ\n\n\"หนูรักพ่อครับ!\"\n\n\"พ่อก็รักลูก\"\n\n═══════════════════════════════════════════════════════════\n\nขากลับ\n\nทั้งครอบครัวแวะกินไอศกรีม\n\nน้องปลื้มเลือกรสช็อกโกแลต ใบเฟิร์นเลือกรสสตรอว์เบอร์รี่\n\n\"ภาคินเอารสอะไรคะ\"\n\n\"รสวานิลลา\"\n\n\"พ่อชอบรสจืดๆ เลยครับ\" น้องปลื้มล้อ\n\n\"ไม่จืด มันคลาสสิก\"\n\nทั้งครอบครัวหัวเราะ\n\nน้องปิ่นในรถเข็นขยับตัว เหมือนอยากร่วมสนุกด้วย\n\n\"น้องปิ่นโตขึ้นจะได้กินไอศกรีมด้วยนะคะ\" ใบเฟิร์นพูด\n\n\"น้องจะชอบรสอะไรครับ\"\n\n\"ไม่รู้สิคะ ต้องรอน้องโตก่อน\"\n\n\"หนูจะแนะนำน้องเลยครับว่ารสช็อกโกแลตอร่อยที่สุด!\"\n\n═══════════════════════════════════════════════════════════\n\nค่ำวันนั้น คฤหาสน์ธนภาคิน\n\nหลังอาบน้ำให้น้องปิ่น ใบเฟิร์นอุ้มลูกสาวไปนอน\n\nน้องปลื้มเข้ามาบอกราตรีสวัสดิ์\n\n\"ฝันดีนะครับน้องปิ่น\" เด็กน้อยจูบหน้าผากน้องสาว\n\n\"น้องปลื้มไปนอนได้แล้วนะคะ\"\n\n\"ครับแม่ ฝันดีนะครับ\"\n\n\"ฝันดีค่ะลูก\"\n\nน้องปลื้มเดินออกไป ภาคินเดินเข้ามาแทน\n\n\"ปิ่นหลับแล้วเหรอ\"\n\n\"กำลังจะหลับค่ะ\"\n\nภาคินเดินเข้าไป ก้มลงจูบหน้าผากลูกสาว\n\n\"ฝันดีนะลูก\"\n\nทั้งคู่เดินออกจากห้อง ปิดไฟ\n\n\"ภาคินคะ\"\n\n\"อะไร\"\n\n\"ดิฉันมีความสุขมากค่ะ\" ใบเฟิร์นยิ้ม \"ขอบคุณที่ให้ครอบครัวกับดิฉัน\"\n\nภาคินดึงภรรยาเข้ามากอด\n\n\"ฉันต่างหากที่ต้องขอบคุณ เธอทำให้ชีวิตฉันสมบูรณ์\"\n\n\"เราต้องขอบคุณกันและกันค่ะ\"\n\n\"อืม\" ภาคินจูบหน้าผากเธอ \"ขอบคุณที่มาเป็นครอบครัวของฉัน\"\n\nครอบครัวธนภาคินสมบูรณ์แบบแล้ว\n\n═══════════════════════════════════════════════════════════\n\nจบบทที่ 25\n\nติดตามต่อ บทที่ 26: วันเวลาแห่งความสุข",
  "isFree": false,
  "slug": "25",
  "novelSlug": "than-prathan-waiyai-huajai-yencha",
  "publishedAt": "2025-02-25"
}