{
  "number": 26,
  "title": "วันเวลาแห่งความสุข",
  "content": "จอมวายร้ายหัวใจละลาย\nบทที่ 26: วันเวลาแห่งความสุข\n\n═══════════════════════════════════════════════════════════\n\nหกเดือนผ่านไป\n\nน้องปิ่นโตขึ้นมาก เริ่มหัวเราะเสียงดัง ยิ้มให้ทุกคน\n\nน้องปลื้มเข้าประถมแล้ว เขาเรียนเก่ง มีเพื่อนเยอะ\n\nใบเฟิร์นกลับไปทำงานที่บริษัท แต่ในตำแหน่งใหม่\n\n\"ผู้จัดการฝ่ายบริหาร?\" เธอตกใจ\n\n\"ใช่\" ภาคินพยักหน้า \"เธอมีความสามารถ สมควรได้รับตำแหน่งนี้\"\n\n\"แต่ดิฉันเป็นภรรยาภาคิน คนอื่นจะมองว่า...\"\n\n\"ว่าอะไร ว่าฉันเลือกคนเก่งมาทำงาน?\"\n\nใบเฟิร์นยิ้ม \"ขอบคุณค่ะที่เชื่อมั่นในตัวดิฉัน\"\n\n\"ฉันรู้ว่าเธอทำได้\"\n\n═══════════════════════════════════════════════════════════\n\nบริษัทธนภาคินกรุ๊ป\n\nใบเฟิร์นทำงานในตำแหน่งใหม่อย่างขยันขันแข็ง\n\nเธอพิสูจน์ตัวเองว่าไม่ได้อาศัยความสัมพันธ์กับประธาน\n\nพนักงานทุกคนยอมรับในความสามารถของเธอ\n\n\"คุณใบเฟิร์นเก่งจริงๆ ครับ\" พนักงานคนหนึ่งพูด\n\n\"ขอบคุณค่ะ\" เธอยิ้ม\n\n\"ไม่นึกว่าการเป็นภรรยาประธานจะไม่ทำให้ทำงานน้อยลง\"\n\n\"ดิฉันทำงานเพราะรักงานค่ะ ไม่ใช่เพราะต้องพิสูจน์อะไร\"\n\nพนักงานพยักหน้า ชื่นชม\n\n═══════════════════════════════════════════════════════════\n\nบ่ายวันศุกร์\n\nภาคินแวะมาที่ห้องใบเฟิร์น\n\n\"มีเวลาว่างไหม\"\n\n\"มีค่ะ เกิดอะไรขึ้นเหรอคะ\"\n\n\"ไม่มีอะไร\" ภาคินนั่งลงบนโซฟา \"แค่อยากเห็นหน้าภรรยา\"\n\nใบเฟิร์นหัวเราะ \"ภาคินมาหาดิฉันที่ออฟฟิศ คนอื่นจะนินทา\"\n\n\"ให้เขานินทา ฉันไม่สน\"\n\n\"ท่านประธานที่เคยเย็นชา ตอนนี้กลายเป็นสามีที่หวานมากค่ะ\"\n\n\"เพราะภรรยาทำให้ฉันเปลี่ยน\"\n\nทั้งคู่ยิ้มให้กัน\n\n\"เย็นนี้กลับบ้านพร้อมกันนะ\" ภาคินพูด \"จะพาครอบครัวไปกินข้าวนอกบ้าน\"\n\n\"ค่ะ น้องปลื้มจะดีใจมาก\"\n\n═══════════════════════════════════════════════════════════\n\nร้านอาหารญี่ปุ่น ค่ำวันนั้น\n\nน้องปลื้มตื่นเต้นมาก เขาชอบอาหารญี่ปุ่น\n\n\"หนูจะสั่งซูชิครับ!\"\n\n\"สั่งได้เลยลูก\" ภาคินพูด\n\nน้องปิ่นนั่งในเก้าอี้เด็ก มองรอบๆ ด้วยความสนใจ\n\n\"น้องปิ่นโตขึ้นก็จะกินซูชิกับพี่ได้นะครับ\" น้องปลื้มพูดกับน้อง\n\nน้องปิ่นยิ้ม ตบมือ\n\n\"น้องเข้าใจที่พี่พูดเลยครับ!\"\n\n\"น้องปิ่นฉลาดค่ะ\" ใบเฟิร์นยิ้ม\n\nทั้งครอบครัวกินอาหารด้วยกันอย่างมีความสุข\n\n═══════════════════════════════════════════════════════════\n\nวันเสาร์\n\nภาคินพาครอบครัวไปสวนสัตว์\n\n\"พ่อครับ หนูอยากดูยีราฟ!\" น้องปลื้มตื่นเต้น\n\n\"ไปดูกัน\"\n\nภาคินอุ้มน้องปิ่น เดินไปที่คอกยีราฟ\n\n\"ปิ่น ดูสิลูก นั่นยีราฟ คอยาว\"\n\nน้องปิ่นมองตาโต มือชี้ไปที่ยีราฟ\n\n\"อา... อา...\"\n\n\"น้องตื่นเต้นครับพ่อ!\"\n\nใบเฟิร์นยืนอยู่ข้างๆ ถ่ายรูปครอบครัว\n\n\"ภาคินคะ หันมาถ่ายรูปหน่อย\"\n\nภาคินหันมา น้องปลื้มวิ่งเข้ามายืนข้าง\n\n\"ยิ้มนะคะ\"\n\nคลิก!\n\nรูปครอบครัวสี่คน รอยยิ้มสว่างไสว\n\n═══════════════════════════════════════════════════════════\n\nบ่ายวันนั้น\n\nน้องปลื้มเหนื่อยจากการเดิน นั่งพักที่ม้านั่ง\n\n\"เหนื่อยไหมลูก\" ใบเฟิร์นถาม\n\n\"นิดหน่อยครับ แต่สนุกมาก!\"\n\nภาคินไปซื้อไอศกรีมมาให้\n\n\"รสช็อกโกแลตของลูก\" เขายื่นให้น้องปลื้ม\n\n\"ขอบคุณครับพ่อ!\"\n\n\"รสสตรอว์เบอร์รี่ของเธอ\" ภาคินยื่นให้ใบเฟิร์น\n\n\"ขอบคุณค่ะ\"\n\nน้องปิ่นในรถเข็นมองพี่กินไอศกรีม ปากเริ่มเม้ม\n\n\"น้องอยากกินด้วยครับ!\"\n\n\"น้องยังเล็กค่ะ กินไม่ได้\"\n\nน้องปิ่นร้องไห้\n\nใบเฟิร์นหยิบขวดนมมาให้ น้องปิ่นก็หยุดร้อง\n\n\"น้องหลอกครับ!\" น้องปลื้มหัวเราะ\n\n═══════════════════════════════════════════════════════════\n\nค่ำวันนั้น คฤหาสน์ธนภาคิน\n\nหลังอาบน้ำให้น้องปิ่นเรียบร้อย ใบเฟิร์นอุ้มลูกไปนอน\n\nน้องปลื้มเข้ามาอ่านนิทานให้น้องฟัง\n\n\"กาลครั้งหนึ่งนานมาแล้ว มีเจ้าหญิงคนหนึ่ง...\"\n\nน้องปิ่นฟังเสียงพี่ชาย ค่อยๆ หลับตา\n\n\"หลับแล้วครับแม่\" น้องปลื้มกระซิบ\n\n\"ขอบใจนะคะที่อ่านให้น้อง\"\n\n\"ยินดีครับ หนูชอบเป็นพี่ของน้องปิ่นครับ\"\n\nใบเฟิร์นยิ้ม จูบหัวลูกชาย\n\n\"น้องปลื้มเป็นพี่ที่ดีมากค่ะ\"\n\n═══════════════════════════════════════════════════════════\n\nห้องนอนใหญ่\n\nภาคินนั่งรอใบเฟิร์นอยู่\n\n\"ลูกหลับแล้วเหรอ\"\n\n\"หลับแล้วค่ะ ทั้งคู่เลย\"\n\nใบเฟิร์นเข้าไปนั่งข้างสามี\n\n\"วันนี้สนุกมากค่ะ\"\n\n\"อืม\" ภาคินพยักหน้า \"ฉันก็สนุก\"\n\n\"ภาคินเปลี่ยนไปมากเลยนะคะ\"\n\n\"เปลี่ยนยังไง\"\n\n\"แต่ก่อนภาคินไม่เคยพาลูกไปเที่ยว\" ใบเฟิร์นพูด \"ตอนนี้พาไปทุกสัปดาห์\"\n\n\"เพราะตอนนี้ฉันรู้แล้วว่าอะไรสำคัญ\"\n\n\"อะไรคะ\"\n\n\"ครอบครัว\" ภาคินตอบ \"และเวลาที่อยู่ด้วยกัน\"\n\nใบเฟิร์นยิ้ม ซบหัวพักที่ไหล่สามี\n\n\"ดิฉันรักภาคินค่ะ\"\n\n\"ฉันก็รักเธอ\"\n\nความเงียบที่อบอุ่น\n\n\"ใบเฟิร์น\"\n\n\"ค่ะ?\"\n\n\"ขอบคุณที่ทำให้ฉันเป็นคนที่ดีขึ้น\"\n\n\"ภาคินเป็นคนดีอยู่แล้วค่ะ แค่ไม่มีใครเห็น\"\n\nภาคินยิ้ม กอดภรรยาแน่น\n\nวันเวลาแห่งความสุขยังคงดำเนินต่อไป\n\n═══════════════════════════════════════════════════════════\n\nจบบทที่ 26\n\nติดตามต่อ บทที่ 27: วันเกิดพิเศษ",
  "isFree": false,
  "slug": "26",
  "novelSlug": "than-prathan-waiyai-huajai-yencha",
  "publishedAt": "2025-02-26"
}