{
  "number": 27,
  "title": "วันเกิดพิเศษ",
  "content": "จอมวายร้ายหัวใจละลาย\nบทที่ 27: วันเกิดพิเศษ\n\n═══════════════════════════════════════════════════════════\n\nหนึ่งปีผ่านไป\n\nวันเกิดครบรอบ 1 ขวบของน้องปิ่น\n\nคฤหาสน์ธนภาคินตกแต่งอย่างสวยงาม ธีมสีชมพู\n\n\"สวยจังเลยค่ะ\" ใบเฟิร์นชื่นชม\n\n\"ฉันจ้างคนมาจัด\" ภาคินพูด \"อยากให้วันเกิดปิ่นพิเศษ\"\n\nน้องปลื้มวิ่งลงมาจากห้อง\n\n\"พ่อครับ! แขกมาแล้วครับ!\"\n\nประตูบ้านเปิด คุณย่าเดินเข้ามา\n\n\"ย่ามาแล้วจ้า หลานสาวคนสวยอยู่ไหน\"\n\n\"อยู่ในห้องค่ะคุณแม่\" ใบเฟิร์นตอบ \"กำลังแต่งตัว\"\n\n\"แม่ไปดูน้องก่อนนะ\"\n\nคุณย่าเดินขึ้นไปข้างบน\n\n═══════════════════════════════════════════════════════════\n\nห้องน้องปิ่น\n\nคุณย่าเปิดประตูเข้าไป เห็นหลานสาวนั่งอยู่บนเตียง\n\nน้องปิ่นใส่ชุดเดรสสีชมพู ติดโบว์บนหัว\n\n\"โอ้โห! หลานสาวคนสวยของย่า!\"\n\nน้องปิ่นยิ้ม ยื่นมือไปหาคุณย่า\n\n\"ย่า... ย่า...\"\n\n\"พูดได้แล้วเหรอลูก!\" คุณย่าตื่นเต้น อุ้มหลานขึ้น\n\n\"ค่ะคุณแม่ น้องปิ่นเพิ่งพูดได้เมื่อวาน\" ใบเฟิร์นเดินตามมา\n\n\"ฉลาดเหมือนพ่อเลย\"\n\nน้องปิ่นซุกหน้าที่อกคุณย่า\n\n\"หลานรักย่าด้วยใช่ไหมจ๊ะ\"\n\n\"ย่า... รัก...\"\n\nคุณย่าน้ำตาคลอ \"ย่าก็รักหลานนะจ๊ะ\"\n\n═══════════════════════════════════════════════════════════\n\nงานวันเกิด\n\nแขกทยอยมา มีเพื่อนของภาคิน เพื่อนร่วมงาน และเพื่อนของน้องปลื้ม\n\n\"มาฉลองวันเกิดหลานสาวกัน\" ภาคินพูด\n\nน้องปิ่นนั่งอยู่ในเก้าอี้สูง มองรอบๆ ด้วยความสนใจ\n\n\"น้องปิ่นครับ ยิ้มให้กล้องหน่อย!\" ช่างภาพพูด\n\nน้องปิ่นยิ้มกว้าง โชว์ฟันน้ำนมสองซี่\n\n\"น่ารักมาก!\"\n\nน้องปลื้มยืนอยู่ข้างน้องสาว\n\n\"น้องปิ่นครับ พี่มีของขวัญให้\"\n\nเขายื่นตุ๊กตาหมีให้น้อง\n\nน้องปิ่นรับไป กอดแน่น\n\n\"ปี่... ปี่...\"\n\n\"น้องเรียกพี่แล้วครับแม่!\"\n\nใบเฟิร์นยิ้ม \"ใช่ค่ะ น้องรักพี่มากเลย\"\n\n═══════════════════════════════════════════════════════════\n\nเค้กวันเกิด\n\nพนักงานยกเค้กมาวางบนโต๊ะ เค้กสีชมพูรูปเจ้าหญิง\n\n\"ร้องเพลงวันเกิดกันนะคะ\"\n\n\"Happy birthday to you... Happy birthday to you...\"\n\nน้องปิ่นมองเทียนที่จุดไฟ ตาเป็นประกาย\n\n\"เป่าเทียนค่ะลูก\"\n\nใบเฟิร์นช่วยน้องปิ่นเป่าเทียน\n\nเสียงปรบมือดังขึ้น\n\n\"สุขสันต์วันเกิดน้องปิ่น!\"\n\nน้องปิ่นตบมือตาม ยิ้มกว้าง\n\nภาคินมองลูกสาว หัวใจอบอุ่น\n\nหนึ่งปีที่ผ่านมา เป็นปีที่มีความสุขที่สุดในชีวิตเขา\n\n═══════════════════════════════════════════════════════════\n\nหลังงาน\n\nแขกทยอยกลับ คฤหาสน์เงียบลง\n\nน้องปิ่นเหนื่อยจากงาน หลับไปบนตักใบเฟิร์น\n\n\"ปิ่นเหนื่อยมากเลย\" ใบเฟิร์นพูดเบาๆ\n\n\"งานใหญ่สำหรับเด็กหนึ่งขวบ\" ภาคินยิ้ม\n\n\"แต่น้องดูสนุกค่ะ\"\n\n\"อืม ฉันก็คิดว่างานสำเร็จ\"\n\nน้องปลื้มเดินมา\n\n\"พ่อครับ หนูช่วยเก็บของได้ไหมครับ\"\n\n\"ไม่ต้องลูก มีคนมาเก็บแล้ว\"\n\n\"งั้นหนูช่วยอุ้มของขวัญน้องปิ่นไปเก็บในห้องได้ไหมครับ\"\n\n\"ได้เลย ขอบใจนะลูก\"\n\nน้องปลื้มหยิบของขวัญไปทีละชิ้น\n\n\"น้องปลื้มเป็นพี่ที่ดีมากค่ะ\"\n\n\"ฉันภูมิใจในตัวลูกทั้งสองคน\"\n\n═══════════════════════════════════════════════════════════\n\nค่ำวันนั้น ห้องนอนใหญ่\n\nใบเฟิร์นนั่งอยู่ที่โต๊ะเครื่องแป้ง ภาคินเดินเข้ามา\n\n\"วันนี้เหนื่อยไหม\"\n\n\"นิดหน่อยค่ะ แต่มีความสุข\"\n\n\"ฉันมีของขวัญให้เธอด้วย\"\n\n\"ของขวัญ?\" ใบเฟิร์นหันมา \"วันนี้วันเกิดปิ่นนะคะ ไม่ใช่วันเกิดดิฉัน\"\n\n\"รู้ แต่ฉันอยากให้\"\n\nภาคินยื่นกล่องเล็กๆ ให้\n\nใบเฟิร์นเปิดออก พบสร้อยคอเพชร\n\n\"สวยมากค่ะ...\"\n\n\"ขอบคุณที่เป็นแม่ที่ดีของลูกๆ\" ภาคินพูด \"และเป็นภรรยาที่ดีของฉัน\"\n\n\"ดิฉันไม่รู้จะพูดอะไรค่ะ\"\n\n\"ไม่ต้องพูดอะไร\" ภาคินช่วยสวมสร้อยให้ \"แค่รู้ว่าฉันรักเธอ\"\n\nใบเฟิร์นหันมากอดสามี\n\n\"ดิฉันรักภาคินค่ะ\"\n\n\"ฉันรู้\"\n\n═══════════════════════════════════════════════════════════\n\nคืนนั้น\n\nภาคินนอนมองภรรยาที่หลับไปแล้ว\n\nเขานึกถึงชีวิตที่ผ่านมา\n\nสองปีก่อน เขาเป็นคนเย็นชา ไม่เชื่อในความรัก\n\nแต่ตอนนี้...\n\nเขามีภรรยาที่รัก ลูกชายและลูกสาวที่น่ารัก\n\nครอบครัวที่สมบูรณ์แบบ\n\n\"ขอบคุณที่มาเป็นครอบครัวของฉัน\" เขากระซิบ\n\nใบเฟิร์นขยับตัว ซุกเข้าหาสามี\n\nภาคินยิ้ม กอดเธอแน่น\n\nความสุขที่แท้จริง อยู่ตรงนี้แล้ว\n\n═══════════════════════════════════════════════════════════\n\nจบบทที่ 27\n\nติดตามต่อ บทที่ 28: บทเรียนของชีวิต",
  "isFree": false,
  "slug": "27",
  "novelSlug": "than-prathan-waiyai-huajai-yencha",
  "publishedAt": "2025-02-27"
}