{
  "number": 28,
  "title": "บทเรียนของชีวิต",
  "content": "จอมวายร้ายหัวใจละลาย\nบทที่ 28: บทเรียนของชีวิต\n\n═══════════════════════════════════════════════════════════\n\nสามเดือนต่อมา\n\nน้องปลื้มกลับมาจากโรงเรียน หน้าบูดบึ้ง\n\n\"เป็นอะไรคะลูก\" ใบเฟิร์นถาม\n\n\"ไม่มีอะไรครับ\"\n\n\"โกหกแม่นะคะ\" เธอนั่งลงข้างลูก \"บอกแม่ได้\"\n\nน้องปลื้มก้มหน้า น้ำตาเริ่มคลอเบ้า\n\n\"เพื่อนล้อหนูครับ\"\n\n\"ล้อเรื่องอะไรคะ\"\n\n\"เรื่อง... เรื่องแม่ครับ\"\n\nใบเฟิร์นนิ่งไป\n\n\"เพื่อนบอกว่าหนูมีแม่สองคน แม่จริงกับแม่เลี้ยง\" น้องปลื้มร้องไห้ \"แล้วเขาบอกว่าแม่เลี้ยงไม่ใช่แม่จริง\"\n\nหัวใจใบเฟิร์นแตกสลาย\n\n\"น้องปลื้ม...\"\n\n\"แต่หนูบอกเขาไปว่าแม่เฟิร์นคือแม่จริงของหนู!\" เด็กน้อยพูดเสียงสั่น \"แม่เฟิร์นรักหนูจริงๆ!\"\n\nใบเฟิร์นกอดลูกชายแน่น น้ำตาไหล\n\n\"ใช่ค่ะลูก แม่รักน้องปลื้มจริงๆ\"\n\n\"หนูรู้ครับ\"\n\n═══════════════════════════════════════════════════════════\n\nค่ำวันนั้น\n\nใบเฟิร์นเล่าให้ภาคินฟัง\n\n\"เพื่อนล้อปลื้ม?\" ภาคินโกรธ\n\n\"ค่ะ เรื่องที่ดิฉันเป็นแม่เลี้ยง\"\n\n\"ฉันจะไปคุยกับครู\"\n\n\"อย่าค่ะ\" ใบเฟิร์นห้าม \"น้องปลื้มจะอาย\"\n\n\"แต่ฉันไม่ยอมให้ใครมาทำให้ลูกเสียใจ\"\n\n\"ดิฉันรู้ค่ะ แต่... เรื่องนี้เป็นบทเรียนสำหรับน้องปลื้มด้วย\"\n\n\"บทเรียน?\"\n\n\"เด็กต้องเรียนรู้ที่จะรับมือกับคำพูดของคนอื่นค่ะ\" ใบเฟิร์นอธิบาย \"เราสอนให้ลูกเข้มแข็งจะดีกว่า\"\n\nภาคินนิ่งคิด\n\n\"เธอพูดถูก\"\n\n═══════════════════════════════════════════════════════════\n\nวันรุ่งขึ้น\n\nภาคินเรียกน้องปลื้มมาคุย\n\n\"ลูก พ่อได้ยินเรื่องที่โรงเรียน\"\n\nน้องปลื้มก้มหน้า \"พ่อรู้แล้วเหรอครับ\"\n\n\"รู้\" ภาคินนั่งลงให้อยู่ระดับเดียวกับลูก \"ลูกรู้สึกยังไง\"\n\n\"หนูเสียใจครับ\" น้องปลื้มตอบ \"แต่หนูไม่โกรธเพื่อน\"\n\n\"ทำไม\"\n\n\"เพราะเขาไม่รู้ครับ\" เด็กน้อยพูด \"เขาไม่รู้ว่าแม่เฟิร์นรักหนูแค่ไหน\"\n\nภาคินยิ้ม\n\n\"ลูกโตเป็นผู้ใหญ่แล้ว\"\n\n\"พ่อครับ หนูอยากถามอะไร\"\n\n\"ถามเลย\"\n\n\"แม่ที่ให้กำเนิดหนู... แม่อรุณี... แม่ไม่รักหนูจริงเหรอครับ\"\n\nความเงียบ\n\nภาคินหายใจลึก\n\n\"ลูก... พ่อไม่รู้ว่าแม่อรุณีรู้สึกยังไง แต่สิ่งที่พ่อรู้คือ ความรักไม่ได้วัดจากสายเลือด\"\n\n\"หมายความว่ายังไงครับ\"\n\n\"หมายความว่า คนที่รักเราจริงๆ คือคนที่อยู่เคียงข้าง ดูแล ให้กำลังใจ\" ภาคินพูด \"แม่เฟิร์นทำทุกอย่างเพื่อลูก นั่นคือความรักที่แท้จริง\"\n\nน้องปลื้มพยักหน้า\n\n\"หนูเข้าใจครับพ่อ\"\n\n═══════════════════════════════════════════════════════════\n\nบ่ายวันนั้น\n\nน้องปลื้มเดินไปหาใบเฟิร์น\n\n\"แม่เฟิร์นครับ\"\n\n\"ค่ะลูก\"\n\n\"หนูขอโทษที่ทำให้แม่เสียใจ\"\n\n\"ลูกไม่ได้ทำอะไรให้แม่เสียใจค่ะ\"\n\n\"แต่เรื่องที่โรงเรียน...\"\n\nใบเฟิร์นนั่งลง จับมือลูก\n\n\"น้องปลื้มคะ ฟังแม่นะ\"\n\n\"ครับ\"\n\n\"ไม่ว่าคนอื่นจะพูดอะไร มันไม่เปลี่ยนความจริงที่ว่าแม่รักน้องปลื้ม\"\n\n\"หนูรู้ครับ\"\n\n\"และไม่ว่าอะไรจะเกิดขึ้น แม่จะอยู่เคียงข้างน้องปลื้มเสมอ\"\n\nน้องปลื้มกอดแม่แน่น\n\n\"ขอบคุณครับแม่\"\n\n\"ไม่ต้องขอบคุณค่ะ นี่คือสิ่งที่แม่ควรทำ\"\n\n═══════════════════════════════════════════════════════════\n\nหนึ่งสัปดาห์ต่อมา\n\nน้องปลื้มกลับมาจากโรงเรียน หน้าตาสดใส\n\n\"วันนี้เป็นยังไงบ้างคะลูก\" ใบเฟิร์นถาม\n\n\"ดีมากครับ!\"\n\n\"เพื่อนยังล้อไหมคะ\"\n\n\"ไม่ครับ\" น้องปลื้มยิ้ม \"หนูบอกเพื่อนไปว่าแม่เฟิร์นรักหนูมาก และหนูก็รักแม่เฟิร์นมากที่สุด\"\n\n\"แล้วเพื่อนว่าอะไรคะ\"\n\n\"เพื่อนบอกว่าหนูโชคดีครับ ที่มีแม่ที่รักหนู\"\n\nใบเฟิร์นยิ้ม น้ำตาคลอ\n\n\"น้องปลื้มเป็นเด็กเก่งมากค่ะ\"\n\n\"เพราะหนูมีพ่อกับแม่ที่ดีครับ!\"\n\n═══════════════════════════════════════════════════════════\n\nค่ำวันนั้น ห้องนอนใหญ่\n\nใบเฟิร์นเล่าให้ภาคินฟัง\n\n\"ปลื้มเป็นเด็กที่เข้มแข็ง\" ภาคินพูด\n\n\"ใช่ค่ะ ดิฉันภูมิใจในตัวลูกมาก\"\n\n\"ฉันก็เหมือนกัน\" ภาคินยิ้ม \"และภูมิใจในตัวเธอด้วย\"\n\n\"ในตัวดิฉันเหรอคะ\"\n\n\"เธอสอนปลื้มให้เข้มแข็ง ให้รู้จักรับมือกับปัญหา\" ภาคินพูด \"นั่นคือสิ่งที่แม่ที่ดีทำ\"\n\n\"ดิฉันแค่ทำสิ่งที่คิดว่าถูกต้องค่ะ\"\n\n\"และมันถูกต้อง\"\n\nภาคินจับมือภรรยา\n\n\"ขอบคุณที่เป็นแม่ที่ดีให้ลูก\"\n\n\"ขอบคุณที่ให้โอกาสดิฉันได้เป็นแม่ค่ะ\"\n\nบทเรียนครั้งนี้ทำให้ครอบครัวแข็งแกร่งขึ้น\n\n═══════════════════════════════════════════════════════════\n\nจบบทที่ 28\n\nติดตามต่อ บทที่ 29: ความฝันของลูก",
  "isFree": false,
  "slug": "28",
  "novelSlug": "than-prathan-waiyai-huajai-yencha",
  "publishedAt": "2025-02-28"
}