{
  "number": 29,
  "title": "ความฝันของลูก",
  "content": "จอมวายร้ายหัวใจละลาย\nบทที่ 29: ความฝันของลูก\n\n═══════════════════════════════════════════════════════════\n\nสองปีต่อมา\n\nน้องปลื้มอายุแปดขวบแล้ว เรียนอยู่ชั้นประถมสาม\n\nน้องปิ่นอายุสามขวบ เริ่มพูดได้คล่อง\n\nครอบครัวธนภาคินมีความสุข\n\n\"พ่อครับ! หนูมีเรื่องจะบอก!\" น้องปลื้มวิ่งมาหาพ่อ\n\n\"เรื่องอะไรลูก\"\n\n\"โรงเรียนจัดแข่งวาดรูป หนูอยากเข้าแข่งครับ!\"\n\n\"วาดรูป?\" ภาคินแปลกใจ\n\n\"ครับ! หนูชอบวาดรูปครับ!\"\n\nภาคินไม่เคยรู้ว่าลูกชอบวาดรูป\n\n\"โชว์ผลงานให้พ่อดูหน่อยสิ\"\n\nน้องปลื้มรีบไปหยิบสมุดวาดรูปมา เปิดให้พ่อดู\n\nภาคินประหลาดใจ รูปวาดของลูกสวยมาก\n\n\"ลูกวาดเองเหรอ\"\n\n\"ครับ! แม่เฟิร์นสอนหนูครับ!\"\n\nภาคินมองไปที่ใบเฟิร์นที่ยืนอยู่ไม่ไกล\n\n\"เธอสอนปลื้มวาดรูป?\"\n\n\"ดิฉันแค่สอนพื้นฐานค่ะ\" ใบเฟิร์นยิ้ม \"น้องปลื้มมีพรสวรรค์จริงๆ\"\n\n═══════════════════════════════════════════════════════════\n\nค่ำวันนั้น\n\nภาคินและใบเฟิร์นคุยกันในห้องทำงาน\n\n\"ฉันไม่รู้ว่าปลื้มชอบวาดรูป\"\n\n\"น้องปลื้มเริ่มสนใจตั้งแต่ปีก่อนค่ะ\" ใบเฟิร์นอธิบาย \"ลูกเห็นดิฉันวาดรูปให้น้องปิ่น ก็ขอเรียน\"\n\n\"เธอวาดรูปเป็นด้วย?\"\n\n\"เป็นบ้างค่ะ สมัยเรียนเคยชอบศิลปะ\"\n\nภาคินยิ้ม \"มีอะไรอีกมากที่ฉันไม่รู้เกี่ยวกับเธอ\"\n\n\"เราจะมีเวลาเรียนรู้กันไปเรื่อยๆ ค่ะ\"\n\n\"อืม\" ภาคินพยักหน้า \"แล้วเรื่องการแข่งวาดรูป ฉันควรให้ปลื้มเข้าแข่งไหม\"\n\n\"ถ้าลูกอยากทำ ก็ควรให้ทำค่ะ\" ใบเฟิร์นตอบ \"การสนับสนุนความฝันของลูกสำคัญมาก\"\n\n\"ฉันเห็นด้วย\"\n\n═══════════════════════════════════════════════════════════\n\nวันรุ่งขึ้น\n\nภาคินเรียกน้องปลื้มมาคุย\n\n\"ลูก พ่ออนุญาตให้เข้าแข่งวาดรูป\"\n\n\"จริงเหรอครับพ่อ!\" น้องปลื้มตื่นเต้น\n\n\"จริง และพ่อจะสนับสนุนทุกอย่าง\"\n\n\"ขอบคุณครับพ่อ!\"\n\n\"แต่ลูกต้องสัญญาว่าจะตั้งใจทำให้เต็มที่\"\n\n\"สัญญาครับ!\"\n\nน้องปลื้มกระโดดกอดพ่อ\n\nภาคินยิ้ม กอดลูกแน่น\n\n═══════════════════════════════════════════════════════════\n\nสองสัปดาห์ต่อมา\n\nน้องปลื้มฝึกวาดรูปทุกวัน\n\nใบเฟิร์นช่วยสอนเทคนิค ภาคินช่วยหาอุปกรณ์\n\n\"น้องปลื้ม พักก่อนนะคะ\" ใบเฟิร์นพูด\n\n\"อีกนิดเดียวครับแม่ หนูอยากวาดให้เสร็จ\"\n\n\"แต่ลูกนั่งวาดมาสามชั่วโมงแล้ว\"\n\n\"หนูไม่เหนื่อยครับ\"\n\nภาคินเดินเข้ามา มองภาพที่ลูกวาด\n\n\"วาดอะไรลูก\"\n\n\"ครอบครัวครับพ่อ\" น้องปลื้มตอบ \"มีพ่อ แม่เฟิร์น น้องปิ่น และหนู\"\n\nภาคินมองภาพ หัวใจอบอุ่น\n\nภาพวาดสี่คน ยืนอยู่หน้าบ้าน ยิ้มให้กัน\n\n\"สวยมากลูก\"\n\n\"หนูจะส่งภาพนี้เข้าแข่งครับ\"\n\n\"ทำไมเลือกภาพนี้\"\n\n\"เพราะครอบครัวคือสิ่งที่หนูรักที่สุดครับ\"\n\n═══════════════════════════════════════════════════════════\n\nวันแข่งขัน\n\nครอบครัวธนภาคินไปที่โรงเรียนพร้อมกัน\n\nน้องปลื้มตื่นเต้น มือจับภาพวาดแน่น\n\n\"หนูทำได้นะคะลูก\" ใบเฟิร์นให้กำลังใจ\n\n\"ครับแม่\"\n\n\"ไม่ว่าผลจะออกมายังไง พ่อภูมิใจในตัวลูก\" ภาคินพูด\n\n\"ขอบคุณครับพ่อ\"\n\nน้องปิ่นยื่นมือมาจับมือพี่\n\n\"ปี่ ทู้ได้!\" เด็กน้อยพูด\n\nน้องปลื้มหัวเราะ \"ขอบคุณนะครับน้อง\"\n\nเขาเดินเข้าไปในห้องแข่งขัน\n\n═══════════════════════════════════════════════════════════\n\nสามชั่วโมงต่อมา\n\nการแข่งขันจบลง ถึงเวลาประกาศผล\n\nครอบครัวธนภาคินนั่งรอด้วยความตื่นเต้น\n\n\"รางวัลชมเชย...\" คุณครูประกาศชื่อ\n\nไม่ใช่น้องปลื้ม\n\n\"รางวัลรองชนะเลิศอันดับสอง...\"\n\nไม่ใช่น้องปลื้ม\n\n\"รางวัลรองชนะเลิศอันดับหนึ่ง...\"\n\nยังไม่ใช่น้องปลื้ม\n\nน้องปลื้มก้มหน้า ใบเฟิร์นจับมือลูก\n\n\"และรางวัลชนะเลิศ...\" คุณครูหยุด \"ด.ช.ปลื้มใจ ธนภาคิน!\"\n\nห้องประชุมเงียบไปชั่วขณะ แล้วเสียงปรบมือดังขึ้น\n\nน้องปลื้มตกใจ \"หนูเหรอครับ!\"\n\n\"ใช่ค่ะ ขึ้นมารับรางวัลเลยค่ะ\"\n\nน้องปลื้มลุกขึ้น เดินไปที่เวที\n\nภาคินและใบเฟิร์นปรบมือ น้ำตาคลอ\n\nน้องปิ่นตบมือตาม \"ปี่! ปี่!\"\n\n═══════════════════════════════════════════════════════════\n\nหลังพิธี\n\nครอบครัวธนภาคินถ่ายรูปร่วมกัน\n\n\"พ่อภูมิใจมากลูก\" ภาคินพูด\n\n\"ขอบคุณครับพ่อ\"\n\n\"แม่ก็ภูมิใจค่ะ\" ใบเฟิร์นยิ้ม \"น้องปลื้มเก่งมาก\"\n\n\"เพราะแม่สอนหนูครับ\"\n\n\"ไม่ใช่ค่ะ เพราะน้องปลื้มมีความพยายาม\"\n\nภาคินมองภาพที่ลูกวาด ภาพครอบครัวที่มีความสุข\n\n\"ลูก ทำไมตั้งชื่อภาพว่า 'ความสุขของฉัน'\"\n\n\"เพราะครอบครัวคือความสุขของหนูครับพ่อ\" น้องปลื้มตอบ \"หนูอยากให้ทุกคนรู้ว่าหนูมีความสุขแค่ไหน\"\n\nภาคินกอดลูกแน่น\n\n\"พ่อก็มีความสุขมากลูก\"\n\nความฝันของลูกทำให้ครอบครัวใกล้ชิดกันมากขึ้น\n\n═══════════════════════════════════════════════════════════\n\nจบบทที่ 29\n\nติดตามต่อ บทที่ 30: สัญญาของหัวใจ",
  "isFree": false,
  "slug": "29",
  "novelSlug": "than-prathan-waiyai-huajai-yencha",
  "publishedAt": "2025-03-01"
}