{
  "number": 3,
  "title": "หัวใจดวงน้อยที่เปิดออก",
  "content": "จอมวายร้ายหัวใจละลาย\nบทที่ 3: หัวใจดวงน้อยที่เปิดออก\n\n═══════════════════════════════════════════════════════════\n\nสัปดาห์แรกผ่านไป\n\nใบเฟิร์นเริ่มชินกับจังหวะการทำงานมากขึ้น แม้จะเหนื่อยหนัก แต่เธอก็ไม่เคยบ่น\n\nเช้าวันจันทร์ของสัปดาห์ที่สอง\n\n\"กาแฟ\"\n\n\"ค่ะ\" ใบเฟิร์นยื่นถ้วยกาแฟให้ภาคิน \"อเมริกาโน่ร้อน ไม่ใส่น้ำตาล อุณหภูมิ 65 องศาค่ะ\"\n\nภาคินเลิกคิ้ว \"เธอรู้ได้ยังไงว่าฉันชอบอุณหภูมินี้\"\n\n\"สังเกตค่ะ\" ใบเฟิร์นยิ้ม \"ถ้าร้อนกว่านี้ ท่านประธานจะวางรอ ถ้าเย็นกว่านี้จะส่งกลับมา\"\n\nภาคินมองเธอนิ่ง แล้วก็รับแก้วไปโดยไม่พูดอะไร\n\nแต่ใบเฟิร์นไม่รู้หรอกว่า มุมปากของเขาขยับขึ้นเล็กน้อยเมื่อหันหลังกลับไป\n\n═══════════════════════════════════════════════════════════\n\nบ่ายสามโมง\n\nรถตู้ของโรงเรียนมาส่งน้องปลื้มที่ออฟฟิศเหมือนทุกวัน\n\n\"น้องปลื้ม!\" ใบเฟิร์นเดินไปรับเด็กน้อยด้วยรอยยิ้ม\n\nตลอดสัปดาห์ที่ผ่านมา เธอได้ดูแลน้องปลื้มทุกวันหลังเลิกเรียน เพราะพี่เลี้ยงประจำต้องพาแม่ไปหาหมอ\n\nน้องปลื้มวิ่งเข้ามาหาเธอทันทีที่เห็น\n\n\"พี่เฟิร์น!\" เด็กน้อยยิ้มกว้าง \"หนูมีของมาให้\"\n\n\"อะไรคะ\"\n\nน้องปลื้มหยิบกระดาษจากกระเป๋ามาให้ เป็นรูปวาดสีเทียน\n\nในรูปมีผู้ชายตัวสูงใส่สูทดำ เด็กตัวเล็ก และ... ผู้หญิงผมยาวใส่ชุดสีชมพู\n\n\"น้องปลื้มวาดเก่งจังเลย!\" ใบเฟิร์นชม \"นี่พ่อใช่ไหมคะ\"\n\n\"ใช่ครับ\" น้องปลื้มชี้ที่รูป \"นี่หนู แล้วก็... นี่พี่เฟิร์นครับ\"\n\nใบเฟิร์นหัวใจละลาย \"น้องปลื้มวาดพี่ด้วยเหรอคะ\"\n\n\"ครับ\" น้องปลื้มยิ้มอาย \"พี่เฟิร์นสวย หนูเลยอยากวาด\"\n\nใบเฟิร์นดึงเด็กน้อยเข้ามากอด \"ขอบคุณนะคะ พี่ชอบมากเลย\"\n\nน้องปลื้มซุกหน้าลงที่ไหล่เธอ มือเล็กๆ กอดเธอแน่น\n\n\"พี่เฟิร์น... จะอยู่กับหนูนานๆ ใช่ไหมครับ\"\n\n\"จะอยู่ค่ะ\" ใบเฟิร์นตอบอย่างอ่อนโยน \"จะอยู่นานที่สุดเท่าที่จะอยู่ได้\"\n\n═══════════════════════════════════════════════════════════\n\nห้องประธาน\n\nภาคินมองผ่านกระจกใส เห็นใบเฟิร์นกอดลูกชายอยู่\n\nความรู้สึกแปลกๆ แล่นผ่านหัวใจ\n\nน้องปลื้มไม่เคยกอดใครแบบนั้นมาก่อน แม้แต่พี่เลี้ยงที่อยู่ด้วยกันมาปีกว่า เด็กก็ไม่เคยแสดงความรู้สึกแบบนี้\n\n\"คุณภาคินครับ\"\n\nเสียงผู้ช่วยทำให้เขาหันกลับมา\n\n\"อะไร\"\n\n\"เอกสารที่ต้องเซ็นครับ\"\n\nภาคินพยักหน้า รับเอกสารมา แต่สายตาก็ยังแวะมองไปที่กระจกเป็นระยะ\n\n═══════════════════════════════════════════════════════════\n\nห้าโมงเย็น\n\nใบเฟิร์นนั่งอ่านนิทานให้น้องปลื้มฟังที่มุมห้องรับแขก\n\n\"...แล้วกระต่ายน้อยก็ได้กลับบ้านไปอยู่กับพ่อแม่อย่างมีความสุข จบค่ะ\"\n\nน้องปลื้มยิ้ม แต่แล้วรอยยิ้มก็จางลง\n\n\"พี่เฟิร์นครับ\"\n\n\"ค่ะ?\"\n\n\"ทำไมกระต่ายมีพ่อกับแม่ แต่หนูมีแค่พ่อ\"\n\nใบเฟิร์นนิ่งไป หัวใจเจ็บแปลบ\n\n\"น้องปลื้ม...\"\n\n\"เพื่อนหนูมีแม่หมดเลย\" น้องปลื้มก้มหน้า \"แต่หนูไม่มี พ่อบอกว่าแม่ไปอยู่ที่ไกลมาก แต่หนูไม่เคยเห็นแม่เลย\"\n\nดวงตากลมโตเริ่มมีน้ำ\n\nใบเฟิร์นดึงเด็กน้อยเข้ามากอดแน่น\n\n\"น้องปลื้มไม่ต้องเศร้านะคะ\" เธอพูดเสียงอ่อนโยน \"น้องปลื้มมีพ่อที่รักหนูมากที่สุดในโลก และก็มีพี่เฟิร์นที่จะดูแลหนูด้วย\"\n\n\"พี่เฟิร์นจะไม่หายไปเหมือนแม่ใช่ไหมครับ\"\n\n\"ไม่หายค่ะ\" ใบเฟิร์นสัญญา \"พี่สัญญา\"\n\nน้องปลื้มซุกหน้าลงที่อกเธอ ร้องไห้เบาๆ\n\nใบเฟิร์นลูบหลังเด็กน้อย น้ำตาคลอเบ้าเช่นกัน\n\nเธอไม่รู้ว่าภาคินยืนอยู่หลังประตู ได้ยินทุกอย่าง\n\n═══════════════════════════════════════════════════════════\n\nภาคินกำมือแน่น\n\nความทรงจำที่พยายามลืมผุดขึ้นมาในหัว\n\n\"แม่ไปอยู่ที่ไกลมาก\"\n\nนั่นคือคำโกหกที่เขาบอกลูก\n\nความจริงก็คือ — แม่ทิ้งลูกไป โดยไม่เคยสนใจจะกลับมา\n\nเขาหันหลังเดินกลับไปที่ห้องทำงาน ปิดประตู\n\nนั่งลงบนเก้าอี้ มือกุมศีรษะ\n\n\"พี่เฟิร์นจะไม่หายไปเหมือนแม่ใช่ไหมครับ\"\n\nเสียงลูกชายดังก้องในหัว\n\nเขาไม่เคยรู้เลยว่าปลื้มคิดถึงแม่มากขนาดนี้\n\n\"ผมเป็นพ่อที่แย่...\" เขาพึมพำกับตัวเอง\n\n═══════════════════════════════════════════════════════════\n\nหกโมงเย็น\n\nน้องปลื้มหลับไปบนโซฟา หัวหนุนอยู่บนตักใบเฟิร์น\n\nใบเฟิร์นนั่งเฝ้าเด็กน้อย มือลูบผมนุ่มๆ เบาๆ\n\n\"นอนหลับฝันดีนะคะ\"\n\nเสียงฝีเท้าทำให้เธอเงยหน้าขึ้น\n\nภาคินยืนอยู่ตรงนั้น สีหน้าอ่อนลงกว่าปกติเมื่อมองลูกชาย\n\n\"หลับแล้วเหรอ\"\n\n\"ค่ะ เพิ่งหลับไปค่ะ\"\n\nภาคินเดินเข้ามาใกล้ นั่งลงบนโซฟาตัวตรงข้าม\n\n\"ขอบคุณ\" เขาพูดเสียงเบา \"ที่ดูแลปลื้ม\"\n\nใบเฟิร์นยิ้ม \"ไม่ต้องขอบคุณค่ะ น้องปลื้มน่ารักมาก ดิฉันดูแลเขาด้วยความยินดีค่ะ\"\n\n\"ปลื้มไม่เคยเปิดใจให้ใครแบบนี้มาก่อน\" ภาคินพูดเสียงทุ้ม \"ตั้งแต่แม่เขา...\"\n\nเขาหยุด ไม่พูดต่อ\n\n\"ท่านประธาน...\" ใบเฟิร์นลังเล \"ดิฉันไม่ได้อยากรู้เรื่องส่วนตัวนะคะ แต่ถ้าท่านประธานอยากเล่า ดิฉันยินดีรับฟังค่ะ\"\n\nภาคินมองเธอนิ่ง\n\nเป็นครั้งแรกในรอบหลายปีที่มีคนพูดแบบนี้กับเขา\n\nไม่ใช่เพราะอยากรู้ความลับ ไม่ใช่เพราะอยากนินทา\n\nแต่เพราะเป็นห่วงจริงๆ\n\n\"ไว้วันหลัง\" เขาตอบในที่สุด \"วันนี้ดึกแล้ว กลับบ้านได้ ฉันจะอุ้มปลื้มไปห้องเอง\"\n\n\"ค่ะ\"\n\nใบเฟิร์นค่อยๆ ลุกขึ้น ระวังไม่ให้น้องปลื้มตื่น\n\nภาคินก้มลงอุ้มลูกชายขึ้นมา ท่าทางอ่อนโยนผิดกับตอนอยู่ในออฟฟิศ\n\n\"ราตรีสวัสดิ์ค่ะ ท่านประธาน\"\n\n\"อืม\" ภาคินพยักหน้า \"ระวังตัวด้วย\"\n\nใบเฟิร์นยิ้ม แล้วเดินออกไป\n\n═══════════════════════════════════════════════════════════\n\nคืนนั้น ห้องนอนน้องปลื้ม\n\nภาคินนั่งอยู่ข้างเตียง มองลูกชายที่หลับสนิท\n\n\"พ่อขอโทษ\" เขากระซิบ \"ที่ไม่เคยมีเวลาให้ลูกเท่าที่ควร\"\n\nน้องปลื้มขยับตัวในขณะหลับ \"แม่เฟิร์น...\"\n\nภาคินนิ่งไป\n\nแม่เฟิร์น?\n\nเด็กน้อยเพ้อในขณะหลับ เรียกใบเฟิร์นว่าแม่\n\nหัวใจภาคินเต้นแรง\n\nผู้หญิงคนนี้... เข้ามาในชีวิตลูกชายเขาลึกกว่าที่คิด\n\nและเขาเริ่มรู้สึกว่า... เธอกำลังเข้ามาในหัวใจเขาด้วย\n\n═══════════════════════════════════════════════════════════\n\nห้องเช่าของใบเฟิร์น คืนเดียวกัน\n\nใบเฟิร์นนอนอยู่บนเตียง มองเพดาน\n\nภาพน้องปลื้มร้องไห้ยังอยู่ในหัว\n\n\"เด็กน้อยน่าสงสารจัง...\"\n\nเธอนึกถึงภาคิน\n\nผู้ชายที่ดูเย็นชา แต่กลับมีแววตาเศร้าเมื่อพูดถึงแม่ของน้องปลื้ม\n\n\"ท่านประธานต้องเจ็บปวดมากแน่ๆ ที่ต้องเลี้ยงลูกคนเดียว\"\n\nเธอพลิกตัว กอดหมอน\n\n\"ทำไมถึงอยากรู้เรื่องของเขานะ...\"\n\nหัวใจเต้นแรงโดยไม่รู้สาเหตุ\n\n\"ไม่นะ ใบเฟิร์น\" เธอบอกตัวเอง \"เขาเป็นเจ้านาย อย่าไปคิดอะไรมาก\"\n\nแต่ภาพใบหน้าคมเข้มยังคงวนเวียนอยู่ในหัว\n\nจนกระทั่งเธอหลับไป\n\n═══════════════════════════════════════════════════════════\n\nจบบทที่ 3\n\nติดตามต่อ บทที่ 4: ภารกิจพิเศษ",
  "isFree": true,
  "slug": "3",
  "novelSlug": "than-prathan-waiyai-huajai-yencha",
  "publishedAt": "2025-02-03"
}