{
  "number": 30,
  "title": "สัญญาของหัวใจ",
  "content": "จอมวายร้ายหัวใจละลาย\nบทที่ 30: สัญญาของหัวใจ\n\n═══════════════════════════════════════════════════════════\n\nสามปีต่อมา\n\nครบรอบแต่งงานห้าปีของภาคินและใบเฟิร์น\n\nน้องปลื้มอายุสิบเอ็ดขวบ น้องปิ่นอายุหกขวบ\n\nครอบครัวธนภาคินมีความสุขดังเดิม\n\n\"พ่อครับ พรุ่งนี้ครบรอบแต่งงานพ่อกับแม่ใช่ไหมครับ\" น้องปลื้มถาม\n\n\"ใช่ ลูกรู้ได้ไง\"\n\n\"หนูจำได้ครับ\" น้องปลื้มยิ้ม \"ห้าปีแล้วนะครับที่แม่เฟิร์นมาเป็นแม่ของหนู\"\n\nภาคินยิ้ม \"ลูกจำได้\"\n\n\"แน่นอนครับ นั่นเป็นวันที่ดีที่สุดวันหนึ่งของหนู\"\n\n═══════════════════════════════════════════════════════════\n\nค่ำวันนั้น ห้องนอนใหญ่\n\nภาคินนั่งคิดอยู่คนเดียว\n\nเขาอยากทำอะไรพิเศษให้ใบเฟิร์น\n\n\"คิดอะไรอยู่คะ\" ใบเฟิร์นเดินเข้ามา\n\n\"ไม่มีอะไร\"\n\n\"โกหกนะคะ\" เธอยิ้ม นั่งลงข้างสามี\n\n\"คิดเรื่องพรุ่งนี้\"\n\n\"ครบรอบแต่งงานเหรอคะ\"\n\n\"อืม\" ภาคินจับมือภรรยา \"ห้าปีแล้ว\"\n\n\"เร็วมากเลยค่ะ\"\n\n\"เธอเสียใจไหมที่แต่งงานกับฉัน\"\n\n\"ไม่เคยค่ะ\" ใบเฟิร์นตอบทันที \"นี่คือการตัดสินใจที่ดีที่สุดในชีวิตดิฉัน\"\n\nภาคินยิ้ม จูบมือเธอ\n\n\"ฉันก็เหมือนกัน\"\n\n═══════════════════════════════════════════════════════════\n\nวันครบรอบแต่งงาน\n\nภาคินเตรียมเซอร์ไพรส์ไว้\n\nเขาพาครอบครัวไปที่ชายหาด ที่เดียวกับที่เคยไปเที่ยวครั้งแรก\n\n\"ที่นี่!\" น้องปลื้มตื่นเต้น \"ที่ที่เราเคยมาเมื่อหลายปีก่อน!\"\n\n\"ใช่ครับ\" ภาคินยิ้ม\n\n\"ภาคินจำได้เหรอคะ\" ใบเฟิร์นประหลาดใจ\n\n\"ที่นี่คือที่ที่ฉันรู้ตัวว่ารักเธอ\"\n\nใบเฟิร์นน้ำตาคลอ\n\n\"ดิฉันก็รู้ตัวที่นี่เหมือนกันค่ะ\"\n\nน้องปิ่นวิ่งไปที่ชายหาด\n\n\"แม่! พ่อ! มาเล่นน้ำกันค่ะ!\"\n\n\"ไปกันเถอะค่ะ\" ใบเฟิร์นยิ้ม\n\nครอบครัวธนภาคินวิ่งลงไปที่ชายหาดด้วยกัน\n\n═══════════════════════════════════════════════════════════\n\nบ่ายวันนั้น\n\nหลังเล่นน้ำ ทุกคนนั่งพักผ่อนที่ร้านริมหาด\n\n\"วันนี้สนุกมากครับพ่อ!\" น้องปลื้มพูด\n\n\"สนุกค่ะ!\" น้องปิ่นเห็นด้วย\n\n\"พ่อดีใจที่ลูกๆ สนุก\"\n\nใบเฟิร์นมองทะเล รอยยิ้มบนใบหน้า\n\n\"ขอบคุณนะคะที่พามาที่นี่\"\n\n\"ฉันอยากให้เธอจำได้ว่า ที่นี่คือจุดเริ่มต้นของเรา\"\n\n\"ดิฉันไม่มีวันลืมค่ะ\"\n\nภาคินหยิบกล่องเล็กๆ ออกมา\n\n\"มีของขวัญให้\"\n\n\"ของขวัญอีกแล้วเหรอคะ\"\n\n\"พิเศษสำหรับวันนี้\"\n\nใบเฟิร์นเปิดกล่อง พบแหวนเพชรวงใหม่\n\n\"สวยมากค่ะ...\"\n\n\"นี่คือสัญญาของฉัน\" ภาคินพูด \"สัญญาว่าจะรักเธอไปตลอดชีวิต\"\n\nใบเฟิร์นน้ำตาไหล\n\n\"ดิฉันก็สัญญาค่ะ จะรักภาคินและดูแลลูกๆ ไปตลอดชีวิต\"\n\nภาคินสวมแหวนให้ภรรยา\n\nน้องปลื้มและน้องปิ่นมองด้วยความชื่นชม\n\n\"พ่อกับแม่น่ารักจังเลยครับ!\" น้องปลื้มพูด\n\n\"น่ารักค่ะ!\" น้องปิ่นเห็นด้วย\n\n═══════════════════════════════════════════════════════════\n\nค่ำวันนั้น โรงแรมริมหาด\n\nครอบครัวพักค้างคืนที่โรงแรม\n\nน้องปลื้มและน้องปิ่นหลับไปในห้องเด็ก\n\nภาคินและใบเฟิร์นนั่งอยู่ที่ระเบียง มองดาว\n\n\"ห้าปีผ่านไปเร็วมาก\" ใบเฟิร์นพูด\n\n\"เร็ว แต่มีความหมาย\"\n\n\"ดิฉันมีความสุขมากค่ะ\"\n\n\"ฉันก็เหมือนกัน\"\n\nความเงียบที่อบอุ่น\n\n\"ภาคินคะ\"\n\n\"อะไร\"\n\n\"ดิฉันอยากขอบคุณที่ให้ชีวิตที่ดิฉันไม่เคยคิดว่าจะมีได้\"\n\n\"เธอพูดอะไร\"\n\n\"ครอบครัว ความรัก ลูกๆ\" ใบเฟิร์นยิ้ม \"ทุกอย่างที่ดิฉันมีตอนนี้ เป็นเพราะภาคิน\"\n\n\"ไม่ใช่\" ภาคินส่ายหัว \"ทุกอย่างที่เรามี เป็นเพราะเราสร้างมันด้วยกัน\"\n\n\"ค่ะ ด้วยกัน\"\n\nภาคินจับมือภรรยา\n\n\"ฉันสัญญาว่าจะทำให้เธอมีความสุขไปตลอดชีวิต\"\n\n\"และดิฉันสัญญาว่าจะอยู่เคียงข้างภาคินเสมอ\"\n\nสัญญาของหัวใจ ที่จะไม่มีวันผิดคำ\n\n═══════════════════════════════════════════════════════════\n\nวันรุ่งขึ้น\n\nก่อนกลับบ้าน ครอบครัวถ่ายรูปร่วมกันที่ชายหาด\n\n\"ยิ้มนะคะ\"\n\nคลิก!\n\nรูปครอบครัวสี่คน ความสุขเต็มใบหน้า\n\n\"รูปนี้สวยมากครับ!\" น้องปลื้มพูด\n\n\"เพราะครอบครัวเราสวยค่ะ\" ใบเฟิร์นยิ้ม\n\n\"เพราะเรามีความสุข\" ภาคินเสริม\n\nครอบครัวธนภาคินกลับบ้านด้วยหัวใจที่เต็มเปี่ยม\n\nห้าปีผ่านไป และยังมีอีกหลายปีข้างหน้าที่รอคอย\n\n═══════════════════════════════════════════════════════════\n\nจบบทที่ 30\n\nติดตามต่อ บทที่ 31: อนาคตที่สดใส",
  "isFree": false,
  "slug": "30",
  "novelSlug": "than-prathan-waiyai-huajai-yencha",
  "publishedAt": "2025-03-02"
}