{
  "number": 31,
  "title": "อนาคตที่สดใส",
  "content": "จอมวายร้ายหัวใจละลาย\nบทที่ 31: อนาคตที่สดใส\n\n═══════════════════════════════════════════════════════════\n\nสิบปีผ่านไป\n\nน้องปลื้มอายุสิบแปดปี เรียนจบมัธยมศึกษาตอนปลาย\n\nน้องปิ่นอายุสิบสามปี เรียนอยู่มัธยมศึกษาตอนต้น\n\nครอบครัวธนภาคินยังคงมีความสุขเหมือนเดิม\n\n\"พ่อครับ ผลสอบเข้ามหาวิทยาลัยออกแล้วครับ\" น้องปลื้มเดินเข้ามา\n\n\"เป็นยังไงลูก\"\n\n\"ผมติดครับ!\" น้องปลื้มยิ้มกว้าง \"คณะศิลปกรรมศาสตร์ มหาวิทยาลัยจุฬาลงกรณ์!\"\n\nภาคินลุกขึ้น กอดลูกชายแน่น\n\n\"ดีมากลูก! พ่อภูมิใจมาก!\"\n\n\"ขอบคุณครับพ่อ\"\n\nใบเฟิร์นวิ่งมา \"ปลื้มสอบติดแล้วเหรอคะ!\"\n\n\"ติดครับแม่!\"\n\n\"ยินดีด้วยนะคะลูก!\" เธอกอดลูก น้ำตาคลอ\n\nน้องปิ่นวิ่งมาด้วย\n\n\"พี่ปลื้มเก่งมากเลยค่ะ!\"\n\n\"ขอบคุณนะน้อง\"\n\nครอบครัวกอดกันแน่น\n\n═══════════════════════════════════════════════════════════\n\nค่ำวันนั้น ห้องอาหาร\n\nครอบครัวฉลองความสำเร็จของน้องปลื้ม\n\n\"ปลื้มจะเรียนศิลปะ\" ภาคินพูด \"ตามความฝันตั้งแต่เด็ก\"\n\n\"ใช่ครับพ่อ ผมอยากเป็นศิลปินครับ\"\n\n\"ลูกมีพรสวรรค์ พ่อเชื่อว่าลูกจะประสบความสำเร็จ\"\n\n\"ขอบคุณครับพ่อที่สนับสนุนความฝันของผมมาตลอด\"\n\n\"พ่อจะสนับสนุนลูกเสมอ ไม่ว่าลูกจะเลือกทางไหน\"\n\nน้องปลื้มยิ้ม หันไปมองแม่\n\n\"แม่เฟิร์นครับ ผมอยากขอบคุณแม่ด้วยครับ\"\n\n\"ขอบคุณเรื่องอะไรคะ\"\n\n\"ถ้าไม่มีแม่สอนผมวาดรูปตั้งแต่เด็ก ผมคงไม่รู้ว่าตัวเองชอบศิลปะ\"\n\nใบเฟิร์นน้ำตาคลอ\n\n\"แม่แค่ช่วยให้ลูกค้นพบตัวเองค่ะ ที่เหลือเป็นความพยายามของลูกเอง\"\n\n\"แต่แม่ช่วยผมตั้งแต่แรก และผมจะไม่มีวันลืม\"\n\n═══════════════════════════════════════════════════════════\n\nหลังอาหาร\n\nภาคินและใบเฟิร์นนั่งคุยกันในห้องนั่งเล่น\n\n\"ปลื้มโตเป็นผู้ใหญ่แล้ว\" ภาคินพูด\n\n\"ใช่ค่ะ เร็วมาก\"\n\n\"เหมือนเพิ่งเมื่อวานที่เขาเป็นเด็กตัวเล็กๆ\"\n\n\"ตอนนั้นเขากลัวทุกคน ไม่ยอมพูดกับใคร\"\n\nภาคินยิ้ม \"และเธอเป็นคนเดียวที่เขาเปิดใจให้\"\n\n\"น้องปลื้มเป็นเด็กดี แค่ต้องการคนที่เข้าใจ\"\n\n\"และเธอคือคนนั้น\"\n\nความเงียบที่อบอุ่น\n\n\"ภาคินคะ\"\n\n\"อะไร\"\n\n\"ดิฉันภูมิใจในตัวลูกๆ มากค่ะ\"\n\n\"ฉันก็เหมือนกัน\" ภาคินจับมือภรรยา \"และภูมิใจในตัวเธอด้วย\"\n\n\"ในตัวดิฉันเหรอคะ\"\n\n\"เธอเลี้ยงลูกมาได้ดีมาก\"\n\n\"เราเลี้ยงด้วยกันค่ะ\"\n\n\"อืม ด้วยกัน\"\n\n═══════════════════════════════════════════════════════════\n\nวันรุ่งขึ้น\n\nน้องปลื้มเตรียมตัวเข้ามหาวิทยาลัย\n\n\"ผมตื่นเต้นมากครับ\" เขาบอกน้องปิ่น\n\n\"พี่จะเรียนอะไรบ้างคะ\"\n\n\"วาดรูป ออกแบบ ศิลปะหลายแขนง\"\n\n\"ฟังดูสนุกจังค่ะ\"\n\n\"หนูล่ะ โตขึ้นอยากเป็นอะไร\"\n\nน้องปิ่นคิด \"หนูอยากเป็นหมอค่ะ\"\n\n\"หมอ?\" น้องปลื้มประหลาดใจ \"ไม่เหมือนพี่เลย\"\n\n\"ไม่เป็นไรค่ะ หนูชอบช่วยเหลือคน\"\n\n\"นั่นเป็นความฝันที่ดีมาก\"\n\nน้องปิ่นยิ้ม \"พ่อกับแม่สอนหนูว่า ให้ทำในสิ่งที่รักค่ะ\"\n\n\"ใช่ พ่อแม่สอนพี่เหมือนกัน\"\n\n═══════════════════════════════════════════════════════════\n\nบ่ายวันนั้น\n\nภาคินเรียกลูกๆ มาคุย\n\n\"พ่อมีเรื่องจะบอก\"\n\n\"เรื่องอะไรครับ/ค่ะ\"\n\n\"พ่ออยากให้ลูกๆ รู้ว่า ไม่ว่าลูกจะเลือกทำอะไร พ่อจะสนับสนุน\"\n\n\"แม้ว่าจะไม่ได้มาสืบทอดธุรกิจเหรอครับ\" น้องปลื้มถาม\n\n\"แม้ว่าจะไม่ได้มาสืบทอด\" ภาคินยืนยัน \"ความสุขของลูกสำคัญกว่าธุรกิจ\"\n\n\"ขอบคุณครับพ่อ\"\n\n\"ขอบคุณค่ะพ่อ\"\n\n\"พ่อรักลูกทั้งสองคน และอยากให้ลูกมีความสุขกับชีวิต\"\n\nใบเฟิร์นเดินเข้ามา\n\n\"และแม่ก็เหมือนกันค่ะ\"\n\nครอบครัวกอดกันแน่น\n\nอนาคตของลูกๆ สดใส เพราะมีพ่อแม่ที่สนับสนุน\n\n═══════════════════════════════════════════════════════════\n\nค่ำวันนั้น ห้องนอนใหญ่\n\nภาคินมองภาพครอบครัวที่ติดอยู่บนผนัง\n\nรูปเมื่อหลายปีก่อน ตอนที่น้องปลื้มยังเล็ก\n\n\"คิดอะไรอยู่คะ\" ใบเฟิร์นถาม\n\n\"คิดถึงวันเก่าๆ\"\n\n\"วันไหนคะ\"\n\n\"วันที่เธอมาสมัครงานที่บริษัท\"\n\nใบเฟิร์นหัวเราะ \"นานมากแล้ว\"\n\n\"สิบกว่าปี\"\n\n\"ตอนนั้นดิฉันกลัวภาคินมากค่ะ\"\n\n\"ฉันก็รู้\" ภาคินยิ้ม \"ฉันแกล้งทำเป็นดุ\"\n\n\"แกล้งเหรอคะ!\"\n\n\"ตอนนั้นฉันไม่รู้จะทำตัวยังไง มีผู้หญิงที่ทำให้ฉันสนใจ\"\n\n\"ภาคินสนใจดิฉันตั้งแต่ตอนนั้นเหรอคะ\"\n\n\"อาจจะ\" ภาคินพูดเบาๆ \"แต่ตอนนั้นยังไม่รู้ตัว\"\n\nใบเฟิร์นยิ้ม ซบหัวที่ไหล่สามี\n\n\"ดิฉันก็เหมือนกันค่ะ\"\n\n═══════════════════════════════════════════════════════════\n\nจบบทที่ 31\n\nติดตามต่อ บทที่ 32: มรดกแห่งความรัก",
  "isFree": false,
  "slug": "31",
  "novelSlug": "than-prathan-waiyai-huajai-yencha",
  "publishedAt": "2025-03-03"
}