{
  "number": 32,
  "title": "มรดกแห่งความรัก",
  "content": "จอมวายร้ายหัวใจละลาย\nบทที่ 32: มรดกแห่งความรัก\n\n═══════════════════════════════════════════════════════════\n\nห้าปีต่อมา\n\nน้องปลื้มจบการศึกษาจากมหาวิทยาลัย กลายเป็นศิลปินที่มีชื่อเสียง\n\nน้องปิ่นเรียนอยู่คณะแพทยศาสตร์ ตามความฝัน\n\nภาคินและใบเฟิร์นยังคงรักกันเหมือนเดิม\n\n\"พ่อครับ ผมมีเรื่องจะบอก\"\n\nน้องปลื้มเดินเข้ามาในห้องทำงานภาคิน\n\n\"เรื่องอะไรลูก\"\n\n\"ผมจะจัดนิทรรศการแสดงผลงานครับ\"\n\n\"จริงเหรอ!\" ภาคินตื่นเต้น \"ดีมากลูก!\"\n\n\"และผมอยากให้พ่อกับแม่มาเป็นแขกพิเศษครับ\"\n\n\"แน่นอน พ่อจะไป\"\n\n\"มีอีกเรื่องครับ...\"\n\n\"อะไรลูก\"\n\n\"ผมจะแสดงภาพที่ผมวาดตั้งแต่เด็กด้วยครับ\"\n\n\"ภาพไหน\"\n\n\"ภาพ 'ความสุขของฉัน' ครับ ภาพที่ชนะการแข่งขันตอนประถม\"\n\nภาคินนิ่งไป นึกถึงวันนั้น\n\n\"ภาพนั้น...\"\n\n\"ผมเก็บไว้มาตลอดครับ\" น้องปลื้มยิ้ม \"มันเป็นภาพที่มีความหมายที่สุดสำหรับผม\"\n\n═══════════════════════════════════════════════════════════\n\nวันจัดนิทรรศการ\n\nแกลเลอรีเต็มไปด้วยแขกผู้มีเกียรติ\n\nภาคินและใบเฟิร์นเดินเข้าไป มองรอบๆ\n\n\"ปลื้มเก่งมากค่ะ\" ใบเฟิร์นชื่นชม \"ผลงานสวยทั้งนั้น\"\n\n\"ใช่ ฉันภูมิใจมาก\"\n\nน้องปลื้มเดินมาหา\n\n\"พ่อ แม่ มาแล้วครับ\"\n\n\"มาแล้วค่ะลูก\"\n\n\"ผมจะพาไปดูภาพพิเศษครับ\"\n\nน้องปลื้มพาพ่อแม่ไปที่มุมหนึ่งของแกลเลอรี\n\nตรงนั้นมีภาพเก่าๆ ของเด็กน้อยแขวนอยู่\n\n\"ภาพนี้...\" ใบเฟิร์นน้ำตาคลอ\n\nภาพครอบครัวสี่คน ยืนอยู่หน้าบ้าน ยิ้มให้กัน\n\n\"ความสุขของฉัน\" น้องปลื้มอ่านชื่อภาพ \"วาดตอนอายุแปดขวบ\"\n\n\"ลูกยังเก็บไว้อยู่เลย\"\n\n\"มันเป็นภาพที่เปลี่ยนชีวิตผมครับ\" น้องปลื้มพูด \"เป็นครั้งแรกที่ผมวาดความรู้สึกออกมา\"\n\nภาคินมองภาพ หัวใจอบอุ่น\n\n\"และความรู้สึกนั้นคืออะไร\"\n\n\"ความสุขครับ\" น้องปลื้มตอบ \"ความสุขที่มีครอบครัว\"\n\n═══════════════════════════════════════════════════════════\n\nกลางงาน\n\nนักข่าวมาสัมภาษณ์น้องปลื้ม\n\n\"คุณปลื้มใจ แรงบันดาลใจในการวาดรูปมาจากไหนคะ\"\n\n\"มาจากครอบครัวครับ\"\n\n\"ครอบครัวเหรอคะ\"\n\n\"ใช่ครับ พ่อแม่ของผมสอนให้ผมรู้ว่าความรักคืออะไร\"\n\n\"ช่วยเล่าให้ฟังหน่อยได้ไหมคะ\"\n\nน้องปลื้มยิ้ม\n\n\"ตอนเด็กๆ ผมไม่มีแม่ ผมเคยคิดว่าชีวิตผมจะไม่มีวันสมบูรณ์\"\n\n\"แล้วอะไรเปลี่ยนคะ\"\n\n\"แม่เฟิร์นครับ แม่เลี้ยงของผม\" น้องปลื้มตอบ \"แม่มาเป็นส่วนหนึ่งของครอบครัว และรักผมเหมือนลูกแท้ๆ\"\n\nนักข่าวหันไปมองใบเฟิร์นที่ยืนอยู่ไม่ไกล\n\n\"คุณแม่น่าจะภูมิใจมากนะคะ\"\n\n\"แม่ให้มากกว่าความรักครับ\" น้องปลื้มพูด \"แม่ให้ความหวัง ให้ครอบครัว ให้ทุกอย่างที่ผมไม่เคยมี\"\n\n═══════════════════════════════════════════════════════════\n\nหลังงาน\n\nครอบครัวธนภาคินกลับบ้านด้วยกัน\n\nน้องปิ่นที่มาร่วมงานด้วยพูดขึ้น\n\n\"พี่ปลื้มพูดได้ซึ้งมากค่ะ หนูร้องไห้เลย\"\n\n\"พี่พูดความจริงน่ะ\" น้องปลื้มยิ้ม\n\n\"หนูก็รู้สึกเหมือนกันค่ะ\" น้องปิ่นพูด \"แม่รักพวกเราเท่าเทียมกัน\"\n\nใบเฟิร์นน้ำตาคลอ\n\n\"ลูกๆ...\"\n\n\"แม่ไม่ต้องพูดอะไรครับ\" น้องปลื้มพูด \"เราทั้งคู่รู้ว่าแม่รักเรา\"\n\n\"และเราก็รักแม่ค่ะ\"\n\nภาคินยืนมองภาพตรงหน้า\n\nภรรยาและลูกๆ กอดกัน น้ำตาไหล\n\nนี่คือมรดกที่แท้จริง\n\nไม่ใช่เงินทอง ไม่ใช่ทรัพย์สิน\n\nแต่คือความรักที่ส่งต่อจากรุ่นสู่รุ่น\n\n═══════════════════════════════════════════════════════════\n\nค่ำวันนั้น ห้องนอนใหญ่\n\nภาคินและใบเฟิร์นนอนคุยกัน\n\n\"วันนี้ฉันมีความสุขมาก\" ภาคินพูด\n\n\"ดิฉันก็ค่ะ\"\n\n\"ลูกๆ โตเป็นคนดี\"\n\n\"เพราะภาคินเป็นพ่อที่ดีค่ะ\"\n\n\"เธอต่างหากที่สอนเขา\"\n\n\"เราสอนด้วยกันค่ะ\"\n\nความเงียบที่อบอุ่น\n\n\"ใบเฟิร์น\"\n\n\"ค่ะ\"\n\n\"ขอบคุณที่อยู่ข้างฉันมาตลอด\"\n\n\"ดิฉันจะอยู่ข้างภาคินไปตลอดชีวิตค่ะ\"\n\n\"ฉันก็เหมือนกัน\"\n\nมรดกแห่งความรัก ส่งต่อไปไม่มีวันสิ้นสุด\n\n═══════════════════════════════════════════════════════════\n\nจบบทที่ 32\n\nติดตามต่อ บทที่ 33: วงจรแห่งความสุข",
  "isFree": false,
  "slug": "32",
  "novelSlug": "than-prathan-waiyai-huajai-yencha",
  "publishedAt": "2025-03-04"
}