{
  "number": 33,
  "title": "วงจรแห่งความสุข",
  "content": "จอมวายร้ายหัวใจละลาย\nบทที่ 33: วงจรแห่งความสุข\n\n═══════════════════════════════════════════════════════════\n\nสามปีต่อมา\n\nน้องปลื้มอายุยี่สิบหกปี เป็นศิลปินที่มีชื่อเสียงระดับประเทศ\n\nวันนี้เขามีเรื่องสำคัญจะบอกครอบครัว\n\n\"พ่อ แม่ ผมมีเรื่องจะบอกครับ\"\n\nภาคินและใบเฟิร์นมองลูกชาย\n\n\"เรื่องอะไรคะลูก\"\n\n\"ผม... ผมจะแต่งงานครับ\"\n\nความเงียบ\n\n\"แต่งงาน?\" ภาคินประหลาดใจ\n\n\"ครับ ผมคบกับผู้หญิงคนหนึ่งมาสองปีแล้ว\"\n\n\"ทำไมไม่เคยบอกพ่อแม่\" ใบเฟิร์นถาม\n\n\"ผมอยากให้แน่ใจก่อนครับ ว่าเธอคือคนที่ใช่\"\n\n\"และตอนนี้แน่ใจแล้ว?\"\n\n\"แน่ใจครับ\" น้องปลื้มยิ้ม \"เธอชื่อมินตรา เป็นคุณหมอครับ\"\n\n═══════════════════════════════════════════════════════════\n\nวันรุ่งขึ้น\n\nน้องปลื้มพามินตรามาเจอพ่อแม่\n\n\"สวัสดีค่ะ คุณพ่อ คุณแม่\" มินตราไหว้อย่างนอบน้อม\n\n\"สวัสดีจ๊ะ\" ใบเฟิร์นยิ้มต้อนรับ\n\nภาคินมองผู้หญิงตรงหน้า\n\nมินตราเป็นผู้หญิงสวย ดูอ่อนโยน\n\n\"นั่งก่อนนะจ๊ะ\"\n\nมินตรานั่งลง น้องปลื้มนั่งข้าง\n\n\"ปลื้มบอกว่าหนูเป็นหมอ?\" ภาคินถาม\n\n\"ค่ะ หนูเป็นกุมารแพทย์ค่ะ รักษาเด็ก\"\n\n\"ทำไมถึงเลือกเป็นหมอเด็ก\"\n\n\"เพราะหนูรักเด็กค่ะ\" มินตราตอบ \"และอยากช่วยเหลือพวกเขา\"\n\nใบเฟิร์นยิ้ม \"น่ารักจังเลย\"\n\n\"ขอบคุณค่ะ\"\n\nน้องปลื้มจับมือแฟนสาว\n\n\"พ่อ แม่ ผมรักเธอครับ และอยากใช้ชีวิตกับเธอ\"\n\n═══════════════════════════════════════════════════════════\n\nหลังมินตรากลับ\n\nภาคินและใบเฟิร์นคุยกัน\n\n\"เธอคิดยังไงกับมินตรา\" ภาคินถาม\n\n\"ดิฉันชอบค่ะ\" ใบเฟิร์นตอบ \"เธอดูเป็นคนดี อ่อนโยน\"\n\n\"ฉันก็คิดเหมือนกัน\"\n\n\"และที่สำคัญ ปลื้มรักเธอ\"\n\n\"ใช่ ฉันเห็นได้จากสายตาลูก\"\n\n\"ภาคินจะอนุญาตให้แต่งงานไหมคะ\"\n\n\"จะไม่อนุญาตได้ยังไง\" ภาคินยิ้ม \"ลูกมีความสุข ฉันก็มีความสุข\"\n\n═══════════════════════════════════════════════════════════\n\nหกเดือนต่อมา วันแต่งงานน้องปลื้ม\n\nงานจัดที่สวนหลังบ้าน เหมือนงานแต่งงานของภาคินและใบเฟิร์น\n\n\"ปลื้มหล่อมากเลยครับ\" คนในงานพูด\n\nน้องปลื้มยืนรอเจ้าสาวอยู่ที่ซุ้ม ใจเต้นแรง\n\nประตูเปิด มินตราเดินเข้ามาในชุดแต่งงานสีขาว\n\n\"สวยมาก...\" น้องปลื้มกระซิบ\n\nพิธีดำเนินไปอย่างราบรื่น\n\n\"ปลื้มใจ ธนภาคิน เธอยินดีรับมินตราเป็นภรรยาหรือไม่\"\n\n\"ยินดีครับ\"\n\n\"มินตรา เธอยินดีรับปลื้มใจเป็นสามีหรือไม่\"\n\n\"ยินดีค่ะ\"\n\n\"บัดนี้ ฉันขอประกาศให้ทั้งสองเป็นสามีภรรยากัน\"\n\nเสียงปรบมือดังขึ้น\n\nน้องปลื้มจูบเจ้าสาว\n\nภาคินมองลูกชาย น้ำตาคลอ\n\nวงจรแห่งความสุขเริ่มต้นใหม่อีกครั้ง\n\n═══════════════════════════════════════════════════════════\n\nงานเลี้ยง\n\nภาคินขึ้นกล่าว\n\n\"วันนี้เป็นวันแห่งความสุขของครอบครัวเรา\"\n\nทุกคนเงียบฟัง\n\n\"ผมจำได้ว่าเมื่อหลายปีก่อน ผมเป็นคนที่ไม่เชื่อในความรัก\"\n\nเขามองไปที่ใบเฟิร์น\n\n\"แต่ผู้หญิงคนหนึ่งเปลี่ยนทุกอย่าง เธอสอนให้ผมรู้ว่าความรักมีอยู่จริง\"\n\nใบเฟิร์นยิ้ม น้ำตาคลอ\n\n\"และวันนี้ ผมได้เห็นลูกชายของผมพบความรักเหมือนกัน\"\n\nภาคินหันไปมองน้องปลื้มและมินตรา\n\n\"ผมอวยพรให้ทั้งคู่มีความสุข และรักกันไปตลอดชีวิต\"\n\nเสียงปรบมือดังขึ้นอีกครั้ง\n\nน้องปลื้มลุกขึ้น กอดพ่อ\n\n\"ขอบคุณครับพ่อ\"\n\n\"พ่อรักลูก\"\n\n\"ผมก็รักพ่อครับ\"\n\n═══════════════════════════════════════════════════════════\n\nค่ำวันนั้น\n\nหลังงานเลี้ยง ภาคินและใบเฟิร์นนั่งอยู่ในสวน\n\n\"ปลื้มแต่งงานแล้ว\" ใบเฟิร์นพูด\n\n\"ใช่ เร็วมาก\"\n\n\"ดิฉันยังจำได้ว่าตอนแรกเจอปลื้ม เขาเป็นเด็กตัวเล็กๆ ที่กลัวทุกคน\"\n\n\"และตอนนี้เขาเป็นผู้ใหญ่ที่มีความรับผิดชอบ\"\n\n\"มินตราเป็นคนดีค่ะ ดิฉันเชื่อว่าเขาจะมีความสุข\"\n\n\"ฉันก็เชื่อ\"\n\nความเงียบที่อบอุ่น\n\n\"ภาคินคะ\"\n\n\"อะไร\"\n\n\"วงจรแห่งความสุขเริ่มต้นใหม่แล้วค่ะ\"\n\n\"ใช่\" ภาคินจับมือภรรยา \"และมันจะไม่มีวันสิ้นสุด\"\n\n═══════════════════════════════════════════════════════════\n\nจบบทที่ 33\n\nติดตามต่อ บทที่ 34: หลานตัวน้อย",
  "isFree": false,
  "slug": "33",
  "novelSlug": "than-prathan-waiyai-huajai-yencha",
  "publishedAt": "2025-03-05"
}