{
  "number": 34,
  "title": "หลานตัวน้อย",
  "content": "จอมวายร้ายหัวใจละลาย\nบทที่ 34: หลานตัวน้อย\n\n═══════════════════════════════════════════════════════════\n\nสองปีหลังแต่งงานของน้องปลื้ม\n\nมินตราตั้งครรภ์ ภาคินและใบเฟิร์นจะได้เป็นปู่ย่า\n\n\"พ่อครับ แม่ครับ ผมจะมีลูกแล้วครับ!\"\n\nภาคินและใบเฟิร์นตื่นเต้นมาก\n\n\"จริงเหรอลูก!\" ใบเฟิร์นน้ำตาคลอ\n\n\"จริงครับ มินตราท้องได้สองเดือนแล้ว\"\n\nภาคินยิ้มกว้าง \"ฉันจะเป็นปู่แล้ว\"\n\n\"และดิฉันจะเป็นย่า\" ใบเฟิร์นกอดลูกชาย \"ยินดีด้วยนะคะ\"\n\n\"ขอบคุณครับ\"\n\nน้องปิ่นที่เรียนจบเป็นหมอแล้วก็มาร่วมยินดี\n\n\"พี่ปลื้มจะเป็นพ่อแล้วค่ะ ตื่นเต้นไหมคะ\"\n\n\"ตื่นเต้นมากครับน้อง\"\n\n═══════════════════════════════════════════════════════════\n\nเจ็ดเดือนต่อมา\n\nมินตราคลอดลูกชาย สุขภาพแข็งแรง\n\nครอบครัวธนภาคินมาเยี่ยมที่โรงพยาบาล\n\n\"หลานของฉัน...\" ภาคินมองทารกน้อย ตาเป็นประกาย\n\n\"หล่อเหมือนพ่อเลยค่ะ\" ใบเฟิร์นพูด\n\n\"ขอบคุณครับพ่อแม่\" น้องปลื้มยิ้ม\n\nมินตรานอนอยู่บนเตียง อุ้มลูกชาย\n\n\"ตั้งชื่อลูกว่าอะไรแล้วหรือยังคะ\" ใบเฟิร์นถาม\n\n\"ตั้งแล้วครับ\" น้องปลื้มตอบ \"ชื่อ 'ภูมิใจ' ครับ\"\n\n\"ภูมิใจ?\" ภาคินประหลาดใจ\n\n\"ครับ เพราะผมภูมิใจที่ได้เป็นลูกของพ่อ\" น้องปลื้มอธิบาย \"และอยากให้ลูกรู้ว่าผมจะภูมิใจในตัวเขาเสมอ ไม่ว่าจะเกิดอะไรขึ้น\"\n\nภาคินน้ำตาคลอ \"ลูก...\"\n\n\"พ่อสอนผมมาตลอดครับ ว่าความรักไม่ได้วัดจากสายเลือด แต่วัดจากการกระทำ\"\n\n\"ใช่ พ่อสอนลูกแบบนั้น\"\n\n\"และผมจะสอนลูกของผมเหมือนกันครับ\"\n\n═══════════════════════════════════════════════════════════\n\nหนึ่งเดือนต่อมา\n\nภาคินและใบเฟิร์นไปเยี่ยมหลานที่บ้านน้องปลื้ม\n\n\"ปู่มาแล้วนะหลาน\" ภาคินอุ้มภูมิใจ\n\nทารกน้อยมองหน้าปู่ แล้วยิ้ม\n\n\"หลานยิ้มให้ปู่!\" ภาคินตื่นเต้น\n\n\"น่ารักมากค่ะ\" ใบเฟิร์นพูด \"ขอย่าอุ้มบ้างสิคะ\"\n\nภาคินส่งหลานให้ภรรยา\n\nใบเฟิร์นอุ้มทารกน้อย จ้องมอง\n\n\"เหมือนปลื้มตอนเด็กเลยค่ะ\"\n\n\"จริงเหรอครับแม่\" น้องปลื้มถาม\n\n\"จริงค่ะ ยิ้มเหมือนกันเลย\"\n\nน้องปลื้มยิ้ม มองลูกชายในอ้อมแขนแม่\n\n\"แม่ครับ ผมขอบคุณแม่มากครับ\"\n\n\"ขอบคุณเรื่องอะไรคะ\"\n\n\"ขอบคุณที่เลี้ยงผมมา\" น้องปลื้มพูด \"ตอนนี้ผมเข้าใจแล้วครับว่าการเป็นพ่อแม่ยากแค่ไหน\"\n\n\"ลูกจะเป็นพ่อที่ดีค่ะ\"\n\n\"ผมจะพยายามครับ เหมือนที่พ่อกับแม่ทำให้ผม\"\n\n═══════════════════════════════════════════════════════════\n\nค่ำวันนั้น คฤหาสน์ธนภาคิน\n\nภาคินและใบเฟิร์นกลับมาถึงบ้าน\n\n\"วันนี้มีความสุขมากค่ะ\" ใบเฟิร์นพูด\n\n\"ฉันก็เหมือนกัน\"\n\n\"หลานน่ารักมากเลย\"\n\n\"ใช่ เหมือนปลื้มตอนเด็ก\"\n\nความเงียบที่อบอุ่น\n\n\"ภาคินคะ\"\n\n\"อะไร\"\n\n\"ดิฉันนึกถึงตอนที่เจอน้องปลื้มครั้งแรก\"\n\n\"ตอนนั้นปลื้มกลัวทุกคน\"\n\n\"ใช่ค่ะ แต่ตอนนี้ ปลื้มกลายเป็นพ่อที่อบอุ่น\"\n\n\"เพราะเธอสอนเขา\"\n\n\"เราสอนด้วยกันค่ะ\"\n\nภาคินจับมือภรรยา\n\n\"ขอบคุณที่อยู่ข้างฉันมาตลอด\"\n\n\"ดิฉันจะอยู่ข้างภาคินไปตลอดชีวิตค่ะ\"\n\n═══════════════════════════════════════════════════════════\n\nหนึ่งปีต่อมา\n\nหลานภูมิใจเริ่มเดินได้แล้ว\n\n\"ปู่! ปู่!\"\n\nภูมิใจวิ่งเข้ามาหาภาคิน\n\n\"หลานรักของปู่ มาหาปู่เหรอ\"\n\nภาคินอุ้มหลานขึ้น\n\n\"หลานหนักขึ้นมากเลย\"\n\n\"ปู่แก่แล้วค่ะ\" น้องปิ่นล้อ\n\n\"พี่ยังไม่แก่!\" ภาคินหัวเราะ\n\nใบเฟิร์นเดินเข้ามา\n\n\"มากินข้าวกันค่ะ\"\n\nครอบครัวธนภาคินนั่งกินข้าวด้วยกัน\n\nสามรุ่น อยู่พร้อมหน้า\n\nภาคินมองรอบโต๊ะ\n\nลูกชาย ลูกสะใภ้ ลูกสาว หลานชาย และภรรยาที่รัก\n\nชีวิตเขาสมบูรณ์แบบแล้ว\n\n═══════════════════════════════════════════════════════════\n\nจบบทที่ 34\n\nติดตามต่อ บทที่ 35: บทสรุปแห่งชีวิต",
  "isFree": false,
  "slug": "34",
  "novelSlug": "than-prathan-waiyai-huajai-yencha",
  "publishedAt": "2025-03-06"
}