{
  "number": 36,
  "title": "ตอนจบ-รักนิรันดร์",
  "content": "จอมวายร้ายหัวใจละลาย\nบทที่ 36: ตอนจบ - รักนิรันดร์\n\n═══════════════════════════════════════════════════════════\n\nยี่สิบห้าปีหลังจากที่ทุกอย่างเริ่มต้น\n\nภาคินและใบเฟิร์นยังคงอยู่ด้วยกัน\n\nผมสีเทา ริ้วรอยบนใบหน้า แต่ความรักไม่เคยเปลี่ยน\n\n\"ภาคินคะ วันนี้อากาศดี ไปเดินเล่นกันไหมคะ\"\n\n\"ไปสิ\"\n\nทั้งคู่เดินออกไปที่สวนหลังบ้าน\n\nสวนเดียวกับที่เคยจัดงานแต่งงาน\n\n\"ที่นี่ยังสวยเหมือนเดิมค่ะ\"\n\n\"ใช่ เหมือนเมื่อยี่สิบกว่าปีก่อน\"\n\nใบเฟิร์นนั่งลงบนม้านั่ง ภาคินนั่งข้าง\n\n\"ภาคินจำได้ไหมคะ ตอนที่เราแต่งงาน\"\n\n\"จำได้ทุกรายละเอียด\"\n\n\"ตอนนั้นดิฉันกลัวมากค่ะ กลัวว่าจะไม่สามารถเป็นภรรยาที่ดี เป็นแม่ที่ดี\"\n\n\"แต่เธอทำได้\" ภาคินจับมือเธอ \"ทำได้ดีกว่าที่ใครจะคิด\"\n\n═══════════════════════════════════════════════════════════\n\n\"ย่าครับ! ปู่ครับ!\"\n\nเสียงเรียกดังขึ้น ทั้งคู่หันไป\n\nภูมิใจวัยสิบขวบวิ่งมา ตามด้วยน้องสาวของน้องปิ่นวัยเจ็ดขวบ\n\n\"มาหาปู่ย่าเหรอลูก\"\n\n\"มาครับ! พ่อกับแม่พาหนูมาเยี่ยมครับ!\"\n\nน้องปลื้ม มินตรา น้องปิ่น และครอบครัว เดินตามมา\n\n\"พ่อ แม่ ไม่ได้บอกว่าจะมานั่งที่สวน\" น้องปลื้มพูด\n\n\"แค่อยากออกมารับลมค่ะลูก\"\n\nครอบครัวมานั่งรวมกันในสวน\n\nสามรุ่น อยู่พร้อมหน้า\n\n═══════════════════════════════════════════════════════════\n\nบ่ายวันนั้น\n\nครอบครัวถ่ายรูปร่วมกัน\n\n\"ยิ้มนะคะ ทุกคน\"\n\nคลิก!\n\nภาพครอบครัวใหญ่ ความสุขเต็มใบหน้า\n\n\"รูปสวยมากครับ\" น้องปลื้มพูด\n\n\"เพราะครอบครัวเราสวยค่ะ\" ใบเฟิร์นยิ้ม\n\nภาคินมองภาพตรงหน้า\n\nลูกชาย ลูกสาว ลูกเขย ลูกสะใภ้ หลานๆ และภรรยาที่รัก\n\nทุกคนที่เขารัก อยู่พร้อมหน้า\n\nหัวใจเขาเต็มเปี่ยม\n\n═══════════════════════════════════════════════════════════\n\nค่ำวันนั้น\n\nหลังจากลูกหลานกลับบ้าน ภาคินและใบเฟิร์นนั่งอยู่ในห้องนั่งเล่น\n\n\"วันนี้มีความสุขมากค่ะ\"\n\n\"ฉันก็เหมือนกัน\"\n\n\"ภาคินคะ ดิฉันอยากบอกอะไร\"\n\n\"บอกเลย\"\n\n\"ขอบคุณค่ะ\"\n\n\"ขอบคุณเรื่องอะไร\"\n\n\"ขอบคุณสำหรับทุกอย่างค่ะ\" ใบเฟิร์นน้ำตาคลอ \"ยี่สิบห้าปีที่ผ่านมา ดิฉันมีความสุขทุกวัน\"\n\n\"ฉันก็เหมือนกัน\"\n\n\"ตอนแรกที่เจอภาคิน ดิฉันคิดว่าภาคินเป็นจอมวายร้าย\"\n\nภาคินหัวเราะ \"ฉันก็รู้\"\n\n\"แต่ตอนนี้ดิฉันรู้แล้วว่า ภายใต้ความเย็นชา คือหัวใจที่อ่อนโยนที่สุด\"\n\n\"เธอเป็นคนเดียวที่ทำให้หัวใจฉันละลาย\"\n\n═══════════════════════════════════════════════════════════\n\nภาคินลุกขึ้น เดินไปที่ตู้เก็บของ\n\nเขาหยิบกล่องเก่าๆ ออกมา\n\n\"นี่คืออะไรคะ\"\n\n\"เปิดดูสิ\"\n\nใบเฟิร์นเปิดกล่อง พบของเก่าๆ หลายอย่าง\n\nรูปถ่ายครอบครัว พวงมาลัยจากวันแม่ รูปวาดของน้องปลื้ม\n\nและ... ใบสมัครงานของเธอเมื่อยี่สิบห้าปีก่อน\n\n\"ภาคินเก็บไว้เหรอคะ\"\n\n\"เก็บไว้ตั้งแต่วันแรก\"\n\n\"ทำไมคะ\"\n\n\"เพราะนี่คือจุดเริ่มต้นของทุกอย่าง\" ภาคินยิ้ม \"จุดเริ่มต้นของความรักของเรา\"\n\nใบเฟิร์นน้ำตาไหล\n\n\"ดิฉันรักภาคินค่ะ\"\n\n\"ฉันก็รักเธอ\"\n\nทั้งคู่กอดกันแน่น\n\n═══════════════════════════════════════════════════════════\n\nห้องนอนใหญ่ ก่อนนอน\n\nภาคินและใบเฟิร์นนอนมองเพดาน\n\n\"ภาคินคะ\"\n\n\"อะไร\"\n\n\"ถ้าเกิดใหม่ได้ ดิฉันจะเลือกภาคินอีกค่ะ\"\n\n\"ฉันก็เหมือนกัน\"\n\n\"และจะเลือกเป็นแม่ของน้องปลื้มและน้องปิ่น\"\n\n\"เธอเป็นแม่ที่ดีที่สุด\"\n\n\"เพราะมีภาคินอยู่ข้างค่ะ\"\n\nความเงียบที่อบอุ่น\n\n\"ใบเฟิร์น\"\n\n\"ค่ะ\"\n\n\"ขอบคุณที่มาเป็นครอบครัวของฉัน\"\n\n\"ขอบคุณที่ให้ดิฉันเป็นส่วนหนึ่งของครอบครัวค่ะ\"\n\nภาคินจับมือภรรยา\n\n\"ฉันสัญญาว่าจะรักเธอไปตลอดชีวิต\"\n\n\"และดิฉันสัญญาว่าจะอยู่เคียงข้างภาคินเสมอค่ะ\"\n\n═══════════════════════════════════════════════════════════\n\nเรื่องราวของพวกเขาเริ่มต้นจากความบังเอิญ\n\nสาวออฟฟิศธรรมดา มาสมัครงานที่บริษัทของประธานผู้เย็นชา\n\nเด็กน้อยที่กลัวทุกคน เปิดใจให้เธอเป็นคนแรก\n\nจอมวายร้ายที่ไม่เชื่อในความรัก ค่อยๆ หัวใจละลาย\n\nและทุกอย่างก็เปลี่ยนไป\n\nความรักที่เริ่มต้นจากการดูแลเด็กน้อย\n\nกลายเป็นความรักที่ยั่งยืน\n\nครอบครัวที่เคยขาดหาย\n\nกลายเป็นครอบครัวที่สมบูรณ์แบบ\n\n═══════════════════════════════════════════════════════════\n\nและนี่คือบทสรุปของพวกเขา\n\nไม่ใช่ตอนจบ แต่เป็นจุดเริ่มต้นของความสุขที่ไม่มีวันสิ้นสุด\n\nเพราะความรักที่แท้จริง ไม่มีวันจบลง\n\nมันจะส่งต่อจากรุ่นสู่รุ่น\n\nจากพ่อแม่สู่ลูก จากลูกสู่หลาน\n\nรักนิรันดร์ ที่จะอยู่ในหัวใจตลอดไป\n\n═══════════════════════════════════════════════════════════\n\n~ จบบริบูรณ์ ~\n\nจอมวายร้ายหัวใจละลาย\n\nขอบคุณที่ติดตามอ่านจนจบค่ะ\n\n═══════════════════════════════════════════════════════════",
  "isFree": false,
  "slug": "36",
  "novelSlug": "than-prathan-waiyai-huajai-yencha",
  "publishedAt": "2025-03-08"
}