{
  "number": 4,
  "title": "ภารกิจพิเศษ",
  "content": "จอมวายร้ายหัวใจละลาย\nบทที่ 4: ภารกิจพิเศษ\n\n═══════════════════════════════════════════════════════════\n\nเช้าวันพุธ\n\nใบเฟิร์นมาถึงออฟฟิศแต่เช้าตามเคย คราวนี้เธอมาก่อน 7 โมงตั้ง 30 นาที\n\n\"วันนี้จะไม่มีข้ออ้างเรื่องสายแน่นอน\"\n\nเธอเพิ่งนั่งลงที่โต๊ะ จัดเอกสารเสร็จ ประตูห้องประธานก็เปิดออก\n\n\"เข้ามา\"\n\nใบเฟิร์นรีบลุกขึ้น เดินเข้าไป\n\nภาคินนั่งอยู่หลังโต๊ะ ใบหน้าดูกังวลผิดปกติ\n\n\"ตั้งแต่วันนี้ เธอมีหน้าที่เพิ่ม\"\n\n\"หน้าที่อะไรคะ\"\n\n\"พี่เลี้ยงปลื้มต้องลาออก แม่เขาป่วยหนัก ต้องกลับไปดูแลที่ต่างจังหวัด\" ภาคินพูดเสียงเรียบ \"ระหว่างที่หาคนใหม่ เธอต้องช่วยดูแลปลื้มด้วย\"\n\nใบเฟิร์นกะพริบตา \"ดิ-ดิฉันเหรอคะ?\"\n\n\"มีปัญหา?\"\n\n\"ไม่ค่ะ! แค่...\" เธอนิ่งไป \"ดิฉันแค่แปลกใจ ทำไมท่านประธานถึงเลือกดิฉัน ดิฉันเป็นแค่เลขา\"\n\nภาคินเงียบไปครู่\n\n\"ปลื้มเลือก ไม่ใช่ฉัน\" เขาตอบเสียงเรียบ \"เด็กคนนั้นไม่เคยเข้าหาใคร แต่กับเธอ...\"\n\nเขาไม่พูดต่อ แต่ใบเฟิร์นเข้าใจ\n\n\"ดิฉันจะทำให้ดีที่สุดค่ะ\"\n\n═══════════════════════════════════════════════════════════\n\n\"เงินเดือนจะปรับเพิ่มให้ตามความรับผิดชอบ\" ภาคินพูดต่อ \"และเธอต้องไปรับปลื้มที่โรงเรียนทุกวัน แล้วพามาที่ออฟฟิศ ถ้าฉันกลับดึก เธออาจต้องไปส่งถึงบ้านด้วย\"\n\n\"ค่ะ ดิฉันเข้าใจค่ะ\"\n\n\"อีกอย่าง\" ภาคินลุกขึ้น เดินมาหยุดตรงหน้าเธอ \"ปลื้มเป็นเด็กที่มีปัญหาเรื่องความผูกพัน เขาเคยถูกแม่ทิ้ง ถ้าเธอจะทำหน้าที่นี้ ฉันขอให้เธอสัญญาว่าจะไม่หายไปโดยไม่บอก\"\n\nใบเฟิร์นมองเข้าไปในดวงตาของเขา เห็นความเจ็บปวดซ่อนอยู่\n\n\"ดิฉันสัญญาค่ะ\"\n\nภาคินมองเธอนิ่ง แล้วก็พยักหน้า\n\n\"ดี ออกไปทำงานได้\"\n\n═══════════════════════════════════════════════════════════\n\nบ่ายสามโมง โรงเรียนอนุบาล\n\nใบเฟิร์นยืนรออยู่ที่หน้าประตูโรงเรียน\n\nเสียงระฆังดัง เด็กๆ ทยอยออกมา\n\n\"พี่เฟิร์น!\"\n\nน้องปลื้มวิ่งมาหาเธอทันทีที่เห็น ยิ้มกว้างจนตาหยี\n\n\"น้องปลื้ม!\" ใบเฟิร์นนั่งลงรับเด็กน้อย \"วันนี้โรงเรียนเป็นยังไงบ้างคะ\"\n\n\"สนุกครับ!\" น้องปลื้มหยิบกระดาษจากกระเป๋ามาให้ \"หนูได้ดาวจากคุณครูด้วย!\"\n\n\"ว้าว! เก่งมากเลยค่ะ!\" ใบเฟิร์นชม \"น้องปลื้มทำอะไรถึงได้ดาวคะ\"\n\n\"หนูวาดรูปครอบครัวครับ\" น้องปลื้มยิ้มอาย \"หนูวาดพ่อ วาดหนู แล้วก็...\"\n\n\"แล้วก็ใครคะ\"\n\n\"วาดพี่เฟิร์นด้วยครับ\"\n\nใบเฟิร์นหัวใจละลาย เธอดึงเด็กน้อยเข้ามากอด\n\n\"ขอบคุณนะคะ พี่รู้สึกเป็นเกียรติมากเลย\"\n\n═══════════════════════════════════════════════════════════\n\nระหว่างทางกลับออฟฟิศ\n\nใบเฟิร์นพาน้องปลื้มนั่งรถของบริษัท คนขับขับไปอย่างระมัดระวัง\n\n\"พี่เฟิร์นครับ\"\n\n\"ค่ะ?\"\n\n\"ตั้งแต่นี้พี่เฟิร์นจะมารับหนูทุกวันใช่ไหมครับ\"\n\n\"ใช่ค่ะ พ่อบอกให้พี่มาดูแลน้องปลื้ม\"\n\nน้องปลื้มยิ้มกว้าง \"หนูดีใจครับ หนูชอบพี่เฟิร์นมากกว่าพี่เลี้ยงคนเก่า\"\n\n\"จริงเหรอคะ ทำไมล่ะ\"\n\n\"พี่เลี้ยงคนเก่าไม่เคยอ่านนิทานให้หนูฟัง\" น้องปลื้มพูดเสียงเบา \"แล้วก็ไม่เคยกอดหนู\"\n\nใบเฟิร์นรู้สึกหัวใจเจ็บ\n\n\"งั้นตั้งแต่นี้ พี่จะอ่านนิทานให้ฟังทุกวันนะคะ และกอดน้องปลื้มด้วย\"\n\n\"สัญญานะครับ\"\n\n\"สัญญาค่ะ\"\n\nน้องปลื้มยิ้ม แล้วก็ซุกตัวเข้ามาข้างเธอ\n\nใบเฟิร์นโอบเด็กน้อยไว้ หัวใจอบอุ่น\n\n═══════════════════════════════════════════════════════════\n\nออฟฟิศ ห้องประธาน\n\nภาคินกำลังประชุมกับทีมบริหาร\n\n\"ยอดขายไตรมาสนี้ลดลง 5% เราต้องหาทางแก้ไข\" เขาพูดเสียงเรียบ\n\n\"ครับ เราจะเร่งแคมเปญการตลาด\" ผู้จัดการฝ่ายการตลาดตอบ\n\nการประชุมดำเนินต่อไป แต่สายตาของภาคินกลับแวะมองไปที่กระจกเป็นระยะ\n\nจนกระทั่งเห็นใบเฟิร์นพาน้องปลื้มเดินเข้ามาในออฟฟิศ\n\nน้องปลื้มวิ่งเล่นอย่างมีความสุข ขณะที่ใบเฟิร์นยิ้มมองตาม\n\n\"คุณภาคินครับ?\"\n\nภาคินหันกลับมา \"อะไร\"\n\n\"เรื่องงบประมาณครับ...\"\n\n\"อืม ว่าต่อไป\"\n\n═══════════════════════════════════════════════════════════\n\nห้าโมงเย็น\n\nการประชุมเลิก ภาคินเดินออกมาจากห้องประชุม\n\nภาพที่เห็นทำให้เขาหยุดเท้า\n\nใบเฟิร์นนั่งอยู่ที่มุมห้องรับแขก กำลังสอนน้องปลื้มทำการบ้าน\n\n\"น้องปลื้มเก่งมาก! เขียนตัว ก ได้สวยเลย\"\n\n\"จริงเหรอครับ!\" น้องปลื้มยิ้มกว้าง \"หนูจะเขียนให้พ่อดูด้วย!\"\n\n\"ดีค่ะ พ่อต้องดีใจแน่ๆ\"\n\nภาคินยืนมองนิ่ง\n\nมันเหมือนภาพครอบครัว — แม่กำลังสอนลูกทำการบ้าน\n\nความคิดนั้นทำให้เขาสะดุ้ง\n\n\"พ่อ!\"\n\nน้องปลื้มเห็นเขา วิ่งมาหาทันที\n\n\"พ่อ! ดูนี่ครับ!\" น้องปลื้มยื่นกระดาษให้ \"หนูเขียนตัว ก ได้แล้ว พี่เฟิร์นสอนหนู!\"\n\nภาคินรับกระดาษมาดู ตัวอักษรเขียนอย่างตั้งใจ แม้จะยังไม่สวยมากนัก\n\n\"เก่งมาก\" เขาพูดเสียงอ่อนโยน ลูบหัวลูกชาย\n\nน้องปลื้มยิ้มจนตาหยี\n\nใบเฟิร์นเดินมาหา \"ท่านประธานค่ะ ประชุมเสร็จแล้วเหรอคะ\"\n\n\"อืม\" ภาคินพยักหน้า \"ขอบคุณที่ดูแลปลื้ม\"\n\n\"ไม่ต้องขอบคุณค่ะ น้องปลื้มเป็นเด็กดี ดูแลง่ายค่ะ\"\n\nภาคินมองเธอนิ่ง แล้วก็หันไปพูดกับลูก\n\n\"วันนี้พ่อกลับเร็ว ไปกินข้าวด้วยกันไหม\"\n\nน้องปลื้มตาเป็นประกาย \"จริงเหรอครับ! ไปไหนครับ\"\n\n\"ที่ไหนก็ได้ที่ลูกอยากไป\"\n\n\"หนูอยากกินพิซซ่า!\" น้องปลื้มตะโกน แล้วก็หันไปหาใบเฟิร์น \"พี่เฟิร์นไปด้วยนะครับ!\"\n\n═══════════════════════════════════════════════════════════\n\nใบเฟิร์นตกใจ \"อ่า... น้องปลื้ม ดิฉันคงไม่—\"\n\n\"ไปด้วย\" ภาคินพูดสั้นๆ\n\n\"อะไรนะคะ?\"\n\n\"ถือว่าเป็นส่วนหนึ่งของงาน\" ภาคินพูดเสียงเรียบ \"เธอต้องดูแลปลื้ม และปลื้มอยากให้เธอไป\"\n\nใบเฟิร์นลังเล มองน้องปลื้มที่มองเธอด้วยตาวิงวอน\n\n\"ได้ค่ะ\" เธอยอมในที่สุด\n\nน้องปลื้มกระโดดตัวลอย \"เย้!\"\n\n═══════════════════════════════════════════════════════════\n\nร้านพิซซ่า ย่านสยาม\n\nทั้งสามนั่งอยู่ที่โต๊ะมุมร้าน น้องปลื้มนั่งตรงกลางระหว่างพ่อกับใบเฟิร์น\n\n\"หนูจะเอาพิซซ่าชีสครับ!\" น้องปลื้มตะโกน\n\n\"เสียงเบาหน่อย ลูก\" ภาคินเตือน\n\n\"ครับ\" น้องปลื้มพูดเสียงเบาลง แต่ยังคงยิ้มกว้าง\n\nพิซซ่ามาเสิร์ฟ น้องปลื้มกินอย่างเอร็ดอร่อย แก้มเปื้อนซอสมะเขือเทศ\n\n\"น้องปลื้ม เปื้อนหมดเลยค่ะ\" ใบเฟิร์นหัวเราะ หยิบทิชชู่เช็ดให้\n\n\"ขอบคุณครับ\"\n\nภาคินมองภาพตรงหน้า หัวใจเต้นผิดจังหวะ\n\nเหมือนครอบครัว...\n\n\"ท่านประธาน ไม่กินเหรอคะ\" ใบเฟิร์นถาม\n\n\"อืม\" ภาคินรีบหยิบพิซซ่าขึ้นมากิน พยายามไม่ให้ใครเห็นว่าเขาเหม่อ\n\nน้องปลื้มกินจนอิ่ม แล้วก็หาวหวอด\n\n\"ง่วงแล้วเหรอ\" ใบเฟิร์นถาม\n\n\"นิดหน่อยครับ\"\n\n\"งั้นกลับบ้านกันเถอะ\" ภาคินลุกขึ้น\n\n═══════════════════════════════════════════════════════════\n\nรถ ระหว่างทางกลับ\n\nน้องปลื้มหลับไปบนตักใบเฟิร์น\n\nเธอลูบผมเด็กน้อยเบาๆ\n\n\"ขอโทษ\" ภาคินพูดขึ้น\n\n\"เรื่องอะไรคะ\"\n\n\"ที่ต้องมายุ่งกับเรื่องของฉัน\" เขาพูดเสียงเบา \"เธอเป็นแค่เลขา แต่ต้องมาทำหน้าที่เกินกว่านั้น\"\n\n\"ไม่เป็นไรค่ะ\" ใบเฟิร์นยิ้ม \"ดิฉันทำด้วยความเต็มใจ น้องปลื้มเป็นเด็กน่ารัก ดิฉันรักเขาเหมือนน้องแท้ๆ เลยค่ะ\"\n\nภาคินมองเธอนิ่ง\n\n\"ขอบคุณ\"\n\nคำขอบคุณจากปากของเขาหาได้ยาก ใบเฟิร์นรู้ดี\n\n\"ยินดีค่ะ\"\n\nรถวิ่งต่อไปในความเงียบ\n\nแต่เป็นความเงียบที่อบอุ่น\n\n═══════════════════════════════════════════════════════════\n\nคฤหาสน์ธนภาคิน\n\nรถจอด ภาคินอุ้มน้องปลื้มลงจากรถ\n\n\"ฉันจะให้คนขับไปส่งเธอ\" เขาบอกใบเฟิร์น\n\n\"ค่ะ ขอบคุณค่ะ\"\n\nใบเฟิร์นกำลังจะปิดประตูรถ\n\n\"ใบเฟิร์น\"\n\nเธอหยุด หันกลับมา\n\nภาคินยืนอยู่ตรงนั้น น้องปลื้มอยู่ในอ้อมแขน ใบหน้าที่เคยเย็นชากลับดูอ่อนโยน\n\n\"พรุ่งนี้เจอกัน\"\n\nใบเฟิร์นยิ้ม \"ค่ะ พรุ่งนี้เจอกันค่ะ\"\n\nรถเคลื่อนออกไป\n\nภาคินยืนมองจนรถหายลับตา แล้วก็หันกลับเข้าบ้าน\n\nน้องปลื้มขยับตัวในอ้อมแขน\n\n\"พ่อ...\"\n\n\"อะไร ลูก\"\n\n\"พี่เฟิร์นจะมาอีกใช่ไหมครับ\"\n\n\"ใช่\"\n\n\"ดีครับ\" น้องปลื้มยิ้มในขณะหลับ \"หนูชอบพี่เฟิร์น\"\n\nภาคินกอดลูกแน่น\n\n\"พ่อก็...\" เขากระซิบเบาจนแทบไม่ได้ยิน\n\n═══════════════════════════════════════════════════════════\n\nจบบทที่ 4\n\nติดตามต่อ บทที่ 5: กฎเหล็กของท่านประธาน",
  "isFree": true,
  "slug": "4",
  "novelSlug": "than-prathan-waiyai-huajai-yencha",
  "publishedAt": "2025-02-04"
}