{
  "number": 5,
  "title": "กฎเหล็กของท่านประธาน",
  "content": "จอมวายร้ายหัวใจละลาย\nบทที่ 5: กฎเหล็กของท่านประธาน\n\n═══════════════════════════════════════════════════════════\n\nสองสัปดาห์ผ่านไป\n\nใบเฟิร์นเริ่มจดจำทุกอย่างเกี่ยวกับภาคินได้หมด\n\nกาแฟต้อง 65 องศา ไม่ใส่น้ำตาล\n\nเอกสารต้องเรียงตามลำดับความสำคัญ เรื่องด่วนอยู่บนสุด\n\nห้ามเคาะประตูเกินสองครั้ง\n\nห้ามพูดมาก ห้ามถามมาก ห้ามยิ้มมาก\n\nและที่สำคัญที่สุด — ห้ามมาสาย\n\nเช้าวันจันทร์\n\n\"เอกสารที่ขอเมื่อวาน\" ภาคินพูดโดยไม่เงยหน้า\n\n\"ค่ะ นี่ค่ะ\" ใบเฟิร์นวางแฟ้มบนโต๊ะ \"เรียงตามลำดับความสำคัญแล้วค่ะ เรื่องด่วนอยู่บนสุด\"\n\nภาคินพลิกดูเอกสาร คิ้วขมวดเล็กน้อย\n\n\"หน้า 15 ตัวเลขผิด\"\n\nใบเฟิร์นตกใจ \"ผิดตรงไหนคะ\"\n\n\"ดูเอง\"\n\nเธอรับเอกสารมาดู ตรวจทีละหน้าจนถึงหน้า 15\n\n\"ดิฉันไม่เห็นว่าผิดตรงไหนนะคะ\"\n\nภาคินเงยหน้าขึ้นมอง \"ไม่ผิด\"\n\n\"อะ... อ่าค่ะ?\"\n\n\"ฉันแค่ทดสอบ\" ภาคินเอนหลังพิงเก้าอี้ \"เลขาคนก่อนๆ จะรีบรับผิดทันทีโดยไม่ตรวจสอบ แต่เธอไม่\"\n\nใบเฟิร์นอ้าปากค้าง \"ท่านประธาน... ทดสอบดิฉันเหรอคะ\"\n\n\"ทุกคนที่ทำงานกับฉันต้องมีความมั่นใจในสิ่งที่ตัวเองทำ\" ภาคินพูดเสียงเรียบ \"ถ้าเธอรู้ว่าถูก ต้องกล้ายืนยัน ไม่ใช่ยอมรับผิดเพราะกลัว\"\n\nใบเฟิร์นนิ่งไปครู่ แล้วก็ยิ้ม\n\n\"ดิฉันจะจำไว้ค่ะ\"\n\n═══════════════════════════════════════════════════════════\n\nบ่ายวันนั้น ห้องประชุม\n\nใบเฟิร์นนั่งจดบันทึกการประชุม\n\nภาคินกำลังซักถามผู้จัดการฝ่ายต่างๆ อย่างเข้มข้น ทุกคนดูตึงเครียด\n\n\"รายงานนี้ไม่ครบถ้วน\" ภาคินพูดเสียงเย็น \"ข้อมูลที่ขาดไปคืออะไร\"\n\n\"ครับ... เรากำลังรวบรวมอยู่ครับ\"\n\n\"ฉันให้เวลาถึงพรุ่งนี้เที่ยง ถ้าไม่เสร็จ ไม่ต้องมาประชุมอีก\"\n\n\"ครับ!\"\n\nประชุมเลิก พนักงานทยอยออกไป\n\nใบเฟิร์นกำลังเก็บเอกสาร\n\n\"ใบเฟิร์น\"\n\n\"ค่ะ\"\n\n\"เธอคิดว่าฉันโหดเกินไปไหม\"\n\nคำถามนั้นทำให้เธอหยุดมือ\n\n\"ทำไมถามอย่างนั้นคะ\"\n\n\"ฉันเห็นเธอมองตอนที่ฉันพูดกับพนักงาน\" ภาคินพูดเสียงเรียบ \"ดูเหมือนไม่พอใจ\"\n\nใบเฟิร์นลังเล แต่ก็ตัดสินใจพูดความจริง\n\n\"ดิฉันไม่ได้ไม่พอใจค่ะ แค่คิดว่า... บางครั้งคำพูดที่อ่อนโยนกว่านี้อาจได้ผลดีกว่า\"\n\n\"คำพูดอ่อนโยนไม่ได้ผลในธุรกิจ\"\n\n\"แต่มันทำให้คนอยากทำงานให้ค่ะ\" ใบเฟิร์นพูดอย่างกล้าหาญ \"ดิฉันเชื่อว่าพนักงานที่รู้สึกว่าถูกเคารพจะทุ่มเทมากกว่าพนักงานที่รู้สึกว่าถูกบังคับ\"\n\nภาคินมองเธอนิ่ง\n\n═══════════════════════════════════════════════════════════\n\n\"เธอกล้าเถียงฉัน\"\n\nใบเฟิร์นตกใจ \"ดิฉันไม่ได้เถียงค่ะ แค่แสดงความคิดเห็น ถ้าไม่เหมาะสม ดิฉันขอโทษ—\"\n\n\"ไม่ต้องขอโทษ\" ภาคินลุกขึ้น \"คนส่วนใหญ่ไม่กล้าพูดความจริงกับฉัน เพราะกลัว แต่เธอไม่กลัว\"\n\n\"ดิฉัน...\"\n\n\"ฉันจะลองพิจารณาสิ่งที่เธอพูด\" เขาเดินออกจากห้องประชุม \"แต่ไม่ได้สัญญาว่าจะเปลี่ยน\"\n\nใบเฟิร์นมองตามร่างสูงที่เดินออกไป\n\nหัวใจเต้นแรงโดยไม่รู้สาเหตุ\n\n═══════════════════════════════════════════════════════════\n\nสี่โมงเย็น\n\nใบเฟิร์นไปรับน้องปลื้มที่โรงเรียนตามปกติ\n\n\"พี่เฟิร์น!\" น้องปลื้มวิ่งมาหา \"วันนี้หนูได้รางวัลครับ!\"\n\n\"รางวัลอะไรคะ\"\n\n\"รางวัลเด็กดีครับ!\" น้องปลื้มยิ้มกว้าง \"คุณครูบอกว่าหนูช่วยเพื่อนเก็บของ\"\n\n\"เก่งมากเลยค่ะ!\" ใบเฟิร์นกอดเด็กน้อย \"พ่อต้องดีใจแน่ๆ\"\n\n\"พี่เฟิร์น พาหนูไปบอกพ่อได้ไหมครับ\"\n\n\"ได้สิคะ ไปกัน\"\n\n═══════════════════════════════════════════════════════════\n\nออฟฟิศ ห้องประธาน\n\nน้องปลื้มเคาะประตู\n\n\"เข้ามา\"\n\nเด็กน้อยวิ่งเข้าไป \"พ่อ! พ่อ!\"\n\nภาคินเงยหน้าจากเอกสาร พอเห็นลูกชายก็ลุกขึ้นทันที\n\n\"เป็นอะไร ลูก\"\n\n\"หนูได้รางวัลเด็กดีครับ!\" น้องปลื้มยื่นใบประกาศให้ \"ดูสิครับ!\"\n\nภาคินรับมาดู ใบหน้าที่เคยเรียบเฉยกลับมีรอยยิ้มจางๆ\n\n\"เก่งมาก\" เขาลูบหัวลูก \"พ่อภูมิใจ\"\n\nน้องปลื้มยิ้มจนตาหยี \"พ่อต้องให้รางวัลหนูนะครับ\"\n\n\"รางวัลอะไร\"\n\n\"หนูอยากไปสวนสนุกครับ!\" น้องปลื้มตะโกน \"แล้วก็อยากให้พี่เฟิร์นไปด้วย!\"\n\nภาคินมองไปที่ใบเฟิร์นที่ยืนอยู่หน้าประตู\n\n\"ได้\"\n\n\"จริงเหรอครับ!\" น้องปลื้มกระโดดตัวลอย\n\n\"แต่ต้องรอวันหยุด\" ภาคินพูดต่อ \"วันเสาร์นี้ไหม\"\n\n\"ได้ครับ! เย้!\"\n\nใบเฟิร์นยิ้ม แม้ในใจจะรู้สึกประหลาดที่ต้องไปเที่ยวกับเจ้านาย\n\n═══════════════════════════════════════════════════════════\n\nค่ำวันนั้น\n\nภาคินทำงานอยู่ในห้อง มีเสียงเคาะประตู\n\n\"เข้ามา\"\n\nใบเฟิร์นเดินเข้ามาพร้อมถ้วยกาแฟ\n\n\"กาแฟค่ะ ดิฉันคิดว่าท่านประธานอาจต้องการ\"\n\nภาคินรับแก้วไป \"ขอบคุณ\"\n\n\"ท่านประธาน...\"\n\n\"อะไร\"\n\n\"เรื่องวันเสาร์\" ใบเฟิร์นลังเล \"ดิฉันไปด้วยจริงๆ เหรอคะ\"\n\n\"ปลื้มอยากให้ไป\"\n\n\"แต่มันเป็นวันหยุดของท่านประธาน ดิฉันไม่อยากรบกวน\"\n\nภาคินวางแก้วกาแฟลง มองเธอ\n\n\"เธอไม่ได้รบกวน\" เขาพูดเสียงเรียบ \"และฉันก็... ไม่ได้รังเกียจที่เธอจะไป\"\n\nใบเฟิร์นอ้าปากค้าง\n\nภาคินหันกลับไปทำงาน \"ออกไปได้ ฉันยังมีงานอีกเยอะ\"\n\n\"ค-ค่ะ\"\n\nเธอเดินออกไป หัวใจเต้นรัว\n\n\"ไม่ได้รังเกียจ\" หมายความว่าอะไร?\n\n═══════════════════════════════════════════════════════════\n\nวันถัดมา\n\nออฟฟิศเริ่มมีข่าวลือ\n\n\"เธอรู้ยัง เลขาคนใหม่ใกล้ชิดกับท่านประธานมากเลย\"\n\n\"ได้ยินว่าไปกินข้าวด้วยกันบ่อย\"\n\n\"แถมยังดูแลลูกชายด้วย น่าสงสัยนะ\"\n\nใบเฟิร์นได้ยินเสียงกระซิบ แต่เธอเลือกที่จะไม่สนใจ\n\nเธอรู้ดีว่าตัวเองทำอะไรอยู่ และมันไม่มีอะไรผิด\n\nบ่ายวันนั้น พิมพ์ลดา หัวหน้าฝ่ายประชาสัมพันธ์เดินเข้ามาหา\n\n\"สวัสดีค่ะ คุณใบเฟิร์น\"\n\n\"สวัสดีค่ะ มีอะไรให้ช่วยไหมคะ\"\n\n\"ฉันแค่อยากมาแนะนำตัว\" พิมพ์ลดายิ้ม แต่ดวงตาเย็นชา \"และอยากเตือนเธอนิดหน่อย\"\n\n\"เตือนเรื่องอะไรคะ\"\n\n\"เรื่องท่านประธาน\" พิมพ์ลดาเอียงหัว \"เธอดูใกล้ชิดกับท่านประธานมากเลยนะ พี่เข้าใจว่าเธออาจมีความหวัง แต่อยากบอกว่า... อย่าคิดมากนะคะ\"\n\n═══════════════════════════════════════════════════════════\n\nใบเฟิร์นยิ้มสุภาพ \"ดิฉันไม่ได้คิดอะไรค่ะ ดิฉันแค่ทำหน้าที่\"\n\n\"จริงเหรอคะ\" พิมพ์ลดาหัวเราะเบาๆ \"ก็หวังว่าอย่างนั้นนะคะ เพราะเลขาหลายคนก่อนหน้านี้ก็พยายามเข้าใกล้ท่านประธาน แต่ก็ไม่มีใครสำเร็จหรอกค่ะ\"\n\n\"ขอบคุณที่เตือนค่ะ\"\n\nพิมพ์ลดาหันหลังเดินไป\n\nใบเฟิร์นถอนหายใจ\n\n\"ทำไมคนถึงชอบคิดมากนะ...\"\n\n═══════════════════════════════════════════════════════════\n\nห้องประธาน\n\nภาคินเห็นพิมพ์ลดาเดินคุยกับใบเฟิร์นผ่านกระจก คิ้วขมวด\n\nเขาหยิบโทรศัพท์กดเรียก\n\n\"ใบเฟิร์น เข้ามาหน่อย\"\n\nไม่กี่วินาทีต่อมา ใบเฟิร์นเดินเข้ามา\n\n\"ค่ะ ท่านประธาน\"\n\n\"พิมพ์ลดาพูดอะไร\"\n\n\"อะไรนะคะ?\"\n\n\"ฉันเห็นเธอคุยกับพิมพ์ลดา\" ภาคินพูดเสียงเรียบ \"พิมพ์ลดาพูดอะไร\"\n\nใบเฟิร์นลังเล \"ไม่มีอะไรค่ะ แค่มาทักทาย\"\n\n\"โกหกฉัน\"\n\n\"ดิฉัน...\"\n\n\"ถ้าพิมพ์ลดามาพูดอะไรไม่ดี บอกฉัน\" ภาคินพูดหนักแน่น \"ฉันไม่อนุญาตให้ใครมารังแกพนักงานของฉัน\"\n\nใบเฟิร์นตกใจ \"ท่านประธาน...\"\n\n\"ออกไปทำงานได้\"\n\nเธอพยักหน้า เดินออกไป\n\nหัวใจเต้นแรง\n\n\"เขาปกป้องเรา...\"\n\n═══════════════════════════════════════════════════════════\n\nจบบทที่ 5\n\nติดตามต่อ บทที่ 6: รอยยิ้มที่หายไป",
  "isFree": true,
  "slug": "5",
  "novelSlug": "than-prathan-waiyai-huajai-yencha",
  "publishedAt": "2025-02-05"
}