{
  "number": 6,
  "title": "รอยยิ้มที่หายไป",
  "content": "จอมวายร้ายหัวใจละลาย\nบทที่ 6: รอยยิ้มที่หายไป\n\n═══════════════════════════════════════════════════════════\n\nวันศุกร์\n\nวันก่อนจะไปสวนสนุก น้องปลื้มตื่นเต้นมาก\n\n\"พี่เฟิร์น! พรุ่งนี้ไปสวนสนุกแล้ว!\" เด็กน้อยกระโดดตัวลอย\n\n\"ใช่ค่ะ น้องปลื้มตื่นเต้นมากเลยนะ\"\n\n\"หนูอยากเล่นม้าหมุนครับ แล้วก็ชิงช้าสวรรค์ด้วย!\"\n\n\"พรุ่งนี้ได้เล่นแน่นอนค่ะ\"\n\nน้องปลื้มยิ้มกว้าง แต่แล้วรอยยิ้มก็ค่อยๆ จางลง\n\n\"พี่เฟิร์นครับ\"\n\n\"ค่ะ?\"\n\n\"พรุ่งนี้... มีแค่หนูกับพ่อกับพี่เฟิร์นใช่ไหมครับ\"\n\n\"ใช่ค่ะ ทำไมล่ะคะ\"\n\nน้องปลื้มก้มหน้า \"เพื่อนหนูไปสวนสนุกกับพ่อกับแม่ แต่หนู...\"\n\nใบเฟิร์นหัวใจเจ็บ เธอนั่งลงให้อยู่ระดับสายตาเด็ก\n\n\"น้องปลื้มอยากให้มีแม่ไปด้วยเหรอคะ\"\n\nน้องปลื้มพยักหน้าเบาๆ น้ำตาคลอเบ้า\n\n\"หนูไม่เคยไปไหนกับแม่เลย\" เสียงสั่น \"หนูไม่รู้ด้วยซ้ำว่าแม่หน้าตาเป็นยังไง\"\n\nใบเฟิร์นดึงเด็กน้อยเข้ามากอด\n\n\"น้องปลื้มฟังพี่นะคะ\" เธอพูดเสียงอ่อนโยน \"ครอบครัวไม่จำเป็นต้องมีพ่อแม่ครบสองคนเสมอไปค่ะ บางครอบครัวมีแค่พ่อ บางครอบครัวมีแค่แม่ แต่ทุกคนก็รักกันได้เหมือนกัน\"\n\n\"แต่หนูอยากมีแม่...\"\n\n\"พี่รู้ค่ะ\" ใบเฟิร์นลูบผมเด็กน้อย \"แต่น้องปลื้มก็มีพี่เฟิร์นนะคะ พี่อาจไม่ใช่แม่จริงๆ แต่พี่รักน้องปลื้มเหมือนลูกเลยค่ะ\"\n\nน้องปลื้มเงยหน้าขึ้น \"จริงเหรอครับ\"\n\n\"จริงสิคะ\"\n\n\"งั้น...\" น้องปลื้มลังเล \"หนูเรียกพี่เฟิร์นว่าแม่ได้ไหมครับ\"\n\n═══════════════════════════════════════════════════════════\n\nใบเฟิร์นนิ่งไป หัวใจเต้นแรง\n\n\"น้องปลื้ม... พี่ไม่ใช่แม่จริงๆ ของหนูนะคะ\"\n\n\"หนูรู้ครับ\" น้องปลื้มพูดเสียงเบา \"แต่หนูอยากมีคนให้เรียกว่าแม่บ้าง\"\n\nน้ำตาไหลลงบนแก้มใบเฟิร์น\n\n\"ได้ค่ะ\" เธอตอบ \"ถ้าน้องปลื้มอยากเรียก พี่ก็ยินดีค่ะ\"\n\nน้องปลื้มยิ้ม ยิ้มกว้างที่สุดที่เธอเคยเห็น\n\n\"ขอบคุณครับ... แม่เฟิร์น\"\n\nใบเฟิร์นกอดเด็กน้อยแน่น น้ำตาไหลไม่หยุด\n\n═══════════════════════════════════════════════════════════\n\nหลังประตู\n\nภาคินยืนนิ่ง ได้ยินทุกอย่าง\n\n\"แม่เฟิร์น\"\n\nคำนั้นดังก้องในหัว\n\nเขาไม่เคยได้ยินลูกชายเรียกใครว่าแม่มาก่อน ตั้งแต่อรุณีจากไป\n\nแต่ตอนนี้ ลูกชายเรียกผู้หญิงคนนี้ว่าแม่\n\nความรู้สึกบางอย่างแล่นผ่านหัวใจ\n\nไม่รู้ว่าเป็นความดีใจที่ลูกมีความสุข หรือความกลัวที่ลูกอาจถูกทิ้งอีกครั้ง\n\nหรือเป็นความรู้สึกอื่น... ที่เขาไม่กล้ายอมรับ\n\n═══════════════════════════════════════════════════════════\n\nค่ำวันนั้น คฤหาสน์ธนภาคิน\n\nภาคินนั่งอยู่ในห้องทำงาน คิดหนัก\n\nเสียงเคาะประตูดังขึ้น\n\n\"เข้ามา\"\n\nแม่บ้านเปิดประตู \"คุณภาคินคะ คุณปลื้มอยากบอกราตรีสวัสดิ์ค่ะ\"\n\n\"ให้เข้ามา\"\n\nน้องปลื้มวิ่งเข้ามา กระโดดขึ้นนั่งบนตักพ่อ\n\n\"พ่อครับ พรุ่งนี้ตื่นเช้าๆ นะครับ!\"\n\n\"อืม\"\n\n\"พ่อครับ\" น้องปลื้มมองหน้าพ่อ \"หนูเรียกพี่เฟิร์นว่าแม่เฟิร์นได้ไหมครับ\"\n\nภาคินนิ่งไป\n\n\"ทำไมอยากเรียก\"\n\n\"หนูอยากมีแม่ครับ\" น้องปลื้มพูดเสียงเบา \"พี่เฟิร์นดีกับหนูมาก หนูรู้ว่าพี่เฟิร์นไม่ใช่แม่จริงๆ แต่หนูอยากเรียกครับ\"\n\nภาคินมองลูกชาย เห็นความคาดหวังในดวงตาใส\n\n\"ลูกเรียกได้\" เขาตอบในที่สุด \"แต่ต้องจำไว้ว่า พี่เฟิร์นอาจไม่ได้อยู่กับเราตลอดไป\"\n\n\"ทำไมครับ\"\n\n\"เพราะ...\" ภาคินหยุด ไม่รู้จะอธิบายอย่างไร\n\n\"พ่อครับ\" น้องปลื้มจับหน้าพ่อ \"พ่อไม่อยากให้แม่เฟิร์นอยู่กับเราเหรอครับ\"\n\n\"ลูก...\"\n\n\"หนูอยากให้แม่เฟิร์นอยู่ตลอดไปครับ\" น้องปลื้มพูดอย่างจริงจัง \"พ่อช่วยทำให้แม่เฟิร์นอยู่กับเราได้ไหมครับ\"\n\n═══════════════════════════════════════════════════════════\n\nภาคินไม่ตอบ แค่กอดลูกชายแน่น\n\n\"นอนก่อนนะ ลูก พรุ่งนี้ต้องตื่นเช้า\"\n\n\"ครับ ราตรีสวัสดิ์พ่อ\"\n\n\"ราตรีสวัสดิ์\"\n\nน้องปลื้มลงจากตัก วิ่งออกไปห้องนอน\n\nภาคินนั่งนิ่ง มองออกไปนอกหน้าต่าง\n\n\"ทำให้ใบเฟิร์นอยู่กับเรา...\"\n\nเขาพึมพำกับตัวเอง\n\nแต่จะทำได้อย่างไร? เธอเป็นแค่เลขา เป็นพนักงาน\n\nและเขา... เขาไม่รู้ด้วยซ้ำว่าตัวเองรู้สึกอย่างไรกับเธอ\n\nหรือจริงๆ แล้ว... เขารู้ แต่ไม่กล้ายอมรับ\n\n═══════════════════════════════════════════════════════════\n\nห้องเช่าของใบเฟิร์น คืนเดียวกัน\n\nใบเฟิร์นนอนอยู่บนเตียง มองเพดาน\n\n\"แม่เฟิร์น...\"\n\nคำนั้นยังดังก้องในหู\n\nน้ำตาไหลลงมาอีกครั้ง\n\nเธอรักน้องปลื้มจริงๆ รักเหมือนน้อง รักเหมือนลูก\n\nและเธอจะทำทุกอย่างเพื่อให้เด็กน้อยมีความสุข\n\nแต่ในใจก็มีความกลัว\n\nกลัวว่าสักวันเธออาจต้องจากไป\n\nกลัวว่าถ้าวันนั้นมาถึง น้องปลื้มจะเจ็บปวดมากแค่ไหน\n\n\"ฉันจะไม่ทิ้งหนูนะ\" เธอกระซิบกับตัวเอง \"สัญญา\"\n\n═══════════════════════════════════════════════════════════\n\nวันเสาร์ สวนสนุก\n\nแสงแดดสดใส ผู้คนพลุกพล่าน\n\nน้องปลื้มวิ่งนำหน้า ตื่นเต้นจนแทบควบคุมตัวเองไม่อยู่\n\n\"เร็วๆ ครับ! เร็วๆ!\"\n\n\"น้องปลื้ม อย่าวิ่ง เดี๋ยวหกล้ม!\" ใบเฟิร์นตะโกนตาม\n\nภาคินเดินอยู่ข้างเธอ ในชุดลำลองที่ไม่ค่อยได้เห็น — เสื้อเชิ้ตสีขาวกับกางเกงยีนส์\n\n\"ท่านประธานดูแตกต่างจากที่ออฟฟิศเลยค่ะ\" ใบเฟิร์นพูดโดยไม่คิด\n\nภาคินเลิกคิ้ว \"แตกต่างยังไง\"\n\n\"อ่า... ดูผ่อนคลายกว่าค่ะ\" เธอยิ้มอาย \"แล้วก็... ดูเข้าถึงง่ายกว่า\"\n\n\"หมายความว่าปกติเข้าถึงยาก?\"\n\n\"อ่า... ดิฉัน... ดิฉันไม่ได้หมายความอย่างนั้นค่ะ!\" ใบเฟิร์นรีบแก้ตัว\n\nมุมปากภาคินขยับขึ้น — แทบจะเป็นรอยยิ้ม\n\n\"ล้อเล่น\"\n\nใบเฟิร์นตกใจ ท่านประธานล้อเล่นเป็นด้วยเหรอ?\n\n\"พ่อ! แม่เฟิร์น! มาเร็วๆ ครับ!\" น้องปลื้มตะโกนจากด้านหน้า\n\n\"มาแล้ว!\"\n\nใบเฟิร์นวิ่งไปหาน้องปลื้ม ภาคินเดินตามไปอย่างไม่รีบร้อน\n\n═══════════════════════════════════════════════════════════\n\nตลอดทั้งวัน ทั้งสามคนเล่นเครื่องเล่นหลายอย่าง\n\nน้องปลื้มนั่งม้าหมุน ยิ้มร่าเริง\n\n\"ดูหนูสิครับ! ดูหนูสิ!\"\n\n\"เห็นแล้วค่ะ น้องปลื้ม!\" ใบเฟิร์นโบกมือ\n\nภาคินยืนอยู่ข้างเธอ มองลูกชายด้วยสายตาอ่อนโยน\n\n\"ขอบคุณ\"\n\nใบเฟิร์นหันมา \"ขอบคุณเรื่องอะไรคะ\"\n\n\"ที่ทำให้ปลื้มมีความสุข\" ภาคินพูดเสียงเบา \"ตั้งแต่เธอมา เขาเปลี่ยนไปมาก\"\n\n\"ดิฉันไม่ได้ทำอะไรมากค่ะ แค่ดูแลเขาตามปกติ\"\n\n\"เธอให้สิ่งที่ฉันให้เขาไม่ได้\" ภาคินมองไปที่ลูกชาย \"ความอบอุ่นแบบแม่\"\n\nใบเฟิร์นนิ่งไป\n\n\"ท่านประธานก็ให้ความรักกับน้องปลื้มได้นะคะ\" เธอพูดเสียงอ่อนโยน \"แค่แสดงออกมาให้เขาเห็น\"\n\n\"ฉันไม่ถนัดเรื่องแบบนั้น\"\n\n\"งั้นก็เริ่มจากวันนี้ก็ได้ค่ะ\" ใบเฟิร์นยิ้ม \"ลองกอดน้องปลื้มให้มากขึ้น บอกรักเขาบ่อยๆ ผมเด็กๆ ต้องการได้ยินว่าพ่อแม่รักเขา\"\n\nภาคินมองเธอนิ่ง\n\n\"เธอพูดเหมือนผู้เชี่ยวชาญ\"\n\n\"ดิฉันเคยเป็นครูพี่เลี้ยงค่ะ\" ใบเฟิร์นหัวเราะ \"ได้เรียนรู้เรื่องพวกนี้มาบ้าง\"\n\n\"อืม...\"\n\nม้าหมุนหยุด น้องปลื้มวิ่งมาหา\n\n\"สนุกมากครับ! อยากเล่นอีก!\"\n\n\"ไปเล่นอย่างอื่นก่อนดีไหมครับ\" ภาคินพูด แล้วก็... กอดลูกชาย\n\nน้องปลื้มตกใจ พ่อไม่ค่อยกอดเขาบ่อยนัก\n\n\"พ่อ...\"\n\n\"รักลูก\" ภาคินกระซิบ\n\nน้องปลื้มกอดพ่อแน่น ตาแดง \"หนูก็รักพ่อครับ\"\n\nใบเฟิร์นยืนมองภาพตรงหน้า หัวใจอบอุ่น\n\nนี่คืออีกด้านของซาตานในคราบสูท — คนที่รักลูกมากที่สุด\n\n═══════════════════════════════════════════════════════════\n\nจบบทที่ 6\n\nติดตามต่อ บทที่ 7: อีกด้านของซาตาน",
  "isFree": true,
  "slug": "6",
  "novelSlug": "than-prathan-waiyai-huajai-yencha",
  "publishedAt": "2025-02-06"
}