{
  "number": 7,
  "title": "อีกด้านของซาตาน",
  "content": "จอมวายร้ายหัวใจละลาย\nบทที่ 7: อีกด้านของซาตาน\n\n═══════════════════════════════════════════════════════════\n\nวันเสาร์ สวนสนุก (ต่อ)\n\nบ่ายแก่ๆ ทั้งสามนั่งพักที่ม้านั่งใต้ร่มไม้ กินไอศกรีมด้วยกัน\n\nน้องปลื้มนั่งตรงกลาง แก้มเปื้อนช็อกโกแลต\n\n\"น้องปลื้ม กินช้าๆ หน่อยค่ะ\" ใบเฟิร์นหยิบทิชชู่เช็ดให้\n\n\"อร่อยครับ!\"\n\nภาคินมองภาพตรงหน้า รู้สึกเหมือนกำลังอยู่ในความฝัน\n\nครอบครัว\n\nนี่คือสิ่งที่เขาไม่เคยมีมานานหลายปี\n\n\"ท่านประธาน ไม่กินเหรอคะ\" ใบเฟิร์นถาม\n\n\"ไม่ค่อยชอบของหวาน\"\n\n\"แต่ไอศกรีมอร่อยนะครับพ่อ!\" น้องปลื้มตักไอศกรีมยื่นให้ \"ลองสิครับ!\"\n\nภาคินมองช้อนไอศกรีมที่ลูกยื่นมา แล้วก็ก้มลงกิน\n\n\"อร่อยไหมครับ!\"\n\n\"...อร่อย\"\n\nน้องปลื้มยิ้มกว้าง\n\nใบเฟิร์นมองภาพนี้ หัวใจละลาย\n\nซาตานในคราบสูทกำลังกินไอศกรีมที่ลูกป้อน — ภาพที่ไม่มีใครในบริษัทจะเชื่อ\n\n═══════════════════════════════════════════════════════════\n\nเย็นวันนั้น\n\nทั้งสามขึ้นชิงช้าสวรรค์ด้วยกัน\n\nน้องปลื้มนั่งข้างหน้าต่าง มองวิวเมืองด้านล่าง\n\n\"ว้าว! สวยมากเลยครับ!\"\n\n\"ใช่ค่ะ สวยมากเลย\" ใบเฟิร์นเห็นด้วย\n\nภาคินนั่งตรงข้าม มองออกไปนอกหน้าต่างเงียบๆ\n\n\"พ่อครับ ดูสิครับ!\" น้องปลื้มชี้ \"นั่นตึกของเราใช่ไหมครับ!\"\n\n\"ใช่\"\n\n\"เท่จังเลยครับ! พ่อเป็นเจ้าของตึกใหญ่มาก!\"\n\nภาคินยิ้มจางๆ ลูบหัวลูก\n\nใบเฟิร์นมองภาพพ่อลูก รู้สึกอบอุ่นในหัวใจ\n\nภาคินอาจดูเย็นชากับคนอื่น แต่กับลูกชาย เขาอ่อนโยนมาก\n\n\"แม่เฟิร์นครับ\"\n\n\"ค่ะ\"\n\n\"วันนี้สนุกมากเลยครับ\" น้องปลื้มยิ้มกว้าง \"หนูอยากให้ทุกวันเป็นแบบนี้\"\n\n\"พี่— แม่ก็อยากเหมือนกันค่ะ\"\n\n\"งั้นแม่เฟิร์นอยู่กับหนูกับพ่อตลอดไปนะครับ\"\n\nใบเฟิร์นตกใจ มองไปที่ภาคิน เห็นเขามองกลับมา\n\n\"เราค่อยคุยเรื่องนี้ทีหลังนะคะ\" เธอพูดลอยๆ\n\nน้องปลื้มพยักหน้า แล้วก็หันกลับไปมองวิว\n\n═══════════════════════════════════════════════════════════\n\nค่ำวันนั้น\n\nรถจอดหน้าคฤหาสน์\n\nน้องปลื้มหลับไปตั้งแต่อยู่ในรถ เหนื่อยจากการเล่นทั้งวัน\n\nภาคินอุ้มลูกชายลงจากรถ\n\n\"ฉันจะให้คนขับไปส่งเธอ\" เขาบอกใบเฟิร์น\n\n\"ค่ะ ขอบคุณค่ะ\"\n\n\"แต่ก่อนที่เธอจะไป...\"\n\nภาคินหยุดคำพูด มองเธอนิ่ง\n\n\"ขอบคุณสำหรับวันนี้\" เขาพูดเสียงเบา \"ฉันไม่ค่อยได้พาปลื้มไปเที่ยวบ่อย และ... มันดีที่มีเธออยู่ด้วย\"\n\nใบเฟิร์นใจเต้นแรง \"ยินดีค่ะ ดิฉันก็สนุกมากเช่นกัน\"\n\n\"และเรื่องที่ปลื้มขอให้เธออยู่ตลอดไป...\" ภาคินลังเล \"ฉันรู้ว่ามันเป็นคำขอที่มากเกินไป เธอมีชีวิตของเธอ และ—\"\n\n\"ท่านประธาน\" ใบเฟิร์นตัดบท \"ดิฉันไม่ได้รู้สึกว่ามันมากเกินไปค่ะ\"\n\nภาคินนิ่งไป\n\n\"ดิฉันรักน้องปลื้มจริงๆ\" เธอพูดต่อ \"และดิฉันก็ไม่มีแผนที่จะไปไหน ตราบใดที่ท่านประธานยังต้องการให้ดิฉันทำงาน ดิฉันก็จะอยู่\"\n\nภาคินมองเธอ สายตาที่เคยเย็นชากลับมีอะไรบางอย่างอ่อนโยน\n\n\"ดี\" เขาพูดสั้นๆ แล้วหันหลังเดินเข้าบ้าน\n\nใบเฟิร์นมองตามจนร่างหายไป หัวใจยังคงเต้นแรง\n\n═══════════════════════════════════════════════════════════\n\nในรถ ระหว่างทางกลับบ้าน\n\nใบเฟิร์นนั่งมองออกไปนอกหน้าต่าง คิดทบทวนเหตุการณ์ทั้งวัน\n\nวันนี้เธอเห็นอีกด้านของภาคิน\n\nไม่ใช่ประธานเย็นชาที่ทุกคนกลัว\n\nแต่เป็นพ่อที่รักลูก เป็นคนที่พยายามเปลี่ยนแปลงตัวเองเพื่อลูก\n\nและ... เป็นผู้ชายที่ทำให้หัวใจเธอเต้นแรง\n\n\"ไม่นะ ใบเฟิร์น\" เธอบอกตัวเอง \"เขาเป็นเจ้านาย อย่าไปคิดอะไรมาก\"\n\nแต่ภาพรอยยิ้มจางๆ ของภาคินยังคงวนเวียนอยู่ในหัว\n\nจนกระทั่งเธอถึงบ้าน\n\n═══════════════════════════════════════════════════════════\n\nคฤหาสน์ธนภาคิน คืนเดียวกัน\n\nภาคินพาลูกชายไปนอนเรียบร้อยแล้ว กลับมานั่งอยู่ในห้องทำงาน\n\nมือถือแก้วน้ำ ใจลอย\n\nภาพใบเฟิร์นผุดขึ้นมาในหัวเรื่อยๆ\n\nรอยยิ้มของเธอ เสียงหัวเราะของเธอ ความอ่อนโยนที่เธอมีให้ลูกชาย\n\n\"บ้า...\" เขาพึมพำกับตัวเอง\n\nเขาไม่ควรรู้สึกแบบนี้ เธอเป็นแค่เลขา เป็นพนักงาน\n\nแต่ทำไมหัวใจถึงเต้นแรงทุกครั้งที่เห็นเธอ\n\nทำไมถึงอยากให้เธออยู่ใกล้ๆ ตลอดเวลา\n\nความทรงจำในอดีตผุดขึ้นมา\n\n═══════════════════════════════════════════════════════════\n\n5 ปีก่อน\n\n\"ฉันทนไม่ไหวแล้ว ภาคิน\"\n\nอรุณี อดีตภรรยา ยืนอยู่หน้าประตูพร้อมกระเป๋าเดินทาง\n\n\"เธอจะทิ้งลูกไปเหรอ\" ภาคินถามเสียงเย็น \"ปลื้มเพิ่งอายุขวบเดียว\"\n\n\"ฉันไม่ได้เกิดมาเพื่อเป็นแม่คน\" อรุณีตอบ \"ฉันต้องการอิสระ ชีวิตแต่งงานมันไม่ใช่ทางของฉัน\"\n\n\"แล้วปลื้ม—\"\n\n\"เธอเลี้ยงเขาเองก็ได้ เธอมีเงินตั้งมากมาย\" อรุณีหันหลังเดินออกไป \"ขอโทษนะ ภาคิน แต่ฉันอยู่ไม่ได้จริงๆ\"\n\nประตูปิดลง\n\nเหลือเพียงเสียงร้องไห้ของทารกน้อยในห้อง\n\nนับตั้งแต่วันนั้น ภาคินสาบานกับตัวเองว่าจะไม่เปิดใจให้ผู้หญิงคนไหนอีก\n\n═══════════════════════════════════════════════════════════\n\nปัจจุบัน\n\nภาคินหลับตา กำมือแน่น\n\nเขาไม่อยากถูกทิ้งอีกครั้ง\n\nและที่สำคัญกว่านั้น — เขาไม่อยากให้ลูกชายถูกทิ้งอีกครั้ง\n\nแต่ใบเฟิร์น...\n\nเธอต่างจากอรุณี\n\nเธอรักลูกชายเขาจริงๆ ไม่ได้แกล้งทำ\n\nเธอไม่เคยบ่น ไม่เคยเรียกร้อง ไม่เคยหวังผลประโยชน์\n\n\"ถ้าเธอทิ้งเราไป...\" เขาพึมพำ\n\nความคิดนั้นทำให้หัวใจเจ็บ\n\nไม่ใช่เพราะลูกชาย\n\nแต่เพราะ... ตัวเขาเองด้วย\n\n═══════════════════════════════════════════════════════════\n\nเช้าวันจันทร์ ออฟฟิศ\n\nใบเฟิร์นมาทำงานตามปกติ\n\n\"อรุณสวัสดิ์ค่ะ ท่านประธาน\"\n\n\"อืม\"\n\nภาคินนั่งอยู่หลังโต๊ะ ใบหน้าเรียบเฉยเหมือนเดิม\n\nแต่ใบเฟิร์นรู้สึกว่ามีอะไรบางอย่างเปลี่ยนไป\n\nบรรยากาศระหว่างพวกเขา — มันอบอุ่นขึ้น\n\n\"มีประชุมกี่นัดวันนี้คะ\"\n\n\"ห้านัด\" ภาคินตอบ \"แต่เย็นนี้ ฉันอยากกลับเร็ว\"\n\n\"เรื่องอะไรคะ\"\n\n\"ปลื้มอยากให้ฉันไปดูการแสดงที่โรงเรียน\"\n\nใบเฟิร์นตกใจเล็กน้อย ปกติภาคินไม่เคยยอมเลื่อนงานเพื่ออะไรทั้งนั้น\n\n\"ดิฉันจะจัดตารางให้ค่ะ\"\n\n\"ขอบคุณ\"\n\nคำขอบคุณที่ออกมาจากปากภาคินหาได้ยาก\n\nใบเฟิร์นยิ้ม รู้สึกว่าอะไรบางอย่างกำลังเปลี่ยนไปในทางที่ดี\n\n═══════════════════════════════════════════════════════════\n\nบ่ายวันนั้น โรงเรียนอนุบาล\n\nภาคินและใบเฟิร์นนั่งอยู่ในหอประชุมเล็กๆ\n\nเด็กๆ กำลังแสดงละครสั้น น้องปลื้มเป็นตัวละครกระต่ายน้อย\n\n\"พ่อ! แม่เฟิร์น! ดูหนูนะครับ!\" น้องปลื้มโบกมือจากบนเวที\n\nใบเฟิร์นโบกมือตอบ ภาคินยกมือทักเล็กน้อย\n\nผู้ปกครองคนอื่นหันมามอง — ใครกันที่ทำให้ประธานธนภาคิน กรุ๊ปมานั่งดูการแสดงของเด็กอนุบาล\n\n\"คุณภาคิน\" คุณครูเดินมาทัก \"ขอบคุณที่มานะคะ คุณปลื้มดีใจมากเลยค่ะ\"\n\n\"อืม\"\n\n\"และนี่คงเป็น... ภรรยาใช่ไหมคะ?\"\n\nทั้งภาคินและใบเฟิร์นนิ่งไป\n\n\"ไม่ใช่ค่ะ\" ใบเฟิร์นรีบปฏิเสธ ใบหน้าแดง \"ดิฉันเป็นแค่เลขา\"\n\n\"โอ้ ขอโทษค่ะ\" คุณครูยิ้มอาย \"แค่เห็นว่าคุณปลื้มเรียกว่าแม่ เลยคิดว่า...\"\n\n\"ปลื้มเรียกเธออย่างนั้นเอง\" ภาคินพูดเสียงเรียบ \"ไม่เป็นไร\"\n\nคุณครูพยักหน้า แล้วเดินจากไป\n\n═══════════════════════════════════════════════════════════\n\nความเงียบแผ่ปกคลุมระหว่างทั้งสอง\n\n\"ขอโทษค่ะ\" ใบเฟิร์นพูดขึ้น \"ถ้าทำให้ท่านประธานอึดอัด\"\n\n\"ไม่อึดอัด\"\n\n\"แต่—\"\n\n\"ฉันบอกแล้วว่าไม่อึดอัด\" ภาคินหันมามองเธอ \"และถ้าใครถามอีก... เธอไม่ต้องรีบปฏิเสธก็ได้\"\n\nใบเฟิร์นตกใจ \"อะไรนะคะ\"\n\nแต่ภาคินไม่พูดอะไรอีก แค่หันกลับไปมองการแสดงบนเวที\n\nใบเฟิร์นนั่งนิ่ง หัวใจเต้นรัว\n\n\"ไม่ต้องรีบปฏิเสธ\" หมายความว่าอะไร?\n\n═══════════════════════════════════════════════════════════\n\nจบบทที่ 7\n\nติดตามต่อ บทที่ 8: ความลับของน้องปลื้ม",
  "isFree": true,
  "slug": "7",
  "novelSlug": "than-prathan-waiyai-huajai-yencha",
  "publishedAt": "2025-02-07"
}