{
  "number": 8,
  "title": "ความลับของน้องปลื้ม",
  "content": "จอมวายร้ายหัวใจละลาย\nบทที่ 8: ความลับของน้องปลื้ม\n\n═══════════════════════════════════════════════════════════\n\nหนึ่งสัปดาห์ต่อมา\n\nใบเฟิร์นสังเกตเห็นว่าน้องปลื้มดูเศร้าผิดปกติ\n\n\"น้องปลื้ม เป็นอะไรคะ\" เธอถาม\n\n\"ไม่มีอะไรครับ\"\n\n\"โกหกนะคะ\" ใบเฟิร์นนั่งลงข้างเด็กน้อย \"บอกแม่เฟิร์นได้นะคะ\"\n\nน้องปลื้มก้มหน้า นิ้วบิดชายเสื้อ\n\n\"พรุ่งนี้... เป็นวันแม่ครับ\"\n\nใบเฟิร์นนิ่งไป\n\n\"ที่โรงเรียนจะมีกิจกรรมไหว้แม่\" น้องปลื้มพูดเสียงสั่น \"เพื่อนๆ จะพาแม่มา แต่หนู...\"\n\nน้ำตาเริ่มคลอเบ้า\n\n\"หนูไม่มีแม่มาให้ไหว้\"\n\nใบเฟิร์นหัวใจแตกสลาย เธอดึงเด็กน้อยเข้ามากอด\n\n\"น้องปลื้มอยากให้แม่เฟิร์นไปไหมคะ\"\n\nน้องปลื้มเงยหน้า ตาเป็นประกาย \"ได้เหรอครับ\"\n\n\"ถ้าน้องปลื้มอยากให้ไป แม่ก็ไปค่ะ\"\n\n\"แต่... แม่เฟิร์นต้องทำงาน\"\n\n\"แม่จะขอลาค่ะ\" ใบเฟิร์นยิ้ม \"วันแม่สำคัญกว่า\"\n\nน้องปลื้มยิ้มกว้าง กอดเธอแน่น\n\n\"ขอบคุณครับ แม่เฟิร์น!\"\n\n═══════════════════════════════════════════════════════════\n\nค่ำวันนั้น ห้องประธาน\n\nใบเฟิร์นเคาะประตู\n\n\"เข้ามา\"\n\nเธอเดินเข้าไป \"ท่านประธาน ดิฉันขอลาพรุ่งนี้ช่วงเช้าได้ไหมคะ\"\n\nภาคินเงยหน้า \"เรื่องอะไร\"\n\n\"พรุ่งนี้เป็นวันแม่ค่ะ โรงเรียนน้องปลื้มมีกิจกรรม และ...\" เธอลังเล \"น้องปลื้มอยากให้ดิฉันไป\"\n\nภาคินนิ่งไป\n\n\"ฉันลืมไปว่าพรุ่งนี้วันแม่\"\n\n\"ดิฉันเข้าใจค่ะ ท่านประธานงานยุ่ง\"\n\n\"ไม่ใช่เรื่องนั้น\" ภาคินวางปากกาลง \"ฉันลืมเพราะ... ปลื้มไม่เคยมีใครไปร่วมกิจกรรมวันแม่ตั้งแต่เขาเข้าโรงเรียน\"\n\nใบเฟิร์นใจหาย\n\n\"ทุกปี ฉันให้พี่เลี้ยงพาเขาไปนั่งอยู่มุมห้อง\" ภาคินพูดเสียงเรียบ \"เขาไม่เคยบ่น แต่ฉันรู้ว่าเขาเศร้า\"\n\n\"ท่านประธาน...\"\n\n\"ไปเถอะ\" ภาคินพูด \"และ... ขอบคุณ ที่ทำให้ปลื้มมีคนไปร่วมกิจกรรมเป็นครั้งแรก\"\n\nใบเฟิร์นยิ้ม \"ยินดีค่ะ\"\n\n═══════════════════════════════════════════════════════════\n\nวันรุ่งขึ้น วันแม่ โรงเรียนอนุบาล\n\nใบเฟิร์นเดินเข้าไปในหอประชุม แต่งตัวเรียบร้อยในชุดกระโปรงสีชมพูอ่อน\n\nน้องปลื้มวิ่งมาหาทันทีที่เห็น\n\n\"แม่เฟิร์น!\" เด็กน้อยยิ้มกว้าง \"แม่มาแล้ว!\"\n\n\"มาแล้วค่ะ\" ใบเฟิร์นนั่งลงกอดเด็กน้อย \"น้องปลื้มตื่นเต้นไหมคะ\"\n\n\"ตื่นเต้นมากครับ!\"\n\nเพื่อนๆ ของน้องปลื้มหันมามอง\n\n\"ปลื้ม นั่นแม่เธอเหรอ\" เด็กคนหนึ่งถาม\n\nน้องปลื้มยิ้มภูมิใจ \"ใช่ครับ นี่แม่เฟิร์นครับ!\"\n\n\"แม่เธอสวยจัง\"\n\nใบเฟิร์นยิ้ม หัวใจอบอุ่น\n\nน้องปลื้มจูงมือเธอไปนั่งที่แถวหน้า มีป้ายเขียนว่า \"ที่นั่งสำหรับแม่\"\n\nนี่คือครั้งแรกที่น้องปลื้มได้นั่งตรงนี้\n\n═══════════════════════════════════════════════════════════\n\nพิธีเริ่มขึ้น\n\nเด็กๆ ร้องเพลงวันแม่ น้องปลื้มร้องดังกว่าใครเพื่อน\n\nใบเฟิร์นมองลูกชาย น้ำตาคลอเบ้า\n\n\"และตอนนี้ ขอเชิญเด็กๆ ขึ้นมาไหว้แม่และกราบขอบพระคุณค่ะ\" คุณครูประกาศ\n\nเด็กๆ ทยอยขึ้นไปที่เวที น้องปลื้มจูงมือใบเฟิร์นขึ้นไปด้วย\n\nทั้งคู่ยืนอยู่ตรงกลางเวที ท่ามกลางคู่แม่ลูกคู่อื่นๆ\n\n\"กราบแม่เลยค่ะลูกๆ\"\n\nน้องปลื้มนั่งลงกราบที่เท้าใบเฟิร์น มือเล็กๆ ยื่นพวงมาลัยดอกมะลิให้\n\n\"ขอบคุณแม่เฟิร์นครับ\" เด็กน้อยพูดเสียงสั่น \"ที่มาเป็นแม่ของหนู\"\n\nน้ำตาไหลลงบนแก้มใบเฟิร์น เธอนั่งลงกอดเด็กน้อยแน่น\n\n\"แม่รักน้องปลื้มนะคะ\"\n\n\"หนูก็รักแม่ครับ\"\n\n═══════════════════════════════════════════════════════════\n\nหลังประตูหอประชุม\n\nภาคินยืนมองอยู่ เขาแอบมาโดยไม่บอกใคร\n\nภาพลูกชายกราบไหว้ใบเฟิร์น ภาพน้ำตาของทั้งคู่ ภาพรอยยิ้มที่เขาไม่เคยเห็นมาก่อน\n\nหัวใจเขาเต้นแรง\n\nผู้หญิงคนนี้... ให้สิ่งที่เขาให้ลูกไม่ได้\n\nและเขาเริ่มรู้ตัวว่า... เขาไม่อยากสูญเสียเธอไป\n\n═══════════════════════════════════════════════════════════\n\nหลังเลิกพิธี\n\nใบเฟิร์นพาน้องปลื้มออกมานอกหอประชุม\n\n\"วันนี้สนุกไหมคะ\"\n\n\"สนุกมากครับ!\" น้องปลื้มกระโดดตัวลอย \"นี่เป็นวันแม่ที่ดีที่สุดของหนูเลย!\"\n\n\"พี่ก็ดีใจค่ะ\"\n\n\"แม่เฟิร์นครับ\"\n\n\"ค่ะ?\"\n\n\"หนูเรียกแม่เฟิร์นว่าแม่ได้ตลอดไปใช่ไหมครับ ไม่ใช่แค่วันนี้\"\n\nใบเฟิร์นยิ้ม \"ได้ค่ะ ตลอดไป\"\n\nน้องปลื้มกอดเธอแน่น\n\n\"ขอบคุณครับ... แม่\"\n\n═══════════════════════════════════════════════════════════\n\n\"ปลื้ม\"\n\nเสียงทุ้มดังขึ้นด้านหลัง ทั้งคู่หันไป\n\nภาคินยืนอยู่ตรงนั้น\n\n\"พ่อ!\" น้องปลื้มตกใจ \"พ่อมาตั้งแต่เมื่อไหร่ครับ!\"\n\n\"เพิ่งมา\" ภาคินโกหก \"มารับ\"\n\n\"แต่พ่อบอกว่าวันนี้ยุ่ง\"\n\n\"เลื่อนประชุมได้\" ภาคินเดินเข้ามา ลูบหัวลูกชาย \"วันแม่สำคัญกว่า\"\n\nน้องปลื้มยิ้มกว้าง กระโดดขึ้นกอดพ่อ\n\n\"ขอบคุณที่มานะครับพ่อ!\"\n\nภาคินกอดลูกแน่น สายตามองไปที่ใบเฟิร์น\n\n\"ขอบคุณ\" เขาพูดเสียงเบา\n\nใบเฟิร์นยิ้ม พยักหน้า\n\n═══════════════════════════════════════════════════════════\n\nบ่ายวันนั้น ร้านอาหาร\n\nภาคินพาลูกชายและใบเฟิร์นไปกินข้าวด้วยกัน\n\n\"เพื่อฉลองวันแม่\" เขาอธิบาย\n\nน้องปลื้มนั่งตรงกลาง ยิ้มตลอดเวลา\n\n\"วันนี้เป็นวันที่ดีที่สุดของหนูเลยครับ!\" เด็กน้อยประกาศ \"มีพ่อ มีแม่เฟิร์น อยู่ด้วยกันครบ!\"\n\nใบเฟิร์นและภาคินสบตากัน\n\n\"กินข้าวเถอะ ลูก\" ภาคินพูด\n\nทั้งสามกินอาหารด้วยกัน บรรยากาศอบอุ่น\n\nใบเฟิร์นมองภาพตรงหน้า รู้สึกเหมือนอยู่ในความฝัน\n\nนี่คือสิ่งที่เธอไม่เคยมีมาก่อน — ครอบครัว\n\nแม้จะไม่ใช่ครอบครัวจริงๆ แต่ความรู้สึกนั้นจริง\n\n═══════════════════════════════════════════════════════════\n\nค่ำวันนั้น คฤหาสน์ธนภาคิน\n\nน้องปลื้มหลับไปแล้ว เหนื่อยจากกิจกรรมทั้งวัน\n\nภาคินนั่งอยู่ในห้องทำงาน ใบเฟิร์นเคาะประตู\n\n\"ท่านประธาน ดิฉันขอตัวกลับก่อนนะคะ\"\n\n\"รอก่อน\"\n\nภาคินลุกขึ้น เดินมาหยุดตรงหน้าเธอ\n\n\"ขอบคุณสำหรับวันนี้\" เขาพูดเสียงเบา \"สิ่งที่เธอทำให้ปลื้มวันนี้... ฉันจะไม่มีวันลืม\"\n\n\"ไม่ต้องขอบคุณค่ะ ดิฉันทำเพราะรักน้องปลื้มจริงๆ\"\n\n\"ฉันรู้\" ภาคินมองเธอนิ่ง \"และนั่นคือสิ่งที่ทำให้เธอต่างจากคนอื่น\"\n\nใบเฟิร์นหัวใจเต้นแรง \"ท่านประธาน...\"\n\n\"เรียกชื่อฉัน\" เขาพูด \"ภาคิน\"\n\n\"ภา... ภาคิน\"\n\nความเงียบแผ่ปกคลุม ทั้งคู่ยืนมองกัน\n\nบางอย่างกำลังเปลี่ยนแปลง — ทั้งคู่รู้สึกได้\n\n\"กลับบ้านระวังตัวด้วย\" ภาคินพูดในที่สุด ถอยออกไป\n\n\"ค่ะ ราตรีสวัสดิ์ค่ะ\"\n\nใบเฟิร์นเดินออกไป หัวใจยังคงเต้นรัว\n\n═══════════════════════════════════════════════════════════\n\nห้องทำงานภาคิน\n\nภาคินยืนมองออกไปนอกหน้าต่าง เห็นรถพาใบเฟิร์นออกไป\n\nมือกำแน่น\n\n\"ฉันกำลังตกหลุมรักเธอ...\" เขายอมรับกับตัวเอง\n\nความจริงที่หนีไม่พ้นอีกต่อไป\n\n═══════════════════════════════════════════════════════════\n\nจบบทที่ 8\n\nติดตามต่อ บทที่ 9: แผลเป็นที่ไม่เคยหาย",
  "isFree": true,
  "slug": "8",
  "novelSlug": "than-prathan-waiyai-huajai-yencha",
  "publishedAt": "2025-02-08"
}