{
  "number": 9,
  "title": "แผลเป็นที่ไม่เคยหาย",
  "content": "จอมวายร้ายหัวใจละลาย\nบทที่ 9: แผลเป็นที่ไม่เคยหาย\n\n═══════════════════════════════════════════════════════════\n\nหนึ่งเดือนต่อมา\n\nความสัมพันธ์ระหว่างใบเฟิร์น ภาคิน และน้องปลื้มแนบแน่นขึ้นเรื่อยๆ\n\nทุกเย็นหลังเลิกงาน ใบเฟิร์นจะไปรับน้องปลื้ม พามาที่ออฟฟิศ ทำการบ้าน อ่านนิทาน\n\nบางวันก็ไปส่งน้องปลื้มถึงบ้าน กินข้าวเย็นด้วยกัน\n\nพนักงานในบริษัทเริ่มซุบซิบ\n\n\"เลขาคนใหม่ใกล้ชิดกับท่านประธานมากเลยนะ\"\n\n\"ได้ยินว่าไปไหนมาไหนด้วยกันบ่อย\"\n\n\"แถมลูกชายท่านประธานก็เรียกว่าแม่ด้วย\"\n\nใบเฟิร์นได้ยินแต่ไม่สนใจ เธอรู้ว่าตัวเองทำอะไรอยู่\n\n═══════════════════════════════════════════════════════════\n\nวันหนึ่ง ระหว่างกินข้าวเย็น\n\nน้องปลื้มถามคำถามที่ทำให้บรรยากาศเปลี่ยนไป\n\n\"พ่อครับ แม่จริงๆ ของหนูหน้าตาเป็นยังไงครับ\"\n\nภาคินหยุดตะเกียบ สีหน้าเปลี่ยน\n\n\"ทำไมถาม\"\n\n\"เพื่อนหนูถามครับ\" น้องปลื้มพูดเสียงเบา \"เขาถามว่าทำไมแม่เฟิร์นไม่เหมือนหนูเลย หนูเลยสงสัยว่าแม่จริงๆ หน้าตาเป็นยังไง\"\n\nความเงียบแผ่ปกคลุม\n\nใบเฟิร์นมองภาคิน เห็นความเจ็บปวดในดวงตา\n\n\"พ่อจะเล่าให้ฟังทีหลังนะ ลูก\" ภาคินพูดเสียงเรียบ \"กินข้าวก่อน\"\n\n\"แต่พ่อ—\"\n\n\"ปลื้ม\" น้ำเสียงเข้มขึ้น\n\nน้องปลื้มเงียบไป ก้มหน้ากินข้าวต่อ\n\nใบเฟิร์นรู้สึกบรรยากาศตึงเครียด เธอพยายามเปลี่ยนเรื่อง\n\n\"น้องปลื้มคะ วันนี้ที่โรงเรียนเรียนอะไรบ้างคะ\"\n\n\"เรียนศิลปะครับ\" น้องปลื้มตอบเสียงเบา \"หนูวาดรูปครอบครัว\"\n\n\"วาดใครบ้างคะ\"\n\n\"วาดพ่อ วาดหนู วาดแม่เฟิร์น\" น้องปลื้มหยุด \"และ... วาดแม่จริงๆ ด้วย\"\n\nภาคินวางตะเกียบลง ลุกขึ้น\n\n\"ขอตัวก่อน\"\n\nเขาเดินออกไปจากห้อง\n\n═══════════════════════════════════════════════════════════\n\nใบเฟิร์นมองตาม รู้สึกเป็นห่วง\n\n\"น้องปลื้ม กินข้าวต่อนะคะ เดี๋ยวแม่ไปดูพ่อ\"\n\n\"แม่เฟิร์น... พ่อโกรธหนูเหรอครับ\"\n\n\"ไม่หรอกค่ะ\" ใบเฟิร์นยิ้มให้เด็กน้อย \"พ่อแค่มีเรื่องคิด กินข้าวรอนะคะ\"\n\nเธอเดินออกไปตามหาภาคิน\n\n═══════════════════════════════════════════════════════════\n\nระเบียงหลังบ้าน\n\nภาคินยืนมองออกไปในความมืด มือกำราวระเบียงแน่น\n\nใบเฟิร์นเดินเข้าไปหา\n\n\"ท่านประธาน... เป็นอะไรไหมคะ\"\n\n\"ไม่เป็นไร\"\n\n\"ดิฉันรู้ว่าท่านประธานไม่สบายใจ\" เธอพูดเสียงอ่อนโยน \"ถ้าอยากระบาย ดิฉันยินดีรับฟังค่ะ\"\n\nความเงียบยาวนาน\n\n\"อรุณี\" ภาคินพูดขึ้นในที่สุด \"แม่ของปลื้ม\"\n\n\"ค่ะ...\"\n\n\"เธอทิ้งเราไปตอนปลื้มอายุขวบเดียว\" ภาคินพูดเสียงเรียบ \"บอกว่าไม่พร้อมเป็นแม่ บอกว่าต้องการอิสระ แล้วก็เดินออกไปโดยไม่เหลียวหลัง\"\n\nใบเฟิร์นนิ่งฟัง หัวใจเจ็บแทน\n\n\"ฉันไม่เคยบอกปลื้มความจริง\" ภาคินพูดต่อ \"บอกแค่ว่าแม่ไปอยู่ที่ไกลมาก คิดว่าเขาจะลืมไปเมื่อโตขึ้น แต่...\"\n\n\"แต่เขาไม่เคยลืม\"\n\n\"ใช่\" ภาคินหลับตา \"เขาโหยหาแม่มาตลอด แม้จะไม่รู้หน้าตาแม่ด้วยซ้ำ\"\n\n═══════════════════════════════════════════════════════════\n\nใบเฟิร์นยืนเงียบ ไม่รู้จะพูดอะไรปลอบ\n\n\"ฉันโกรธอรุณีมาตลอด\" ภาคินพูดต่อ \"โกรธที่เธอทิ้งลูกไป โกรธที่เธอทำให้ลูกเจ็บปวด\"\n\n\"ท่านประธานมีสิทธิ์โกรธค่ะ\"\n\n\"แต่ฉันก็โกรธตัวเองด้วย\" ภาคินหันมามองเธอ \"โกรธที่ไม่สามารถทำให้ลูกมีความสุขได้ โกรธที่ให้ความรักแบบที่แม่ให้ไม่ได้\"\n\n\"ท่านประธาน...\" ใบเฟิร์นก้าวเข้าไปใกล้ \"ท่านประธานทำดีที่สุดแล้วค่ะ การเป็นพ่อเลี้ยงเดี่ยวไม่ใช่เรื่องง่าย แต่ท่านประธานก็ไม่เคยทิ้งน้องปลื้ม\"\n\n\"...\"\n\n\"น้องปลื้มรักท่านประธานมากค่ะ\" เธอพูดต่อ \"เขาอาจคิดถึงแม่ แต่คนที่เขารักที่สุดคือพ่อ\"\n\nภาคินมองเธอนิ่ง\n\n\"ขอบคุณ\" เขาพูดเสียงแผ่ว\n\n\"ไม่ต้องขอบคุณค่ะ\" ใบเฟิร์นยิ้ม \"และถ้าท่านประธานพร้อม สักวันหนึ่งอาจต้องบอกความจริงกับน้องปลื้ม\"\n\n\"ฉันกลัว\"\n\n\"กลัวอะไรคะ\"\n\n\"กลัวว่าเขาจะเกลียดฉันที่โกหก\" ภาคินกำมือแน่น \"กลัวว่าเขาจะอยากไปหาแม่\"\n\n\"น้องปลื้มอาจเสียใจ แต่เขาจะไม่เกลียดท่านประธานค่ะ\" ใบเฟิร์นพูดหนักแน่น \"เพราะเขารู้ว่าท่านประธานทำทุกอย่างเพื่อปกป้องเขา\"\n\n═══════════════════════════════════════════════════════════\n\nภาคินหลับตา หายใจเข้าลึก\n\n\"เธอทำให้ฉันรู้สึกดีขึ้น\"\n\n\"ดิฉันยินดีค่ะ\"\n\n\"ไม่ใช่แค่วันนี้\" ภาคินเปิดตามอง \"ตั้งแต่เธอมา ทุกอย่างก็ดีขึ้น ปลื้มมีความสุขมากขึ้น บ้านไม่เงียบเหงาอีกต่อไป\"\n\n\"ท่านประธาน...\"\n\n\"และฉัน...\" เขาหยุด ลังเล \"ฉันก็...\"\n\n\"ก็อะไรคะ\"\n\nภาคินจ้องมองเธอ ดวงตาที่เคยเย็นชากลับมีอะไรบางอย่างอบอุ่น\n\n\"ไม่มีอะไร\" เขาถอยออกไป \"กลับไปหาปลื้มก่อน เขาต้องเป็นห่วง\"\n\nใบเฟิร์นพยักหน้า ทั้งที่รู้ว่าเขาไม่ได้พูดจบ\n\n\"ค่ะ\"\n\n═══════════════════════════════════════════════════════════\n\nห้องกินข้าว\n\nทั้งสองกลับมาที่โต๊ะ น้องปลื้มนั่งรอด้วยสีหน้ากังวล\n\n\"พ่อ... หนูขอโทษครับ\" เด็กน้อยพูดเสียงสั่น \"หนูไม่ได้ตั้งใจทำให้พ่อเสียใจ\"\n\nภาคินนั่งลง ดึงลูกชายเข้ามากอด\n\n\"พ่อไม่ได้โกรธ ลูก\" เขาพูดเสียงอ่อนโยน \"พ่อแค่... มีเรื่องคิด\"\n\n\"เรื่องแม่จริงๆ ของหนูเหรอครับ\"\n\nภาคินนิ่งไปครู่\n\n\"สักวันหนึ่ง พ่อจะเล่าให้ลูกฟัง\" เขาพูดในที่สุด \"แต่ตอนนี้ขอให้ลูกรู้ว่า... ไม่ว่าจะเกิดอะไรขึ้น พ่อรักลูกมากที่สุด\"\n\nน้องปลื้มกอดพ่อแน่น \"หนูรักพ่อครับ\"\n\n\"และหนูก็มีแม่เฟิร์นด้วยนะ\" ภาคินพูดต่อ มองไปที่ใบเฟิร์น \"แม่เฟิร์นรักหนูเหมือนลูกจริงๆ\"\n\nน้องปลื้มหันไปมองใบเฟิร์น ตาเป็นประกาย\n\n\"จริงเหรอครับ แม่เฟิร์น\"\n\n\"จริงค่ะ\" ใบเฟิร์นยิ้ม \"แม่รักน้องปลื้มมากที่สุด\"\n\nน้องปลื้มลุกขึ้น วิ่งไปกอดใบเฟิร์น\n\n\"ขอบคุณครับ แม่เฟิร์น\"\n\nใบเฟิร์นกอดเด็กน้อยแน่น น้ำตาคลอเบ้า\n\nภาคินมองภาพตรงหน้า หัวใจอบอุ่น\n\nนี่คือครอบครัวของเขา\n\nแม้จะไม่สมบูรณ์แบบ แต่ก็เป็นครอบครัวที่มีความรัก\n\n═══════════════════════════════════════════════════════════\n\nจบบทที่ 9\n\nติดตามต่อ บทที่ 10: วันหยุดสุดพิเศษ",
  "isFree": true,
  "slug": "9",
  "novelSlug": "than-prathan-waiyai-huajai-yencha",
  "publishedAt": "2025-02-09"
}