{
  "number": 2,
  "title": "ค่ายรับน้องรวม",
  "content": "══════════════════════════════════════════════════════════════\n                   ตอนที่ 02\n               ค่ายรับน้องรวม\n══════════════════════════════════════════════════════════════\n\n# ตอนที่ 2: ค่ายรับน้องรวม\n\nสนามกีฬากลางของมหาวิทยาลัยเต็มไปด้วยนักศึกษาใหม่กว่าสองพันคน แดดร้อนแผดเผา แต่ทุกคนยังคงนั่งเรียงแถวอย่างเป็นระเบียบ\n\n\"น้องๆ ครับ ค่ายนี้จะแบ่งกลุ่มตามสี น้องสีไหนให้ไปรวมตัวที่จุดสีนั้น\"\n\nเสียงประกาศดังก้อง ใบบุญมองป้ายสีที่ติดอยู่ที่ข้อมือ — สีน้ำเงิน\n\n\"บุญ เธอสีอะไร?\" มิ้นท์ถาม\n\n\"น้ำเงิน เธอล่ะ?\"\n\n\"ชมพู... โห เราไม่ได้อยู่กลุ่มเดียวกัน\"\n\nใบบุญยิ้มให้เพื่อน \"ไม่เป็นไร เดี๋ยวก็เจอกัน\"\n\nเธอเดินไปยังจุดรวมสีน้ำเงิน และแทบสะดุดขาตัวเองเมื่อเห็นว่าสตาฟที่ยืนอยู่หน้ากลุ่มคือใคร\n\nรุ่นพี่คนที่ชี้ทางให้เมื่อเช้า\n\nภูมิถือโทรโข่ง ใบหน้าเคร่งขรึม เขาสวมเสื้อสตาฟสีดำที่มีตัวอักษร \"หัวหน้าค่าย\" ปักอยู่ที่หลัง\n\n\"น้องสีน้ำเงินทุกคน นั่งลงเป็นแถวครับ\"\n\nน้ำเสียงเขาหนักแน่น ไม่มีรอยยิ้ม ใบบุญรีบนั่งลงพร้อมกับคนอื่นๆ\n\n\"ผมชื่อภูมิ ปี 4 วิศวกรรมเครื่องกล เป็นหัวหน้าสตาฟกลุ่มสีน้ำเงินครับ สามวันนี้จะเหนื่อย แต่ถ้าน้องๆ ร่วมมือ ทุกอย่างจะผ่านไปด้วยดี\"\n\nเขาหยุดพูด สายตากวาดไปทั่วกลุ่ม แล้วหยุดอยู่ที่ใบบุญชั่วครู่\n\nใบบุญรู้สึกใจเต้นแรงโดยไม่รู้สาเหตุ\n\n\n\nกิจกรรมแรกคือเกมสันทนาการ ทุกคนต้องแนะนำตัวและบอกความสามารถพิเศษ\n\n\"ผมชื่อเบนซ์ครับ ความสามารถพิเศษคือกินจุ!\"\n\nเสียงหัวเราะดังขึ้น ภูมิยิ้มมุมปาก\n\n\"ต่อไปครับ\" เขาชี้มาที่ใบบุญ\n\nเธอลุกขึ้นยืน รู้สึกสายตาทุกคู่จับจ้อง\n\n\"สวัสดีค่ะ ชื่อใบบุญค่ะ คณะอักษรศาสตร์ ความสามารถพิเศษคือ... เขียนเรื่องสั้นค่ะ\"\n\nเสียงซุบซิบดังขึ้น\n\n\"เฮ้ย นี่ดาวคณะอักษรฯ ป่าว?\"\n\"สวยว่ะ\"\n\"ได้ยินว่าจะไปประกวดดาวมหา'ลัย\"\n\nภูมิเลิกคิ้ว มองใบบุญอีกครั้ง เขาเคยได้ยินข่าวเรื่องดาวมหา'ลัย แต่ไม่เคยสนใจ\n\nและตอนนี้ ดาวคนนั้นกำลังยืนอยู่ตรงหน้าเขา\n\n\"ขอบคุณครับ นั่งได้\" ภูมิพูดเสียงเรียบ\n\nใบบุญนั่งลง หัวใจยังคงเต้นแรง เธอไม่แน่ใจว่าเป็นเพราะความตื่นเต้น หรือเพราะสายตาคมกริบของรุ่นพี่คนนั้น\n\n---",
  "isFree": true,
  "slug": "2",
  "novelSlug": "runpee-witsawa-rak-kamnuan",
  "publishedAt": "2025-02-02"
}