{
  "slug": "long-pop-na-wang-luang",
  "title": "หลงภพ ณ วังหลวง",
  "titleEn": "หลงภพ ณ วังหลวง",
  "subtitle": "",
  "author": "ผู้เขียน",
  "genre": [
    "Romance"
  ],
  "rating": "13+",
  "intensity": 5,
  "totalChapters": 15,
  "freeChapters": 10,
  "status": "กำลังเขียน",
  "coverImage": "/images/novels/long-pop-na-wang-luang/cover.png",
  "logline": "เรื่องย่อ\n\nปุณณ์ นักวิจัยประวัติศาสตร์สาว ข้ามภพไปอยู่ในร่างของ\n\nนางข้าหลวงผู้ต่ำต้อยในสมัยรัตนโกสินทร์ตอนต้น เธอต้องเอาตัวรอด\n\nท่ามกลางเล่ห์เหลี่ยมในวังหลวง และการจ้องทำลายของท่านหญิงศศิธร\n\nแต่สิ่งที...",
  "synopsis": "เรื่องย่อ\n\nปุณณ์ นักวิจัยประวัติศาสตร์สาว ข้ามภพไปอยู่ในร่างของ\n\nนางข้าหลวงผู้ต่ำต้อยในสมัยรัตนโกสินทร์ตอนต้น เธอต้องเอาตัวรอด\n\nท่ามกลางเล่ห์เหลี่ยมในวังหลวง และการจ้องทำลายของท่านหญิงศศิธร\n\nแต่สิ่งที่ไม่คาดคิดคือ  ขุนนางผู้เย็นชาราวน้ำแข็ง\n\nกลับเริ่มสนใจเธอ เมื่อความลับเรื่องการข้ามภพถูกเปิดเผย เขาจะเลือก\n\nตำแหน่งและเกียรติยศ หรือจะยอมสละทุกอย่างเพื่อปกป้องเธอ?\n\n[ย่อหน้าที่ 1: แนะนำนางเอก]\n\nปุณณ์ นักวิจัยประวัติศาสตร์วัย 26 ปี กำลังสำรวจวังเก่าเพื่อหาข้อมูล\n\nงานวิจัยเรื่องชีวิตสตรีในวังหลวง เมื่อเธอค้นพบวัตถุโบราณลึกลับ\n\nแสงสว่างจ้าก็ห้อมล้อมเธอ และทุกอย่างก็เปลี่ยนไป\n\nเธอตื่นขึ้นมาในร่างของ  นางข้าหลวงชั้นผู้น้อย\n\nในสมัยรัตนโกสินทร์ตอนต้น ร่างที่เพิ่งถูกลงโทษจนสลบไป\n\n[ย่อหน้าที่ 2: พบพระเอกและความขัดแย้ง]\n\nการเอาตัวรอดในวังหลวงไม่ใช่เรื่องง่าย โดยเฉพาะเมื่อเธอต้องเผชิญกับ\n\nพี่สาวบุญธรรมผู้อิจฉา และ  ธิดาเสนาบดี\n\nผู้หมายปองจะกำจัดเธอ\n\nแต่ชะตากรรมก็พลิกผัน เมื่อ  ขุนนางหนุ่มผู้เย็นชา\n\nเริ่มสนใจนางข้าหลวงผู้มีกิริยาแปลกประหลาดคนนี้ เขาสังเกตว่าเธอพูดจา\n\nไม่เหมือนใคร กล้าโต้แย้ง ไม่ก้มหัวเหมือนคนอื่น\n\n[ย่อหน้าที่ 3: ความรักและความลับ]\n\nเบื้องหลังความเย็นชาของภูวเนตรคือบาดแผลจากการสูญเสียคู่หมั้นในอดีต\n\nเขาปิดกั้นหัวใจมานาน แต่จันทร์แจ่มกลับค่อยๆ ละลายน้ำแข็งนั้นลง\n\nขณะเดียวกัน เธอก็ค้นพบว่าตนไม่มีทางกลับไปยังโลกเดิมได้อีกแล้ว\n\n[ย่อหน้าที่ 4: คำถามทิ้งท้าย]\n\nเมื่อท่านหญิงศศิธรค้นพบความลับเรื่องการข้ามภพ และกล่าวหาว่าเธอเป็น\n\nภูวเนตรต้องเลือกระหว่างตำแหน่งและเกียรติยศของตระกูล\n\nกับการปกป้องหญิงสาวที่เขารัก\n\nรักข้ามกาลเวลาครั้งนี้ จะฝ่าฟันอุปสรรคไปได้หรือไม่?",
  "characters": [
    {
      "name": "เจ้าพระยาภูวเนตรบดินทร์",
      "age": 28,
      "description": "มีแผลเป็นจางๆ ที่ข้อมือซ้าย (จากการปกป้องคู่หมั้นในอดีต)",
      "role": "",
      "quote": ""
    },
    {
      "name": "จันทร์แจ่ม (ไม่มีนามสกุล)",
      "age": 27,
      "role": "นักวิจัยประวัติศาสตร์ มหาวิทยาลัยของรัฐ",
      "description": "รอยไฝเล็กๆ ใต้ตาขวา",
      "quote": ""
    },
    {
      "name": "อำพัน",
      "age": 20,
      "role": "",
      "description": "",
      "quote": ""
    },
    {
      "name": "หลวงพิทักษ์ราชา",
      "age": 35,
      "role": "",
      "description": "",
      "quote": ""
    }
  ],
  "hooks": [
    "\"ข้ามภพมาพบรัก... ในวังที่เต็มไปด้วยเล่ห์ร้าย",
    "แต่ท่านเจ้าคุณผู้เย็นชา กลับยอมเสี่ยงทุกอย่างเพื่อปกป้องเธอ\"",
    "ตัวเลือกที่ 1:",
    "\"เมื่อนักวิจัยสาวหลงภพไปเป็นนางข้าหลวง",
    "เธอต้องเอาตัวรอดในวังหลวงที่เต็มไปด้วยศัตรู"
  ],
  "tags": [
    "หลงภพ ณ วังหลวง",
    "นิยายรัก",
    "Romance"
  ],
  "publishedAt": "2026-02-21",
  "updatedAt": "2026-02-21",
  "platforms": [
    "Tunwalai",
    "Readawrite"
  ],
  "platformUrls": {
    "tunwalai": "https://www.tunwalai.com/story/885018",
    "readawrite": "https://www.readawrite.com/a/e0fbe25c757ff612d66096af3c0a76f6?preview=1"
  },
  "primaryPlatform": "tunwalai",
  "platform": "Tunwalai",
  "platformUrl": ""
}