{
  "slug": "roi-joop-jak-ngao",
  "title": "รอยจูบจากเงา",
  "titleEn": "รอยจูบจากเงา",
  "subtitle": "",
  "author": "ผู้เขียน",
  "genre": [
    "Romance"
  ],
  "rating": "13+",
  "intensity": 5,
  "totalChapters": 15,
  "freeChapters": 10,
  "status": "กำลังเขียน",
  "coverImage": "/images/novels/roi-joop-jak-ngao/cover.png",
  "logline": "เรื่องย่อ\n\nธารา นักจิตวิทยาสาวที่ซ่อนพลังเห็นวิญญาณมาตลอดชีวิต ได้รับ\n\nมรดกคฤหาสน์เก่าจากลุงที่ไม่เคยรู้จัก เธอย้ายเข้าอยู่และพบกับ\n\nภาคิน วิญญาณหนุ่มที่ตายอย่างปริศนามากว่า 100 ปี\n\nทั้งคู่ทำข้อตกลง -...",
  "synopsis": "เรื่องย่อ\n\nธารา นักจิตวิทยาสาวที่ซ่อนพลังเห็นวิญญาณมาตลอดชีวิต ได้รับ\n\nมรดกคฤหาสน์เก่าจากลุงที่ไม่เคยรู้จัก เธอย้ายเข้าอยู่และพบกับ\n\nภาคิน วิญญาณหนุ่มที่ตายอย่างปริศนามากว่า 100 ปี\n\nทั้งคู่ทำข้อตกลง - ธาราจะช่วยไขปริศนาการตายของภาคิน แลกกับ\n\nการที่เขาจะปกป้องเธอจากวิญญาณร้าย แต่ยิ่งค้นหาความจริง\n\nพวกเขาก็ยิ่งตกหลุมรักกันลึกซึ้ง แม้จะรู้ว่าเป็นรักที่เป็นไปไม่ได้\n\nเมื่อความจริงถูกเปิดเผย - ภาคินถูกพี่ชายตัวเองฆาตกรรม และ\n\nธาราก็ค้นพบว่าเธอเป็นทายาทของตระกูลนี้ วิญญาณร้ายตื่นขึ้น\n\nเพื่อปกปิดความลับ การต่อสู้ระหว่างความรักและความตายเริ่มต้นขึ้น\n\nธารา ธาราทิพย์ วัย 28 ปี เป็นนักจิตวิทยาคลินิกที่มีความลับ\n\nซ่อนอยู่ - เธอมองเห็นวิญญาณได้ตั้งแต่เด็ก ความสามารถนี้\n\nทำให้เธอถูกมองว่าแปลก เธอจึงเลือกที่จะซ่อนมันไว้ และใช้ชีวิต\n\nอย่างเงียบๆ ช่วยเหลือผู้ป่วยที่มีประสบการณ์คล้ายกัน\n\nวันหนึ่ง เธอได้รับข่าวว่าเป็นทายาทคนสุดท้ายของตระกูล\n\nวิชญ์ญาณี ลุงที่เธอไม่เคยรู้จักได้ยกมรดกคฤหาสน์เก่าแก่ให้\n\nพร้อมกับจดหมายที่บอกว่า\n\nธาราตัดสินใจย้ายเข้าอยู่ในคฤหาสน์ และในคืนแรก เธอก็ได้ยิน\n\nเสียงเปียโนดังมาจากห้องที่ปิดล็อค เงาชายหนุ่มปรากฏในกระจก\n\nและในที่สุด ภาคิน วิชญ์ญาณี วิญญาณที่ตายมากว่า 100 ปี\n\nก็ปรากฏตัวต่อหน้าเธอ\n\nภาคินตกใจที่มีคนมองเห็นเขา เขาไม่มีความทรงจำที่สมบูรณ์\n\nเกี่ยวกับการตายของตัวเอง รู้เพียงว่าเขา  ทั้งคู่\n\nทำข้อตกลง - ธาราจะช่วยไขปริศนา แลกกับการที่ภาคินจะ\n\nปกป้องเธอจากวิญญาณร้ายในคฤหาสน์\n\nขณะที่ธาราค้นหาความจริง วิชญ์ นักล่าผีมืออาชีพก็มาถึง\n\nคฤหาสน์ เขาสัมผัสถึงพลังวิญญาณอันแรงกล้า และสนใจทั้ง\n\nคดีและตัวธารา ความสัมพันธ์สามเหลี่ยมเริ่มก่อตัว ภาคิน\n\nรู้สึกหึงหวงเป็นครั้งแรกในรอบร้อยปี\n\nธาราค้นพบความจริงที่น่าตกใจ - ภาคินไม่ได้ฆ่าตัวตาย\n\nแต่ถูกฆาตกรรมโดยพี่ชายตัวเอง ภาณุ ผู้ริษยาน้องชายมาตลอด\n\nทั้งเรื่องมรดกและหญิงสาวที่รัก\n\nในคืนจันทร์เต็มดวง - คืนที่ม่านระหว่างโลกบางที่สุด ภาคิน\n\nสามารถสัมผัสธาราได้เป็นครั้งแรก สัมผัสที่เย็นเฉียบแต่เต็มไป\n\nด้วยความรัก ทั้งคู่สารภาพความรู้สึก แม้จะรู้ว่าอนาคตของ\n\nพวกเขาเป็นไปไม่ได้\n\nธาราค้นพบอีกว่า เธอเองก็เป็นทายาทของตระกูลนี้ มีสายเลือด\n\nเชื่อมโยงกับภาคินมากกว่าที่คิด พลังพิเศษของเธอสืบทอดมา\n\nจากตระกูล และคนรักเก่าของภาคินก็คือบรรพบุรุษของเธอ\n\nวิญญาณร้าย - ภาณุที่กลายเป็นปีศาจหลังความตาย ตื่นขึ้น\n\nเมื่อรู้ว่ามีคนมาขุดคุ้ยความลับ เขาลักพาตัวธาราไปยังมิติ\n\nระหว่างโลก วิชญ์เสียสละพลังพิเศษของตัวเองเพื่อเปิดประตู\n\nให้ภาคินไปช่วย\n\nการต่อสู้ระหว่างสองพี่น้องเกิดขึ้นในมิติมืด พลังรักของธารา\n\nเสริมให้ภาคินแข็งแกร่ง ในที่สุด ภาคินเลือกให้อภัยพี่ชาย\n\nแทนที่จะทำลาย ความโกรธและความผิดที่ภาณุแบกรับมาตลอด\n\nได้รับการปลดปล่อย วิญญาณร้ายสงบลง\n\nแต่เมื่อทุกอย่างจบลง ภาคินก็พร้อมที่จะไปสู่ภพหน้าแล้ว\n\nเขาบอกลาธาราด้วยความรักและความขอบคุณ ที่ทำให้เขา\n\nรู้สึกมีชีวิตอีกครั้ง ธาราร้องไห้แต่ปล่อยเขาไป\n\nหนึ่งปีต่อมา ธาราเปิดศูนย์ช่วยเหลือคนที่มีพลังพิเศษ เธอ\n\nยังคงคิดถึงภาคิน และฝันเห็นเขาบ่อยครั้ง จนกระทั่งวิชญ์\n\nกลับมาพร้อมข่าว - เขาพบชายหนุ่มที่หน้าตาเหมือนภาคิน\n\nธาราตามหาและพบ ภูมิ จิตรกรหนุ่มที่ไม่มีความทรงจำก่อน\n\nอายุ 20 เมื่อภูมิพบธารา เขาเริ่มฝันเห็นชีวิตในอดีต ความ\n\nรู้สึกคุ้นเคยท่วมท้น เขาไม่ใช่ภาคิน แต่ก็เป็นคนเดียวกัน\n\nทั้งคู่เริ่มความสัมพันธ์ใหม่ และในที่สุดก็แต่งงาน กลับมาอยู่\n\nคฤหาสน์ที่บูรณะใหม่ คำสัญญารักข้ามภพเป็นจริง\n\nรักแท้... ไม่มีวันตาย\n\n#รอยจูบจากเงา",
  "characters": [
    {
      "name": "ภาคิน",
      "age": 29,
      "role": "ทายาทตระกูลวิชญ์ญาณี นักธุรกิจหนุ่ม",
      "description": "",
      "quote": ""
    },
    {
      "name": "ธารา",
      "age": 28,
      "role": "จิตรกร",
      "description": "",
      "quote": ""
    }
  ],
  "hooks": [
    "\"เขาตายไปกว่าร้อยปี แต่ริมฝีปากที่แตะแก้มฉันในคืนจันทร์",
    "เต็มดวง... เย็นเยือกและจริงยิ่งกว่าใครที่เคยสัมผัส\"",
    "ตัวเลือกที่ 1: (เน้นตัวละคร)",
    "ตัวเลือกที่ 2: (เน้นความขัดแย้ง)",
    "\"บางคนบอกว่ารักข้ามภพเป็นไปไม่ได้ แต่ฉันรู้สึกถึงเขาทุกคืน"
  ],
  "tags": [
    "รอยจูบจากเงา",
    "นิยายรัก",
    "Romance"
  ],
  "publishedAt": "2026-02-21",
  "updatedAt": "2026-02-21",
  "platforms": [],
  "platformUrls": {},
  "primaryPlatform": "",
  "platform": "Tunwalai",
  "platformUrl": ""
}