{
  "slug": "sueb-sawat-rak-son-kadi",
  "title": "สืบสวาท รักซ่อนคดี",
  "titleEn": "สืบสวาท รักซ่อนคดี",
  "subtitle": "",
  "author": "ผู้เขียน",
  "genre": [
    "Romance"
  ],
  "rating": "18+",
  "intensity": 7,
  "totalChapters": 50,
  "freeChapters": 10,
  "status": "กำลังเขียน",
  "coverImage": "/images/novels/sueb-sawat-rak-son-kadi/cover.png",
  "logline": "เรื่องย่อ นิยาย NC (Mystery Romance)\n\nนักสืบสาวสวยเฉียบคม ถูกส่งไปสืบคดีฆาตกรรมลึกลับในคฤหาสน์ตระกูลเก่า\n\nผู้ต้องสงสัยอันดับ 1 คือทายาทหนุ่มลึกลับ หล่อ อันตราย ดึงดูด\n\nยิ่งสืบยิ่งใกล้ ยิ่งใกล้ยิ่งร้อน...",
  "synopsis": "เรื่องย่อ นิยาย NC (Mystery Romance)\n\nนักสืบสาวสวยเฉียบคม ถูกส่งไปสืบคดีฆาตกรรมลึกลับในคฤหาสน์ตระกูลเก่า\n\nผู้ต้องสงสัยอันดับ 1 คือทายาทหนุ่มลึกลับ หล่อ อันตราย ดึงดูด\n\nยิ่งสืบยิ่งใกล้ ยิ่งใกล้ยิ่งร้อน\n\nเมื่อจูบแรกเกิดขึ้นในที่เกิดเหตุ คดีกับรักพันกัน\n\nใครคือฆาตกร...และใครคือคนรัก?\n\n#สืบสวาท #MysteryRomance #NC25 #นักสืบxผู้ต้องสงสัย #ธันวลัย\n\nอารยา นักสืบเอกชนหญิง เย็นชา เฉียบ ไม่เคยให้อารมณ์มามีผลต่อการทำงาน\n\nเธอถูกจ้างให้สืบคดีฆาตกรรมลึกลับในคฤหาสน์  ตระกูลเก่าแก่\n\nผู้ต้องสงสัยอันดับ 1: ภาณุวิชญ์ ทายาทหนุ่มลึกลับ หล่อเย็นชา ดวงตาที่อ่านไม่ออก\n\nเขาอ่านเธอออกตั้งแต่วินาทีแรก\n\nยิ่งสืบ ยิ่งพบว่าทุกคนในตระกูลมีเรื่องซ่อน\n\nยิ่งใกล้เขา ยิ่งดึงดูด ยิ่งข้ามเส้นที่ไม่ควรข้าม\n\nจูบแรกในที่เกิดเหตุ กลางฝนตก เทียนวูบไหว\n\nร่างกายบอกว่าใช่ แต่สมองบอกว่าเขาอาจเป็นฆาตกร\n\nในคฤหาสน์ที่เต็มไปด้วยความลับ ยาพิษ และเงามืด\n\nเธอจะเชื่อหลักฐาน...หรือเชื่อหัวใจ?\n\n-- เรื่องนี้มีเนื้อหา NC25+ ไม่เหมาะกับผู้อ่านอายุต่ำกว่า 18 ปี --\n\n[องก์ 1]\n\nอารยา ชัยวัฒนากุล — นักสืบเอกชนหญิง เย็นชา เฉียบ ไม่เคยปล่อยให้อารมณ์\n\nมามีผลต่อการทำงาน เธอสืบคดีมาทุกรูปแบบ ไม่เคยพลาด ไม่เคยเกี่ยวข้องส่วนตัว\n\nจนกระทั่งรับงานลึกลับ: สืบคดีฆาตกรรมในคฤหาสน์  ตระกูลศรีสกุลวงศ์\n\nคฤหาสน์ไม้สักโบราณกลางป่าเชียงใหม่ มืด ลึกลับ เต็มไปด้วยความลับ\n\nอดีตหัวหน้าตระกูลตายปริศนา ตำรวจสรุปหัวใจวาย\n\nแต่ผู้ว่าจ้างนิรนามเชื่อว่าเป็นฆาตกรรม\n\n[ความขัดแย้ง]\n\nผู้ต้องสงสัยอันดับ 1: ภาณุวิชญ์ ทายาทหนุ่มวัย 30 หล่อลึกลับ\n\nดวงตาเย็นชาที่ซ่อนความเจ็บปวด ดึงดูดเหมือนแม่เหล็ก\n\nเขาอ่านเธอออกตั้งแต่วินาทีแรก\n\nทะเลาะกับพ่อคืนก่อนตาย เคยสั่งซื้อยาพิษ ได้มรดกทั้งหมด\n\nทุกหลักฐานชี้ไปที่เขา\n\nแต่ทุกครั้งที่ใกล้เขา สายตาที่จ้องกัน มือที่สัมผัส กลิ่นที่ดึงดูด\n\nทุกอย่างบอกว่า...เขาไม่ใช่ฆาตกร\n\nจูบแรกเกิดขึ้นในห้องทำงาน — ที่เกิดเหตุ กลางคืนฝนตก แสงเทียนวูบไหว\n\nและนั่นคือวินาทีที่นักสืบเย็นชาทำผิดจรรยาบรรณครั้งแรกในชีวิต\n\n[Hook]\n\nเมื่อสมาชิกตระกูลทุกคนมีเรื่องซ่อน ทุกคนมีแรงจูงใจ\n\nเมื่อเบาะแสหลอกกระจัดกระจาย ความจริงซ่อนอยู่ในที่คาดไม่ถึง\n\nเมื่อคนที่ดูใจดีที่สุดอาจเป็นอันตรายที่สุด\n\nและเมื่อ  กับ  ขัดแย้งกัน...\n\nนักสืบสาวจะเลือกอะไร?\n\nความจริง...หรือความรัก?\n\nความเข้มข้น: 8/10\n\nแนว: Mystery Romance / สืบสวน x โรแมนซ์ / NC25+\n\nความยาว: 36 ตอน\n\nแพลตฟอร์ม: ธันวลัย\n\nคำโปรย\n\n\"จูบแรกในที่เกิดเหตุ กลางฝนตก แสงเทียนวูบไหว\n\nฉันรู้ว่าไม่ควร...แต่ริมฝีปากเขาคือหลักฐานชิ้นเดียวที่ฉันอยากเชื่อ\"\n\n• \"นักสืบที่ไม่เคยเชื่อใคร กับทายาทลึกลับที่ขอให้เชื่อ\n\n— ระหว่างหลักฐานกับหัวใจ เธอจะเลือกอะไร?\"\n\n• \"คฤหาสน์นี้มีคนตาย มีความลับ มียาพิษ\n\n...และมีผู้ชายที่ทำให้นักสืบเย็นชา ลืมจรรยาบรรณ\"\n\n• \"ทุกคนในตระกูลนี้มีเรื่องซ่อน แต่สิ่งที่อันตรายที่สุด\n\nไม่ใช่ฆาตกร — คือความรู้สึกที่เธอมีต่อผู้ต้องสงสัย\"\n\n• \"เขาบอกว่าไม่ได้ฆ่า แต่ทุกหลักฐานชี้ไปที่เขา\n\nเธอบอกว่าไม่ได้รัก แต่ทุกคืนกลับไปหาเขา\"\n\n— วิชญ์ (ตอนที่ 5: ในห้องมืด)\n\n\"ผมไม่ได้ฆ่าพ่อ ผมรู้ว่าคุณอาจไม่เชื่อ\n\nแต่ผมเป็นคนที่จ้างคุณมา\"\n\n— วิชญ์ (ตอนที่ 10: Cliffhanger)\n\n— อาร์ม & วิชญ์ (ตอนที่ 12)\n\n— วิชญ์ & อาร์ม (ตอนที่ 21)\n\n\"ฉันไม่รู้จะเชื่อใจคุณยังไง\n\nแต่ฉันรู้ว่า...ฉันไม่อยากให้คุณเดินจากไป\"\n\n— อาร์ม (ตอนที่ 18)\n\n— วิชญ์ (ตอนที่ 25: เมื่ออาร์มบอกว่าเชื่อ)\n\n\"มือนี้สืบจนเจอความจริง\n\nแต่สิ่งที่ล้ำค่าที่สุดที่มือนี้จับ...คือหัวใจผม\"\n\n— วิชญ์ (ตอนที่ 32)\n\n— อาร์ม (ตอนที่ 35)\n\n— อาร์ม (ตอนที่ 36: บทส่งท้าย)\n\nWarning Tags\n\n-- เนื้อหานี้มี:\n\n[x] ฉาก NC ชาย-หญิง เข้มข้น (NC25+)\n\n[x] ฉากสืบสวน ฆาตกรรม (มีความตาย / ยาพิษ / ความรุนแรง)\n\n[x] เนื้อหาผู้ใหญ่ (เหมาะสำหรับ 18+)\n\n[x] ความสัมพันธ์ที่ขัดจริยธรรม (นักสืบ x ผู้ต้องสงสัย)\n\n[x] ปมครอบครัว / ฆาตกรรมในตระกูล / ความลับมืด\n\n[x] ฉากอันตราย / ถูกวางยาพิษ / เกือบตาย\n\n[x] Mystery / ฆาตกรที่คาดไม่ถึง\n\n[ ] อื่นๆ: _______________\n\n-- หมายเหตุ:\n\n• ตัวละครทั้งหมดเป็นผู้ใหญ่ (27 และ 30 ปี)\n\n• ทุกฉาก NC เกิดจากความยินยอมของทั้งสองฝ่าย\n\n• ฉากฆาตกรรมไม่มีความรุนแรงกราฟิก (วางยาพิษ ไม่ใช่สังหารโหด)\n\n• ฆาตกรมี motive ที่ซับซ้อน ไม่ใช่ตัวร้ายขาวดำ\n\n• เรื่องนี้เน้น Mystery + Romance ผสมกัน ไม่ได้เน้น NC อย่างเดียว",
  "characters": [
    {
      "name": "อารยา ชัยวัฒนากุล",
      "age": 62,
      "role": "อดีตเภสัชกร / ปัจจุบันดูแลคฤหาสน์ ทำอาหาร ดูแลสมาชิกตระกูล",
      "description": "สุขุม ลึกลับ พูดน้อยแต่ทุกคำมีความหมาย",
      "quote": ""
    }
  ],
  "hooks": [
    "เรื่องราวที่น่าติดตาม"
  ],
  "tags": [
    "สืบสวาท รักซ่อนคดี",
    "นิยายรัก",
    "Romance"
  ],
  "publishedAt": "2026-02-21",
  "updatedAt": "2026-02-21",
  "platforms": [
    "Tunwalai"
  ],
  "platformUrls": {
    "tunwalai": "https://www.tunwalai.com/story/886824"
  },
  "primaryPlatform": "tunwalai",
  "platform": "Tunwalai",
  "platformUrl": ""
}