{
  "slug": "than-prathan-rak-mai-nai-sanya",
  "title": "ท่านประธานครับ รักไม่อยู่ในสัญญาจ้าง",
  "titleEn": "ท่านประธานครับ รักไม่อยู่ในสัญญาจ้าง",
  "subtitle": "",
  "author": "ผู้เขียน",
  "genre": [
    "Romance",
    "CEO"
  ],
  "rating": "13+",
  "intensity": 5,
  "totalChapters": 48,
  "freeChapters": 10,
  "status": "กำลังเขียน",
  "coverImage": "/images/novels/than-prathan-rak-mai-nai-sanya/cover.png",
  "logline": "เรื่องย่อ\n\nปภาวรินทร์ CEO สาวเหล็กแห่งเครือโรงพยาบาลวรินทร์ ผู้มองทุกอย่างเป็นตัวเลข\n\nกลับต้องมาเจอกับ นพ.ภาคิน หมอหัวแข็งที่กล้าขัดคำสั่งเธอต่อหน้าบอร์ดบริหาร\n\nเมื่อประธานล้มป่วยและถูกบังคับให้หมอคนท...",
  "synopsis": "เรื่องย่อ\n\nปภาวรินทร์ CEO สาวเหล็กแห่งเครือโรงพยาบาลวรินทร์ ผู้มองทุกอย่างเป็นตัวเลข\n\nกลับต้องมาเจอกับ นพ.ภาคิน หมอหัวแข็งที่กล้าขัดคำสั่งเธอต่อหน้าบอร์ดบริหาร\n\nเมื่อประธานล้มป่วยและถูกบังคับให้หมอคนที่เธอเกลียดที่สุดเป็นเจ้าของไข้\n\nทั้งคู่จึงต้องเผชิญหน้ากันทุกวัน... และค้นพบว่าหัวใจไม่เคยอยู่ในสัญญาจ้างใดๆ\n\nแต่เมื่อความรักขัดแย้งกับธุรกิจ เธอจะเลือกอะไร?\n\nปภาวรินทร์ วรินทร์ธนากร หรือ  วัย 32 ปี CEO หญิงแห่งเครือโรงพยาบาล\n\nวรินทร์ เป็นที่เกรงขามของทุกคนในองค์กร เธอรับช่วงธุรกิจครอบครัวตั้งแต่อายุ\n\n25 ปี หลังพ่อเสียชีวิตกะทันหัน และทำให้โรงพยาบาลเติบโตจาก 5 สาขา\n\nเป็น 12 สาขาทั่วประเทศ สำหรับเธอ โรงพยาบาลคือ  ที่ต้องทำกำไร\n\nแต่ทุกอย่างเปลี่ยนไปเมื่อเธอลงมาตรวจงานและเจอกับ นพ.ภาคิน รัตนพิศาล\n\nหมอหนุ่มเนิร์ดสายตรงที่กล้าลุกขึ้นคัดค้านนโยบาย\n\nของเธอต่อหน้าที่ประชุม เขาเชื่อว่าการแพทย์ไม่ควรเป็นธุรกิจ และยึดมั่น\n\nในจริยธรรมมากกว่าตำแหน่งงาน\n\nปริมโกรธจัด พยายามย้ายคินออกจากแผนก แต่ล้มเหลวเพราะคนไข้ VIP\n\nต้องการเขาคนเดียว จนกระทั่งวันหนึ่งปริมล้มลงกลางโรงพยาบาลตัวเอง\n\nและหมอเวรวันนั้นไม่ใช่ใครอื่น... นพ.ภาคิน\n\nในฐานะคนไข้ เธอถูกบังคับให้พักรักษาตัวโดยมีคินเป็นเจ้าของไข้\n\nทั้งที่พยายามขอเปลี่ยนหมอ แต่คินปฏิเสธ \"ในฐานะเจ้านาย คุณไล่ผมออกได้\n\nแต่ตอนนี้คุณเป็นคนไข้ครับ ท่านประธาน\"\n\nเมื่อประธานสาวได้เห็นโรงพยาบาลจากมุมคนไข้เป็นครั้งแรก และหมอหัวแข็ง\n\nได้เห็นด้านอ่อนแอของผู้หญิงที่แบกโลกทั้งใบไว้บนบ่า ทั้งคู่เริ่มเข้าใจกัน\n\nและหัวใจก็เริ่มเต้นผิดจังหวะ\n\nแต่เมื่อบอร์ดบริหารกดดันให้เธอเลือกระหว่าง  กับ\n\nและต้องบอกเลิกจ้างหมอคนที่เธอรักด้วยตัวเอง...\n\nความรักครั้งนี้จะอยู่รอดได้ไหม เมื่อมันไม่ได้อยู่ในสัญญาจ้างใดๆ?",
  "characters": [
    {
      "name": "ปริม",
      "age": 32,
      "role": "CEO เครือโรงพยาบาลวรินทร์ (12 สาขาทั่วประเทศ)",
      "description": "",
      "quote": ""
    },
    {
      "name": "คิน",
      "age": 62,
      "role": "ประธานบอร์ดกรรมการ (อาของปริม)",
      "description": "",
      "quote": ""
    }
  ],
  "hooks": [
    "\"เธอเป็นเจ้าของโรงพยาบาล เขาเป็นหมอที่เธอเกลียดที่สุด",
    "แต่หัวใจไม่เคยขอลางาน... และความรักไม่เคยอยู่ในสัญญาจ้าง\"",
    "ตัวเลือกที่ 1:",
    "ตัวเลือกที่ 2:",
    "\"เมื่อ CEO สาวเหล็ก ต้องมานอนป่วยในโรงพยาบาลตัวเอง"
  ],
  "tags": [
    "ท่านประธานครับ รักไม่อยู่ในสัญญาจ้าง",
    "นิยายรัก",
    "Romance",
    "CEO"
  ],
  "publishedAt": "2026-02-21",
  "updatedAt": "2026-02-21",
  "platforms": [
    "Tunwalai",
    "Readawrite"
  ],
  "platformUrls": {
    "tunwalai": "https://www.tunwalai.com/story/884785",
    "readawrite": "https://www.readawrite.com/a/1a040b9e3c781161296ebaed6b9afe8a?preview=1"
  },
  "primaryPlatform": "tunwalai",
  "platform": "Tunwalai",
  "platformUrl": ""
}