{
  "slug": "than-prathan-muenlan-khon-tai",
  "title": "ท่านประธานหมื่นล้าน หลงรักยัยคนตาย",
  "titleEn": "ท่านประธานหมื่นล้าน หลงรักยัยคนตาย",
  "subtitle": "",
  "author": "ผู้เขียน",
  "genre": [
    "Romance",
    "CEO"
  ],
  "rating": "13+",
  "intensity": 5,
  "totalChapters": 36,
  "freeChapters": 10,
  "status": "กำลังเขียน",
  "coverImage": "/images/novels/than-prathan-muenlan-khon-tai/cover.png",
  "logline": "เรื่องย่อ\n\nภิรดา ทายาทสาวตระกูลใหญ่ ถูกสามีและพี่สาวต่างแม่หักหลังจนตาย\n\nแต่เมื่อเธอตื่นขึ้นมาอีกครั้ง กลับพบว่าตัวเองย้อนเวลากลับไป 5 ปี\n\nก่อนงานแต่งงานวันเดียว!\n\nครั้งนี้เธอจะไม่ยอมเป็นเหยื่ออีกต่อไ...",
  "synopsis": "เรื่องย่อ\n\nภิรดา ทายาทสาวตระกูลใหญ่ ถูกสามีและพี่สาวต่างแม่หักหลังจนตาย\n\nแต่เมื่อเธอตื่นขึ้นมาอีกครั้ง กลับพบว่าตัวเองย้อนเวลากลับไป 5 ปี\n\nก่อนงานแต่งงานวันเดียว!\n\nครั้งนี้เธอจะไม่ยอมเป็นเหยื่ออีกต่อไป\n\nยกเลิกงานแต่ง ทวงคืนทุกอย่างที่เสียไป\n\nและบังเอิญได้พบกับ ธนกฤต CEO หมื่นล้านที่ซ่อนตัวตนเจ้าพ่อใต้ดิน\n\nเมื่อแผนแก้แค้นพาเธอเข้าใกล้ชายที่อันตรายที่สุด\n\nภิรดาจะทวงคืนความยุติธรรมได้หรือไม่?\n\nและหัวใจที่เคยตายไปแล้ว จะกลับมาเต้นอีกครั้งได้จริงหรือ?\n\nภิรดา วรรณพงศ์ คิดว่าชีวิตของเธอสมบูรณ์แบบ\n\nสามีที่รัก ครอบครัวที่อบอุ่น และอนาคตที่สดใส\n\nจนกระทั่งคืนหนึ่ง เธอค้นพบความจริงอันโหดร้าย\n\n— สามีและพี่สาวต่างแม่เป็นชู้กันมาตลอด\n\nและลูกที่เธอแท้งไป คือฝีมือของคนที่เธอเรียกว่า\n\nก่อนตาย เธอถูกผลักตกจากระเบียงชั้น 30\n\nพร้อมคำสาปแช่งที่ว่า\n\nและแล้วปาฏิหาริย์ก็เกิดขึ้น\n\nภิรดาตื่นขึ้นมาในร่างตัวเอง 5 ปีก่อน — หนึ่งวันก่อนงานแต่งงาน\n\nความทรงจำทั้งหมดยังคงอยู่ ความแค้นยังคงเผาไหม้\n\nแต่ครั้งนี้ เธอมีโอกาสเปลี่ยนทุกอย่าง\n\nเธอยกเลิกงานแต่งต่อหน้าแขก 500 คน\n\nกลับเข้าบริษัทครอบครัวที่เคยไม่สนใจ\n\nและเริ่มวางแผนทวงคืนทุกสิ่งที่ถูกขโมยไป\n\nระหว่างทาง เธอบังเอิญช่วยชีวิต ธนกฤต เจริญวงศ์\n\nCEO บริษัทโฮลดิ้งหมื่นล้าน ที่แท้จริงแล้วคือเจ้าพ่อใต้ดินตัวจริง\n\nชายที่ไม่เคยเชื่อเรื่องความรัก กลับสนใจหญิงสาวที่ไม่รู้จักเขา\n\nและไม่ต้องการอะไรจากเขา\n\nเมื่อแผนแก้แค้นพัวพันกับความรักครั้งใหม่\n\nเมื่อศัตรูเริ่มโต้กลับอย่างโหดร้าย\n\nภิรดาจะทวงคืนความยุติธรรมได้สำเร็จหรือไม่?\n\nและเธอจะกล้าเปิดใจรักอีกครั้ง หลังจากที่หัวใจเคยตายไปแล้วหรือเปล่า?",
  "characters": [
    {
      "name": "กฤต / ท่านประธาน",
      "age": 32,
      "role": "CEO บริษัท Charoen Holding Group / เจ้าพ่อใต้ดิน",
      "description": "มีแผลเป็นเล็กๆ ที่คิ้วขวา (จากการถูกลอบสังหาร)",
      "quote": ""
    },
    {
      "name": "ดา",
      "age": 30,
      "role": "นักธุรกิจ (อาศัยเงินภิรดาทำธุรกิจ)",
      "description": "ดวงตาที่ดูเศร้าแต่มีความมุ่งมั่น",
      "quote": ""
    }
  ],
  "hooks": [
    "\"ชาติที่แล้วฉันตายเพราะรักผิดคน",
    "ชาตินี้ฉันจะแก้แค้น... และได้รักที่แท้จริง\"",
    "ตัวเลือกที่ 1: (เน้นตัวละคร)",
    "\"เธอคือคนตายที่กลับมา เขาคือเจ้าพ่อที่ไม่เคยรักใคร",
    "เมื่อสองคนนี้พบกัน... ทั้งโลกจะสั่นสะเทือน\""
  ],
  "tags": [
    "ท่านประธานหมื่นล้าน หลงรักยัยคนตาย",
    "นิยายรัก",
    "Romance",
    "CEO"
  ],
  "publishedAt": "2026-02-21",
  "updatedAt": "2026-02-21",
  "platforms": [],
  "platformUrls": {},
  "primaryPlatform": "",
  "platform": "Tunwalai",
  "platformUrl": ""
}