{
  "number": 1,
  "title": "มรดกต้องสาป",
  "content": "══════════════════════════════════════════════════════════════\n                        รอยจูบจากเงา\n                    ตอนที่ 1: มรดกต้องสาป\n══════════════════════════════════════════════════════════════\n\n\n    ฝนตกพรำตลอดทั้งวัน\n\n    ธาราเพิ่งเสร็จจากการพบผู้ป่วยคนสุดท้ายของวัน เธอถอด\nแว่นวางบนโต๊ะ นวดขมับเบาๆ งานนักจิตวิทยาคลินิกไม่เคยง่าย\nโดยเฉพาะเมื่อผู้ป่วยของเธอส่วนใหญ่มาด้วยอาการ \"เห็นสิ่งที่\nคนอื่นมองไม่เห็น\"\n\n    เธอเข้าใจพวกเขาดี... เพราะเธอเองก็เป็นหนึ่งในนั้น\n\n    โทรศัพท์ดังขึ้น หมายเลขที่ไม่คุ้นเคย\n\n    \"สวัสดีครับ คุณธารา ธาราทิพย์ ใช่ไหมครับ?\"\n\n    \"ค่ะ ใครคะ?\"\n\n    \"ผมสมศักดิ์ ทนายความจากสำนักงานกฎหมายเอกชัย ผมมี\nเรื่องสำคัญจะแจ้งครับ เกี่ยวกับมรดกที่คุณได้รับ\"\n\n    ธาราขมวดคิ้ว \"มรดก? คุณโทรผิดคนรึเปล่าคะ พ่อแม่ฉัน\nเสียไปนานแล้ว และฉันไม่มีญาติ\"\n\n    \"ไม่ผิดครับ\" เสียงทนายหนักแน่น \"คุณเป็นทายาทคนสุดท้าย\nของตระกูลวิชญ์ญาณี คุณณัฐพงษ์ วิชญ์ญาณี ลุงของคุณเพิ่ง\nเสียชีวิตเมื่อสองเดือนก่อน ท่านยกมรดกทั้งหมดให้คุณคนเดียว\"\n\n    \"ลุง?\" ธาราไม่เคยได้ยินชื่อนี้ \"ฉันไม่รู้จักคนนี้เลย\"\n\n    \"ท่านรู้จักคุณครับ\" ทนายหยุดครู่ \"ท่านตามดูคุณมาตลอด\nและท่านเลือกคุณด้วยเหตุผลบางอย่าง\"\n\n\n                         * * *\n\n\n    สัปดาห์ต่อมา ธารานั่งรถผ่านถนนลูกรังคดเคี้ยว ป่าสองข้าง\nทางทึบจนแสงแดดแทบส่องไม่ถึงพื้น\n\n    GPS หยุดทำงานไปตั้งแต่หนึ่งชั่วโมงก่อน เหลือเพียงแผนที่\nกระดาษเก่าๆ ที่ทนายส่งมาให้\n\n    \"อีกสองกิโลเมตร...\" เธอพึมพำกับตัวเอง\n\n    เมื่อรถเลี้ยวโค้งสุดท้าย ธาราต้องเหยียบเบรกกะทันหัน\n\n    ตรงหน้าเธอคือคฤหาสน์สไตล์โคโลเนียลขนาดมหึมา ตั้ง\nตระหง่านท่ามกลางสวนที่รกร้าง กำแพงหินสูงล้อมรอบ ประตู\nเหล็กดัดเปิดอ้าราวกับรอต้อนรับ\n\n    หรือรอเหยื่อ\n\n    ธาราสูดหายใจลึก ขับรถเข้าไป\n\n    คฤหาสน์หลังนี้ใหญ่เกินกว่าจะเรียกว่าบ้าน อาคารสามชั้น\nหลังคาทรงปั้นหยา หน้าต่างบานใหญ่เรียงรายราวกับดวงตานับ\nร้อยที่จับจ้องมองเธอ\n\n    บันไดหินอ่อนนำขึ้นสู่ประตูไม้สักแกะสลัก ลวดลายวิจิตร\nแต่หม่นหมองจากกาลเวลา\n\n    ธาราล้วงกุญแจที่ทนายส่งมา มือสั่นเล็กน้อยขณะเสียบเข้า\nไปในรูกุญแจ\n\n    คลิก\n\n    ประตูเปิดออกพร้อมเสียงดังเอี๊ยด\n\n\n                         * * *\n\n\n    ภายในคฤหาสน์งดงามแม้จะเก่าแก่\n\n    เฟอร์นิเจอร์ไม้โบราณถูกคลุมด้วยผ้าขาว โคมไฟระย้าห้อย\nจากเพดานสูง ฝุ่นเกาะหนาราวกับไม่มีใครเหยียบย่างมาหลายปี\n\n    \"บ้านนี้ใหญ่เกินไปสำหรับคนคนเดียว\" ธาราพึมพำ\n\n    เธอเดินสำรวจห้องต่างๆ ห้องนั่งเล่น ห้องครัว ห้องอาหาร\nทุกอย่างหรูหราแต่หม่นหมอง ราวกับความงดงามที่ถูกแช่แข็ง\nไว้ในกาลเวลา\n\n    จนเธอมาหยุดที่ภาพวาดขนาดใหญ่ในห้องโถง\n\n    ภาพชายหนุ่มในชุดสูทโบราณ ใบหน้าคมเข้ม คิ้วเข้ม ดวงตา\nสีดำสนิท... ดวงตาที่ดูเหมือนกำลังจ้องมองเธอ\n\n    ธาราสะดุ้ง\n\n    \"เป็นอะไรของฉัน...\"\n\n    เธอก้าวเข้าไปใกล้ภาพวาด มือค่อยๆ ยกขึ้นสัมผัสกรอบไม้\nที่เก่าแก่\n\n    ใต้ภาพมีป้ายทองเหลืองเล็กๆ จารึกว่า:\n\n                   ภาคิน วิชญ์ญาณี\n                  พ.ศ. 2439 - 2468\n\n    ธาราคำนวณในใจ เขาตายตอนอายุเพียง 29 ปี... เมื่อกว่า\nร้อยปีก่อน\n\n    \"ทำไมลุงถึงเก็บภาพนี้ไว้ในที่เด่นขนาดนี้?\"\n\n    คำถามลอยอยู่ในอากาศ ไม่มีใครตอบ\n\n    มีเพียงความเงียบที่หนักอึ้ง\n\n    และความรู้สึกแปลกๆ... ราวกับมีใครบางคนกำลังมองเธออยู่\n\n\n                         * * *\n\n\n    ธาราใช้เวลาทั้งบ่ายจัดการข้าวของ\n\n    ห้องนอนที่เธอเลือกอยู่ชั้นสอง หน้าต่างบานใหญ่มองเห็น\nสวนด้านหลัง แม้จะรกร้าง แต่ก็ยังเห็นร่องรอยความงดงาม\nในอดีต\n\n    เตียงไม้สักแกะสลักขนาดใหญ่ ผ้าปูที่นอนสีขาวที่ดูเหมือน\nเพิ่งซักใหม่ ราวกับมีใครเตรียมไว้รอเธอ\n\n    \"แปลก...\" เธอพึมพำ \"ทนายบอกว่าไม่มีใครดูแลบ้านมา\nหลายปี...\"\n\n    แต่เธอไม่ได้คิดมาก บางทีทนายอาจจ้างคนมาทำความสะอาด\nก่อนที่เธอจะมา\n\n    เมื่อพระอาทิตย์ตก ความมืดก็คืบคลานเข้ามา\n\n    ธาราเปิดไฟทุกดวงที่หาได้ แต่แสงสีส้มจากหลอดไฟเก่าๆ\nกลับทำให้คฤหาสน์ดูน่าขนลุกยิ่งกว่าเดิม\n\n    เงาทอดยาวตามผนัง โยกไหวตามลมที่พัดผ่านหน้าต่าง\n\n    เธอพยายามบอกตัวเองว่าไม่มีอะไร\n\n    แต่ธาราโกหกตัวเองไม่ได้\n\n    เธอ \"รู้สึก\" ได้ว่ามีอะไรบางอย่างในบ้านนี้\n\n\n                         * * *\n\n\n    คืนนั้น ธารานอนไม่หลับ\n\n    ลมหนาวลอดผ่านหน้าต่างเก่าๆ ส่งเสียงหอนเหมือนเสียง\nครวญคราง เงาต้นไม้โยกไหวฉายบนผนัง ดูราวกับมีอะไร\nบางอย่างเคลื่อนไหว\n\n    เธอพยายามบอกตัวเองว่ามันแค่บ้านเก่า เสียงก็แค่ลม\n\n    แต่ทุกเส้นประสาทของเธอกำลังส่งสัญญาณเตือน\n\n    มีบางอย่างอยู่ที่นี่\n\n    ตั้งแต่เด็ก ธารามีความสามารถพิเศษที่เธอพยายามซ่อนมา\nตลอดชีวิต เธอมองเห็นสิ่งที่คนอื่นมองไม่เห็น สัมผัสได้ถึง\nการมีอยู่ของวิญญาณ\n\n    ตอนเด็กเธอเคยบอกคนอื่น และถูกมองว่าบ้า ถูกแยกออก\nจากเด็กคนอื่น ถูกส่งไปพบจิตแพทย์\n\n    จนเธอเรียนรู้ที่จะเงียบ\n\n    เรียนรู้ที่จะแกล้งทำเป็นว่าไม่เห็น\n\n    แต่คืนนี้... พลังนั้นกำลังตื่นขึ้นอีกครั้ง\n\n    ธาราลุกขึ้น คว้าเสื้อคลุมมาห่ม เดินไปที่หน้าต่าง\n\n    สวนด้านล่างมืดสนิท พระจันทร์เสี้ยวส่องแสงจางๆ ทอด\nเงาต้นไม้ยักษ์ลงบนพื้นหญ้า\n\n    แล้วเธอก็เห็น...\n\n    เงาร่างสูงยืนอยู่ใต้ต้นไม้ใหญ่\n\n    ไม่ใช่เงาของต้นไม้ แต่เป็นเงาของคน\n\n    เงานั้นกำลังเงยหน้าขึ้นมา\n\n    มองตรงมาที่หน้าต่างห้องเธอ\n\n    ธาราถอยหลังกระวีดกระวาด หัวใจเต้นรัว ลมหายใจติดขัด\n\n    เธอหลับตาแน่น นับหนึ่งถึงสิบ พยายามสงบสติ\n\n    \"ไม่มีอะไร ไม่มีอะไร ไม่มีอะไร...\"\n\n    เมื่อเธอกล้าพอจะมองออกไปอีกครั้ง...\n\n    ไม่มีอะไร\n\n    มีเพียงความมืดและความเงียบ\n\n    แต่ธารารู้ว่าเธอไม่ได้ฝัน เธอเห็นมันชัดเจน\n\n    และเธอรู้อีกอย่าง...\n\n    เงานั้นมีใบหน้าเดียวกับชายในภาพวาด\n\n\n                         * * *\n\n\n    ธาราไม่ได้นอนตลอดทั้งคืน\n\n    พอแสงแรกของวันลอดผ่านม่าน เธอก็ลุกขึ้นทันที เดินตรง\nไปที่ห้องโถง ยืนต่อหน้าภาพวาดอีกครั้ง\n\n    ในแสงเช้า ภาพวาดดูเก่าแก่และซีดจางลงมาก แต่ดวงตา\nของชายในภาพยังคงคมชัด... และเศร้าลึก\n\n    \"นายคือใคร?\" เธอกระซิบ \"และทำไมนายถึงยังอยู่ที่นี่?\"\n\n    ภาพวาดเงียบงัน\n\n    โทรศัพท์ดังขึ้น ทำให้ธาราสะดุ้ง\n\n    \"คุณธาราครับ\" เสียงทนายสมศักดิ์ \"ผมลืมบอกไปว่า มี\nจดหมายอีกฉบับที่คุณณัฐพงษ์ฝากไว้ให้คุณเปิดอ่านหลังจาก\nคุณย้ายเข้าบ้านแล้ว ผมส่งไปรษณีย์ไปให้แล้ว น่าจะถึงวันนี้\"\n\n    \"จดหมาย?\"\n\n    \"ครับ ท่านบอกว่าสำคัญมาก และ...\" ทนายลังเล \"ท่าน\nบอกให้ผมเตือนคุณด้วยว่า... อย่ากลัวสิ่งที่คุณเห็น\"\n\n    ธาราหายใจหายคอไม่ออก\n\n    \"ลุง... ลุงรู้เรื่องพลังของฉันเหรอคะ?\"\n\n    \"ผมไม่ทราบรายละเอียดครับ\" ทนายตอบ \"รู้แต่ว่าท่าน\nศึกษาเรื่องเหนือธรรมชาติมาตลอดชีวิต และท่านเลือกคุณ\nด้วยเหตุผลบางอย่าง\"\n\n    สายตัดไป\n\n    ธารายืนนิ่ง มือที่ถือโทรศัพท์สั่นเล็กน้อย\n\n\n                         * * *\n\n\n    เสียงกระดิ่งหน้าประตูดังขึ้น\n\n    บุรุษไปรษณีย์ยื่นซองจดหมายเก่าๆ ให้เธอ ซองสีน้ำตาล\nที่ดูเหมือนเก็บไว้นานหลายปี\n\n    ธารารอจนบุรุษไปรษณีย์จากไป จึงค่อยๆ เปิดซอง\n\n    ข้างในมีจดหมายลายมือเขียน ตัวอักษรสวยงามแต่สั่นเทา\nเล็กน้อย ราวกับเขียนด้วยมือที่อ่อนแรง:\n\n\n    \"ธาราลูกรัก\n\n    ถ้าเธออ่านจดหมายฉบับนี้ แปลว่าฉันจากไปแล้ว และเธอ\nได้มาถึงบ้านของเราแล้ว\n\n    ฉันขอโทษที่ไม่เคยปรากฏตัวในชีวิตเธอ แต่ฉันจำเป็นต้อง\nรอ... รอจนเธอพร้อม\n\n    เธอมีพลังพิเศษเหมือนคนในตระกูลเราทุกคน พลังที่มองเห็น\nสิ่งที่ซ่อนอยู่ระหว่างโลก พลังที่ถูกมองว่าเป็นคำสาป แต่แท้จริง\nแล้วมันคือพรสวรรค์\n\n    บ้านหลังนี้เก็บความลับไว้มากมาย และมีวิญญาณดวงหนึ่ง\nที่รอคอยมานานกว่าร้อยปี\n\n    เขาต้องการความช่วยเหลือ ธารา\n\n    และเธอคือคนเดียวที่ช่วยเขาได้\n\n    จงไว้ใจสัญชาตญาณของเธอ อย่ากลัวสิ่งที่เธอเห็น\n\n    และจงจำไว้ว่า... ไม่ใช่วิญญาณทุกดวงที่ต้องการทำร้ายเรา\n\n    บางดวงแค่ต้องการให้ใครสักคน... มองเห็นพวกเขา\n\n    ด้วยรัก\n    ลุงณัฐพงษ์\n\n    ป.ล. หาห้องใต้ดินให้เจอ กุญแจอยู่ในลิ้นชักโต๊ะทำงานของ\nฉัน ที่นั่นมีคำตอบทุกอย่างที่เธอต้องการ\"\n\n\n    ธาราวางจดหมายลง\n\n    เธอหันไปมองภาพวาดของภาคินอีกครั้ง\n\n    \"เขาหมายถึงนาย... ใช่ไหม?\"\n\n    ลมเย็นพัดผ่าน ทั้งที่หน้าต่างทุกบานปิดสนิท\n\n    ผ้าม่านปลิวไหวเหมือนมีใครเดินผ่าน\n\n    ที่มุมห้อง เงาบางอย่างวูบไหว\n\n    ธาราหันไปมอง\n\n    ไม่มีใคร\n\n    แต่เธอรู้...\n\n    เขาอยู่ที่นี่\n\n    และเขากำลังรอ\n\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 1 >>\n                 ตอนหน้า: เสียงในความมืด\n══════════════════════════════════════════════════════════════",
  "isFree": true,
  "slug": "1",
  "novelSlug": "roi-joop-jak-ngao",
  "publishedAt": "2025-02-01"
}