{
  "number": 10,
  "title": "นักล่าผีปริศนา",
  "content": "══════════════════════════════════════════════════════════════\n                        รอยจูบจากเงา\n                ตอนที่ 10: นักล่าผีปริศนา\n══════════════════════════════════════════════════════════════\n\n\n    วิชญ์สังเกตเห็นความเปลี่ยนแปลง\n\n    ระหว่างธารากับภาคิน มีอะไรบางอย่างที่เปลี่ยนไป สายตา\nที่มองกัน ท่าทางที่ใกล้ชิด บรรยากาศที่อบอุ่นขึ้น\n\n    เขาไม่พูดอะไร แต่สังเกต\n\n    วันหนึ่ง ขณะที่ธาราอยู่คนเดียวในห้องครัว วิชญ์เดินเข้ามา\n\n    \"คุณกับภาคิน...\" เขาเริ่มต้น \"มีอะไรกันมากกว่าเพื่อน\nใช่ไหมครับ?\"\n\n    ธาราสะดุ้ง หันมามอง\n\n    \"คุณหมายความว่าอย่างไรคะ?\"\n\n    \"ผมไม่ได้ว่าอะไรครับ\" วิชญ์ยิ้ม \"แค่อยากเตือน\"\n\n    \"เตือนอะไร?\"\n\n    \"รักระหว่างคนกับวิญญาณ...\" เขาหยุด เลือกคำ \"มันไม่มี\nทางจบลงด้วยดีครับ\"\n\n    ธาราเงียบไป\n\n    \"ผมเคยเห็นมาหลายครั้ง\" วิชญ์กล่าวต่อ \"คนที่รักวิญญาณ\nสุดท้ายก็ต้องเจ็บปวด เพราะวิญญาณต้องไปสู่ภพหน้า ไม่\nสามารถอยู่ในโลกนี้ได้ตลอดไป\"\n\n    \"ฉันรู้\" ธาราพูดเบาๆ \"แต่ฉันทำใจไม่ได้\"\n\n    \"ผมเข้าใจครับ\" วิชญ์พยักหน้า \"แค่อยากให้คุณเตรียมใจ\"\n\n    เขาหยุดครู่\n\n    \"และถ้าคุณต้องการคนเคียงข้าง... หลังจากที่ทุกอย่างจบลง\nผมพร้อมอยู่ครับ\"\n\n    ธารามองเขา ไม่รู้จะตอบอย่างไร\n\n    วิชญ์ยิ้ม แล้วเดินออกไป\n\n    ทิ้งให้เธอยืนอยู่คนเดียวกับความสับสน\n\n\n                         * * *\n\n\n    คืนนั้น ธาราเล่าเรื่องให้ภาคินฟัง\n\n    \"เขาพูดแบบนั้นจริงๆ เหรอ?\" ภาคินถาม น้ำเสียงเย็นลง\n\n    \"ค่ะ\"\n\n    \"เขาสนใจเธอ\" ภาคินกล่าว \"ฉันรู้มาตั้งแต่แรกแล้ว\"\n\n    \"นายไม่โกรธเหรอ?\"\n\n    \"โกรธทำไม?\" ภาคินหัวเราะเบาๆ แต่เสียงไม่มีความสุข\n\"เขาเป็นคนเป็นๆ เขาสัมผัสเธอได้ เดินเคียงข้างเธอได้\nมีชีวิตร่วมกับเธอได้ ฉันทำอะไรแบบนั้นไม่ได้\"\n\n    \"แต่ฉันไม่ได้ชอบเขา\"\n\n    \"ไม่ใช่ตอนนี้\" ภาคินกล่าว \"แต่สักวัน... เมื่อฉันจากไป\nแล้ว...\"\n\n    \"อย่าพูดแบบนั้น\"\n\n    \"ฉันต้องพูด ธารา\" เขามองเธอ ดวงตาเศร้า \"ฉันเป็นแค่\nวิญญาณ ฉันไม่ได้อยู่ตลอดไป ถ้าเรื่องนี้จบลง ฉันก็ต้องไป\nสู่ภพหน้า\"\n\n    \"แล้วถ้าฉันไม่อยากให้นายไปล่ะ?\"\n\n    ภาคินเงียบไป\n\n    \"ฉันก็ไม่อยากไปเหมือนกัน\" เขากระซิบ \"ไม่อยากทิ้งเธอ\"\n\n    \"งั้นอย่าไป\"\n\n    \"มันไม่ได้ง่ายอย่างนั้น\"\n\n    \"ทำไมล่ะ?\"\n\n    ภาคินถอนหายใจ \"เพราะการอยู่ในโลกนี้... มันทรมาน\nธารา ทุกวันที่ผ่านไป ฉันรู้สึกว่าพลังของตัวเองค่อยๆ\nจางลง ค่อยๆ สลายไป ถ้าฉันไม่ไปสู่ภพหน้า สักวันหนึ่ง\nฉันอาจจะหายไปเฉยๆ โดยไม่ได้ไปที่ไหนเลย\"\n\n    ธาราน้ำตาคลอ\n\n    \"ไม่มีทางอื่นเลยเหรอ?\"\n\n    ภาคินไม่ตอบ\n\n    เพราะเขาก็ไม่รู้คำตอบเช่นกัน\n\n\n                         * * *\n\n\n    วันต่อมา วิชญ์ประกาศว่าเขาพร้อมจะทำพิธีกรรมแล้ว\n\n    \"ผมจะทำพิธีเรียกภาณุออกมาครับ\" เขาอธิบาย \"บังคับให้\nเขาเผชิญหน้ากับความจริง และให้ภาคินเลือกว่าจะให้อภัย\nหรือไม่\"\n\n    \"ถ้าภาคินไม่ให้อภัยล่ะคะ?\"\n\n    \"ก็ต้องทำลายครับ\" วิชญ์ตอบตรงๆ \"ผมมีวิธี แต่มันจะ\nทำให้วิญญาณของภาณุสูญสลายไปตลอดกาล\"\n\n    \"สูญสลาย?\" ภาคินถาม \"หมายความว่าเขาจะไม่ได้ไปสู่\nภพหน้า?\"\n\n    \"ใช่ครับ เขาจะหายไปเลย ไม่เกิดใหม่ ไม่ไปไหน แค่\nสูญสิ้น\"\n\n    ความเงียบหนักอึ้งปกคลุมห้อง\n\n    ธาราเห็นความขัดแย้งในดวงตาของภาคิน\n\n    \"ฉันขอเวลาคิด\" เขากล่าว\n\n    \"ได้ครับ\" วิชญ์พยักหน้า \"แต่อย่านานเกินไป ภาณุกำลัง\nแข็งแกร่งขึ้น ยิ่งรอนาน ยิ่งอันตราย\"\n\n\n                         * * *\n\n\n    คืนนั้น ธาราและภาคินนั่งคุยกันจนดึก\n\n    \"นายจะตัดสินใจยังไง?\" เธอถาม\n\n    \"ฉันไม่รู้\" ภาคินตอบ \"ส่วนหนึ่งของฉันอยากแก้แค้น\nอยากให้เขาสูญสลาย ชดใช้ที่ฆ่าฉัน ที่ฆ่าวารี\"\n\n    \"แต่?\"\n\n    \"แต่อีกส่วนหนึ่ง...\" เขาหยุด \"จำได้ว่าเขาเคยเป็นพี่ชาย\nที่ดี จำได้ว่าเขาเคยรักฉัน ก่อนที่ทุกอย่างจะพังทลาย\"\n\n    ธาราฟังอย่างเงียบๆ\n\n    \"ฉันเกลียดเขาที่ฆ่าฉัน\" ภาคินกล่าว \"แต่ฉันก็สงสารเขา\nที่ต้องแบกรับความผิดมาร้อยกว่าปี\"\n\n    \"นายคิดว่าเขาเสียใจจริงๆ ไหม?\"\n\n    \"ฉันไม่รู้\" ภาคินส่ายหัว \"แต่ฉันรู้ว่าการอยู่ในความโกรธ\nและความเกลียดตลอดไป... มันทรมานทั้งเขาและฉัน\"\n\n    เขามองธารา\n\n    \"บางทีการให้อภัยอาจจะไม่ใช่การทำเพื่อเขา\"\n\n    \"หมายความว่าอย่างไร?\"\n\n    \"อาจจะเป็นการทำเพื่อตัวฉันเอง\" เขากล่าว \"เพื่อปลดปล่อย\nตัวเองจากความเกลียดชัง\"\n\n    ธาราพยักหน้าช้าๆ\n\n    \"ไม่ว่านายจะตัดสินใจอย่างไร\" เธอกล่าว \"ฉันจะอยู่เคียง\nข้างนาย\"\n\n    ภาคินยิ้มจางๆ\n\n    \"ขอบคุณ ธารา\"\n\n    \"ขอบคุณสำหรับอะไร?\"\n\n    \"ที่ทำให้ฉันรู้สึกว่าไม่ได้อยู่คนเดียว\"\n\n    เธอยิ้มตอบ แม้จะรู้ว่าอนาคตของพวกเขาไม่แน่นอน\n\n    แต่ตอนนี้ พวกเขามีกันและกัน\n\n    และนั่นก็เพียงพอแล้ว\n\n\n                         * * *\n\n\n    วันรุ่งขึ้น ภาคินตัดสินใจ\n\n    \"ฉันจะลองให้อภัยก่อน\" เขากล่าว \"ถ้าไม่ได้ผล... ค่อย\nว่ากัน\"\n\n    วิชญ์พยักหน้า \"เข้าใจครับ ผมจะเตรียมทุกอย่างให้พร้อม\"\n\n    \"เมื่อไหร่จะทำพิธี?\" ธาราถาม\n\n    \"คืนพรุ่งนี้ครับ\" วิชญ์ตอบ \"คืนจันทร์เต็มดวง\"\n\n    ธาราและภาคินมองหน้ากัน\n\n    คืนจันทร์เต็มดวง\n\n    คืนที่ม่านระหว่างโลกบางที่สุด\n\n    คืนที่ภาคินสามารถสัมผัสได้\n\n    และอาจจะเป็นคืนสุดท้าย... ที่พวกเขาจะได้อยู่ด้วยกัน\n\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 10 >>\n                ตอนหน้า: สามเหลี่ยมอันตราย\n══════════════════════════════════════════════════════════════",
  "isFree": true,
  "slug": "10",
  "novelSlug": "roi-joop-jak-ngao",
  "publishedAt": "2025-02-10"
}