{
  "number": 11,
  "title": "สามเหลี่ยมอันตราย",
  "content": "══════════════════════════════════════════════════════════════\n                        รอยจูบจากเงา\n               ตอนที่ 11: สามเหลี่ยมอันตราย\n══════════════════════════════════════════════════════════════\n\n\n    บรรยากาศในคฤหาสน์ตึงเครียดขึ้นทุกวัน\n\n    วิชญ์เตรียมอุปกรณ์สำหรับพิธีกรรม วางแผนทุกขั้นตอน\nอย่างละเอียด ในขณะที่ธาราและภาคินใช้เวลาด้วยกันมากขึ้น\nราวกับรู้ว่าเวลาของพวกเขาใกล้หมดลง\n\n    วิชญ์สังเกตเห็นทุกอย่าง\n\n    \"คุณแน่ใจนะครับว่าพร้อม?\" เขาถามธาราในเช้าวันหนึ่ง\n\n    \"พร้อมสำหรับอะไรคะ?\"\n\n    \"สำหรับการจากลา\" เขาตอบตรงๆ \"ถ้าทุกอย่างเป็นไป\nตามแผน ภาคินจะไปสู่ภพหน้าหลังคืนนี้\"\n\n    ธาราเงียบไป หัวใจบีบรัด\n\n    \"ฉันรู้ค่ะ\"\n\n    \"คุณรักเขาใช่ไหมครับ?\"\n\n    คำถามนั้นทำให้ธาราหยุดนิ่ง\n\n    \"ฉัน...\"\n\n    \"ไม่ต้องตอบก็ได้ครับ\" วิชญ์ยิ้มอ่อน \"ผมเห็นอยู่แล้ว\"\n\n    เขาเดินเข้ามาใกล้ขึ้น\n\n    \"ผมแค่อยากให้คุณรู้ว่า ไม่ว่าจะเกิดอะไรขึ้น ผมจะอยู่\nตรงนี้ครับ\"\n\n    ธารามองเขา ไม่รู้จะตอบอย่างไร\n\n    \"ขอบคุณค่ะ\" เธอกล่าวในที่สุด \"แต่ตอนนี้... ขอให้ฉัน\nโฟกัสกับเรื่องคืนนี้ก่อนนะคะ\"\n\n    วิชญ์พยักหน้า ถอยออกไป\n\n\n                         * * *\n\n\n    คืนก่อนพิธีกรรม ธาราไปหาภาคินเป็นครั้งสุดท้าย\n\n    ห้องเปียโนมืดสนิท มีเพียงแสงเทียนไม่กี่เล่มที่ส่องสว่าง\nจางๆ\n\n    ภาคินปรากฏตัวทันทีที่เธอเข้ามา ร่างของเขาเรืองแสง\nอ่อนๆ ในความมืด\n\n    \"พรุ่งนี้...\" เธอเริ่มต้น\n\n    \"ฉันรู้\" เขาขัด \"พรุ่งนี้คืนจันทร์เต็มดวง\"\n\n    ความเงียบทอดยาว\n\n    \"ฉันไม่อยากให้นายไป\" ธาราพูดออกมา น้ำตาคลอ\n\n    \"ฉันก็ไม่อยากไป\" ภาคินกล่าว เสียงสั่น \"แต่ถ้าฉันอยู่...\nสักวันหนึ่งฉันก็จะสลายหายไปอยู่ดี\"\n\n    \"แล้วถ้าฉันไม่แคร์ล่ะ? ถ้าฉันอยากให้นายอยู่ไม่ว่าจะ\nนานแค่ไหน?\"\n\n    ภาคินมองเธอ ดวงตาเปี่ยมด้วยความรักและความเจ็บปวด\n\n    \"เธอสมควรได้รับมากกว่าวิญญาณที่กำลังจะสลาย\" เขา\nกล่าว \"เธอสมควรได้รับคนที่สัมผัสเธอได้ กอดเธอได้ มีชีวิต\nร่วมกับเธอได้\"\n\n    \"แต่ฉันไม่ต้องการคนอื่น ฉันต้องการนาย\"\n\n    น้ำตาไหลลงมาบนแก้มของเธอ\n\n    ภาคินยกมือขึ้น พยายามเช็ดน้ำตาให้เธอ\n\n    แต่มือของเขาทะลุผ่านไป\n\n    \"เธอเห็นไหม?\" เขากระซิบ \"ฉันทำแม้แต่เรื่องง่ายๆ แบบนี้\nยังไม่ได้\"\n\n    \"ฉันไม่แคร์...\"\n\n    \"แต่ฉันแคร์\" เขาขัด \"ฉันรักเธอ ธารา และเพราะฉันรักเธอ\nฉันถึงอยากให้เธอมีความสุข แม้ว่ามันจะไม่ใช่กับฉัน\"\n\n\n                         * * *\n\n\n    ธาราร้องไห้ เธอไม่สนใจแล้วว่าจะดูอ่อนแอ\n\n    \"นายรักฉันจริงๆ เหรอ?\"\n\n    \"รักมากกว่าที่เคยรักใครในชีวิต\" ภาคินตอบ \"แม้แต่\nวารี... ฉันรักเธอ แต่ความรักที่ฉันมีต่อเธอ ธารา มันต่าง\nออกไป\"\n\n    \"ต่างยังไง?\"\n\n    \"ฉันรักวารีในแบบที่หนุ่มสาวรักกัน\" เขาอธิบาย \"แต่ฉัน\nรักเธอในแบบที่วิญญาณที่หลงทางมาร้อยปี พบคนที่ทำให้\nรู้สึกว่ามีชีวิตอีกครั้ง\"\n\n    \"แล้วทำไมถึงต้องจากไป?\"\n\n    \"เพราะถ้าฉันอยู่ ฉันจะกลายเป็นภาระของเธอ\" ภาคิน\nกล่าว \"เธอจะต้องอยู่ในบ้านหลังนี้ตลอดไปเพื่อให้ฉันอยู่\nด้วยได้ เธอจะไม่มีชีวิตปกติ ไม่มีครอบครัว ไม่มีอนาคต\"\n\n    \"แล้วถ้าฉันยินดีล่ะ?\"\n\n    \"ฉันไม่ยินดี\" เขาตอบ \"ฉันรักเธอเกินกว่าจะปล่อยให้\nเธอเสียสละทุกอย่างเพื่อฉัน\"\n\n    ธาราหมดคำพูด เธอนั่งร้องไห้เงียบๆ\n\n    ภาคินนั่งลงข้างเธอ ไม่สามารถสัมผัสได้ แต่อยู่ใกล้\nพอที่เธอจะรู้สึกถึงความเย็นจากร่างของเขา\n\n    \"ยังมีเวลาอีกคืนหนึ่ง\" เขากระซิบ \"พรุ่งนี้คืนจันทร์\nเต็มดวง คืนที่ฉันสัมผัสเธอได้\"\n\n    ธาราเงยหน้าขึ้นมอง น้ำตายังคงไหล\n\n    \"คืนสุดท้าย?\"\n\n    \"คืนสุดท้าย\" เขาพยักหน้า \"แต่ฉันจะทำให้มันเป็นคืน\nที่เธอจะจำไปตลอดชีวิต\"\n\n\n                         * * *\n\n\n    วันรุ่งขึ้น คฤหาสน์เต็มไปด้วยความตึงเครียด\n\n    วิชญ์เตรียมทุกอย่างพร้อม วาดวงกลมพิธีกรรมในห้องโถง\nวางเทียนและเครื่องรางตามตำแหน่งต่างๆ\n\n    \"พิธีจะเริ่มตอนเที่ยงคืนครับ\" เขาอธิบาย \"ตอนที่พระจันทร์\nอยู่สูงสุด\"\n\n    ธาราพยักหน้า\n\n    \"ผมจะเรียกภาณุออกมา\" วิชญ์กล่าวต่อ \"บังคับให้เขา\nเผชิญหน้ากับความจริง หลังจากนั้น ภาคินจะต้องเลือกว่า\nจะให้อภัยหรือไม่\"\n\n    \"แล้วถ้าภาณุโจมตีล่ะคะ?\"\n\n    \"ผมจะจัดการครับ\" วิชญ์ยิ้มมั่นใจ \"เชื่อผม\"\n\n    ธาราไม่ค่อยสบายใจ แต่เธอไม่มีทางเลือกอื่น\n\n    \"มีอีกเรื่องครับ\" วิชญ์เสริม \"หลังจากที่ทุกอย่างจบลง\nภาคินจะต้องตัดสินใจ\"\n\n    \"ตัดสินใจอะไร?\"\n\n    \"ว่าจะไปสู่ภพหน้า หรือจะอยู่ต่อ\"\n\n    ธาราสะดุ้ง \"เขาเลือกได้เหรอคะ?\"\n\n    \"ได้ครับ ถ้าเรื่องนี้จบลงด้วยการให้อภัย วิญญาณของเขา\nจะเป็นอิสระ เขาสามารถเลือกได้ว่าจะไปหรืออยู่\"\n\n    ความหวังวูบขึ้นในใจธารา\n\n    \"แต่...\" วิชญ์กล่าวต่อ \"ผมอยากให้คุณรู้ว่า การอยู่ต่อ\nไม่ใช่เรื่องง่าย วิญญาณที่เลือกอยู่ในโลกนี้ต่อไป สักวัน\nก็จะอ่อนแอลงและสลายหายไปอยู่ดี\"\n\n    ความหวังที่เพิ่งผุดขึ้น ก็มอดลงอีกครั้ง\n\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 11 >>\n               ตอนหน้า: ความจริงที่ซ่อนไว้\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "slug": "11",
  "novelSlug": "roi-joop-jak-ngao",
  "publishedAt": "2025-02-11"
}