{
  "number": 12,
  "title": "ความจริงที่ซ่อนไว้",
  "content": "══════════════════════════════════════════════════════════════\n                        รอยจูบจากเงา\n               ตอนที่ 12: ความจริงที่ซ่อนไว้\n══════════════════════════════════════════════════════════════\n\n\n    ก่อนพิธีจะเริ่ม ธาราลงไปห้องใต้ดินอีกครั้ง\n\n    เธอต้องการหาหลักฐานเพิ่มเติม อะไรก็ได้ที่จะช่วยให้\nภาคินตัดสินใจได้ง่ายขึ้น\n\n    ห้องใต้ดินมืดและเย็น แสงไฟฉายส่องทางเธอไป\n\n    เธอหลีกเลี่ยงกระจกบานนั้น ไม่อยากเผชิญหน้ากับภาณุ\nก่อนเวลาอันควร\n\n    ในมุมห้อง เธอพบหีบไม้เก่าอีกใบที่เธอไม่เคยเปิด\n\n    มีอักษรย่อ \"ภ.ว.\" สลักอยู่ เหมือนกับหีบของภาคิน\n\n    แต่ไม่ใช่ \"ภาคิน วิชญ์ญาณี\"\n\n    \"ภาณุ วิชญ์ญาณี\"\n\n    ธาราเปิดหีบออก\n\n    ข้างในมีจดหมายหลายฉบับ บางฉบับยับย่น บางฉบับ\nเปื้อนคราบน้ำตา\n\n    เธอหยิบฉบับแรกขึ้นมาอ่าน\n\n\n    \"วารีที่รัก\n\n    ฉันเขียนจดหมายนี้โดยไม่รู้ว่าจะส่งหรือเปล่า เพราะฉันรู้\nว่าเธอไม่มีวันอ่านมัน\n\n    ฉันรักเธอมาตั้งแต่วันแรกที่พบ ตั้งแต่เธอยังเป็นเด็กหญิง\nน้อยที่วิ่งเล่นในสวน แต่เธอไม่เคยมองเห็นฉัน\n\n    เธอมองเห็นแต่ภาคิน น้องชายของฉัน\n\n    ทำไมต้องเป็นเขา? ฉันเป็นพี่ ฉันควรได้ทุกอย่างก่อน\nแต่ทำไมเธอถึงเลือกเขา?\n\n    ฉันทำทุกอย่างเพื่อดึงดูดความสนใจเธอ แต่เธอมองข้าม\nฉันไปทุกครั้ง เหมือนฉันเป็นแค่อากาศ\n\n    ความรักที่ไม่มีใครมองเห็น... มันเจ็บปวด\"\n\n\n    ธาราหยุดอ่าน หัวใจเต้นแรง\n\n    ภาณุ... เขาเจ็บปวดขนาดนั้นเลยเหรอ?\n\n\n                         * * *\n\n\n    เธออ่านจดหมายฉบับต่อไป\n\n\n    \"ฉันไม่รู้ว่าตัวเองกลายเป็นอะไรไปแล้ว\n\n    ความรักที่ฉันมีต่อวารี มันกลายเป็นความหมกมุ่น กลาย\nเป็นความบ้าคลั่ง\n\n    ฉันทำสิ่งที่ไม่ควรทำ ฉันฆ่าน้องชายของตัวเอง\n\n    ตอนที่มีดแทงเข้าไปในหน้าอกของภาคิน ตอนที่เห็นแสง\nในดวงตาของเขาดับลง ฉันรู้สึกว่าตัวเองตายไปด้วย\n\n    แต่มันสายเกินไปที่จะเสียใจ\n\n    วารีรู้ความจริง เธอขู่ว่าจะบอกทุกคน\n\n    ฉันแค่อยากให้เธอเงียบ แค่ผลักเธอ\n\n    แล้วเธอก็ตกลงไปในบ่อน้ำ\n\n    ฉันฆ่าคนที่ฉันรักที่สุด ด้วยมือของตัวเอง\n\n    ความเจ็บปวดนี้... มันไม่มีวันหายไป\"\n\n\n    น้ำตาไหลลงมาบนแก้มของธารา\n\n    ไม่ใช่น้ำตาเพื่อตัวเอง แต่เพื่อภาณุ\n\n    เขาไม่ใช่แค่ฆาตกร เขาคือคนที่ทำลายตัวเองด้วยความรัก\nที่บิดเบี้ยว\n\n\n                         * * *\n\n\n    จดหมายฉบับสุดท้ายทำให้เธอสะดุ้ง\n\n\n    \"ฉันตายแล้ว\n\n    ไม่ใช่ตายจากโลกมนุษย์ แต่ตายข้างใน\n\n    ความผิดบาปที่ฉันแบกรับมันหนักเกินไป มันกัดกินฉัน\nทุกวัน ทุกคืน ไม่มีวันหยุด\n\n    ฉันอยากขอโทษภาคิน อยากขอโทษวารี\n\n    แต่ฉันไม่มีสิทธิ์ คนอย่างฉันไม่สมควรได้รับการอภัย\n\n    ฉันสาปตัวเองให้ติดอยู่ในบ้านหลังนี้ตลอดไป\n\n    เป็นการลงโทษตัวเอง\n\n    เพราะถ้าฉันไปสู่ภพหน้า ฉันอาจจะลืมทุกอย่าง\n\n    และฉันไม่อยากลืม\n\n    ฉันอยากจำความเจ็บปวดนี้ไว้ตลอดไป\n\n    เป็นการลงโทษที่สมควรได้รับ\"\n\n\n    ธาราวางจดหมายลง มือสั่น\n\n    ภาณุไม่ได้ติดอยู่เพราะถูกสาป\n\n    เขาเลือกที่จะติดอยู่ เพื่อลงโทษตัวเอง\n\n\n                         * * *\n\n\n    ธาราพาจดหมายขึ้นมาข้างบน\n\n    เธอหาภาคินจนพบในห้องเปียโน\n\n    \"ฉันพบอะไรบางอย่าง\" เธอกล่าว \"นายต้องอ่าน\"\n\n    เธอวางจดหมายบนโต๊ะ อ่านออกเสียงให้เขาฟัง\n\n    เมื่ออ่านจบ ความเงียบหนักอึ้งปกคลุมห้อง\n\n    \"พี่ชาย...\" ภาคินกระซิบ เสียงสั่น \"เขาเสียใจ...\"\n\n    \"ใช่\"\n\n    \"เขาลงโทษตัวเองมาตลอดร้อยกว่าปี...\"\n\n    \"ใช่\"\n\n    ภาคินหลับตา ร่างของเขาสั่นไหว\n\n    \"ฉันเกลียดเขาที่ฆ่าฉัน ที่ฆ่าวารี\" เขากล่าว \"แต่ตอนนี้...\nฉันไม่รู้จะรู้สึกอย่างไร\"\n\n    \"นายไม่ต้องตัดสินใจตอนนี้\" ธาราพูดอ่อนโยน \"รอจนถึง\nพิธีก่อน\"\n\n    \"แต่ฉันต้องรู้\" ภาคินเปิดตา มองเธอ \"ฉันให้อภัยเขาได้\nจริงๆ เหรอ หลังจากทุกอย่างที่เขาทำ?\"\n\n    ธาราไม่มีคำตอบ\n\n    เธอได้แต่นั่งเคียงข้างเขา ในความเงียบที่หนักอึ้ง\n\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 12 >>\n                ตอนหน้า: คืนจันทร์เต็มดวง\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "slug": "12",
  "novelSlug": "roi-joop-jak-ngao",
  "publishedAt": "2025-02-12"
}