{
  "number": 13,
  "title": "คืนจันทร์เต็มดวง",
  "content": "══════════════════════════════════════════════════════════════\n                        รอยจูบจากเงา\n                ตอนที่ 13: คืนจันทร์เต็มดวง\n══════════════════════════════════════════════════════════════\n\n\n    พระจันทร์เต็มดวงลอยขึ้นเหนือขอบฟ้า\n\n    แสงสีเงินทอดยาวผ่านหน้าต่างคฤหาสน์ ส่องสว่างทั่ว\nทุกมุมห้อง\n\n    ธาราสัมผัสได้ถึงพลังพิเศษในอากาศ มันหนาแน่นกว่า\nทุกคืน ราวกับม่านบางๆ ระหว่างโลกกำลังถูกเปิดออก\n\n    \"ถึงเวลาแล้วครับ\" วิชญ์กล่าว \"พิธีจะเริ่มในอีกหนึ่ง\nชั่วโมง\"\n\n    ธาราพยักหน้า หัวใจเต้นแรง\n\n    เธอต้องไปหาภาคินก่อน\n\n\n                         * * *\n\n\n    ห้องเปียโนอาบไปด้วยแสงจันทร์\n\n    ภาคินยืนอยู่ข้างหน้าต่าง ร่างของเขาชัดเจนกว่าที่เคย\nไม่โปร่งแสงเหมือนปกติ แต่ดูเหมือนมนุษย์จริงๆ\n\n    เมื่อเขาหันมา ธาราหยุดหายใจ\n\n    \"คืนจันทร์เต็มดวง\" เขากล่าว \"คืนที่ฉันใกล้ชิดกับโลก\nของเธอที่สุด\"\n\n    เขาเดินเข้ามาหาเธอ\n\n    แล้วยกมือขึ้นสัมผัสแก้มของเธอ\n\n    สัมผัสจริงๆ\n\n    ธาราสะดุ้ง มือของเขาเย็นเหมือนน้ำค้าง แต่มันจริง\nเธอรู้สึกได้\n\n    \"ภาคิน...\"\n\n    \"คืนนี้คืนเดียว\" เขากระซิบ \"ให้ฉันสัมผัสเธอ\"\n\n    น้ำตาเอ่อในดวงตาของธารา\n\n    \"ฉันรอคืนนี้มาตลอด\"\n\n    ภาคินยิ้ม มือของเขาลูบไล้ลงมาตามแก้มเธอ ซับน้ำตา\nที่ไหลลงมา\n\n    \"อย่าร้องไห้\" เขากล่าว \"คืนนี้ฉันอยากเห็นเธอยิ้ม\"\n\n    \"ฉันจะพยายาม\" เธอตอบ เสียงสั่น \"แต่มันยาก\"\n\n    \"ฉันรู้\"\n\n    เขาดึงเธอเข้ามาในอ้อมแขน\n\n    กอดเธอแน่น\n\n\n                         * * *\n\n\n    ธาราซุกหน้าลงบนหน้าอกของเขา\n\n    แม้จะไม่มีหัวใจเต้น แต่เธอรู้สึกถึงความอบอุ่นบางอย่าง\nความอบอุ่นที่ไม่ใช่ความร้อนทางกายภาพ แต่เป็นความรู้สึก\n\n    \"ฉันรักเธอ\" เธอกระซิบ \"ฉันรู้ว่ามันบ้า รู้ว่ามันเป็นไป\nไม่ได้ แต่ฉันรักเธอ\"\n\n    \"ฉันก็รักเธอ\" ภาคินกระซิบตอบ \"รักมากกว่าที่เคยรู้ว่า\nวิญญาณสามารถรักได้\"\n\n    เขาถอยออกมาเล็กน้อย มองหน้าเธอ\n\n    \"ธารา ไม่ว่าจะเกิดอะไรขึ้นคืนนี้ ฉันอยากให้เธอรู้ว่า\nช่วงเวลาที่ได้อยู่กับเธอ มันมีค่ามากกว่าร้อยปีที่ผ่านมา\nรวมกัน\"\n\n    \"อย่าพูดแบบนั้น ฟังดูเหมือนคำอำลา\"\n\n    \"มันอาจจะเป็น\" เขายอมรับ \"ฉันไม่รู้ว่าคืนนี้จะจบลง\nอย่างไร\"\n\n    \"ฉันไม่อยากให้มันจบ\"\n\n    \"ฉันก็เหมือนกัน\" ภาคินกล่าว \"แต่บางทีการจบลงอาจ\nเป็นจุดเริ่มต้นใหม่\"\n\n    เขาก้มลงจูบหน้าผากเธอ\n\n    \"ไม่ว่าจะเกิดอะไร จำไว้ว่าฉันรักเธอ\"\n\n\n                         * * *\n\n\n    ภาคินจูบเธอ\n\n    จูบที่ริมฝีปากครั้งแรก\n\n    ความเย็นของสัมผัสนั้นทำให้ธาราสั่น แต่ไม่ใช่เพราะ\nหนาว แต่เพราะความรู้สึกที่ท่วมท้น\n\n    จูบนั้นอ่อนโยน เต็มไปด้วยความรักและความอาลัย\n\n    เมื่อพวกเขาแยกจากกัน ธารามองเข้าไปในดวงตาสีดำ\nของเขา\n\n    \"ฉันจะไม่ลืมคืนนี้\" เธอกระซิบ \"ไม่ว่าจะเกิดอะไรขึ้น\"\n\n    \"ฉันก็เหมือนกัน\"\n\n    เขากอดเธออีกครั้ง แน่นกว่าเดิม\n\n    พวกเขายืนกอดกันอยู่อย่างนั้น ในแสงจันทร์เต็มดวง\n\n    ไม่พูดอะไร เพียงแค่รู้สึกถึงกันและกัน\n\n    เวลาหนึ่งชั่วโมงผ่านไปเร็วเกินไป\n\n\n                         * * *\n\n\n    \"ถึงเวลาแล้วครับ\"\n\n    เสียงของวิชญ์ดังขึ้นจากประตู\n\n    ธาราและภาคินแยกจากกัน แต่มือยังคงจับกันไว้\n\n    \"พร้อมแล้วครับ\" วิชญ์กล่าว \"พิธีจะเริ่ม\"\n\n    ภาคินมองธารา \"เธอพร้อมไหม?\"\n\n    \"พร้อม\" เธอพยักหน้า \"ถ้านายพร้อม\"\n\n    เขายิ้มจางๆ \"ฉันรอวันนี้มาร้อยกว่าปีแล้ว\"\n\n    พวกเขาเดินออกจากห้อง มุ่งหน้าสู่ห้องโถง\n\n    ที่ที่พิธีกรรมจะเริ่มต้น\n\n    ที่ที่ทุกอย่างจะถูกเปิดเผย\n\n    และที่ที่ภาคินจะต้องตัดสินใจ\n\n    ว่าจะให้อภัยหรือไม่\n\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 13 >>\n                 ตอนหน้า: ศัตรูจากอดีต\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "slug": "13",
  "novelSlug": "roi-joop-jak-ngao",
  "publishedAt": "2025-02-13"
}