{
  "number": 14,
  "title": "ศัตรูจากอดีต",
  "content": "══════════════════════════════════════════════════════════════\n                        รอยจูบจากเงา\n                  ตอนที่ 14: ศัตรูจากอดีต\n══════════════════════════════════════════════════════════════\n\n\n    ห้องโถงถูกเตรียมไว้อย่างพิถีพิถัน\n\n    วงกลมพิธีกรรมวาดบนพื้นด้วยเกลือและสมุนไพร เทียน\nสีดำเรียงรายรอบวง แสงเทียนวูบไหวราวกับมีลมพัด\n\n    วิชญ์ยืนอยู่กลางวง ถือหนังสือโบราณในมือ\n\n    \"เข้ามาได้ครับ\" เขากล่าว \"แต่อย่าออกนอกวงกลม ไม่ว่า\nจะเกิดอะไรขึ้น\"\n\n    ธาราและภาคินก้าวเข้าไปในวงกลม\n\n    \"ผมจะเรียกภาณุออกมาครับ\" วิชญ์อธิบาย \"พิธีนี้จะบังคับ\nให้เขาปรากฏตัว และบังคับให้เขาเผชิญหน้ากับความจริง\"\n\n    \"แล้วถ้าเขาโจมตีล่ะ?\" ธาราถาม\n\n    \"วงกลมนี้จะปกป้องพวกเราครับ\" วิชญ์ตอบ \"อย่างน้อย\nก็ชั่วคราว\"\n\n    เขาเริ่มท่องคาถา เสียงทุ้มต่ำดังก้องในห้อง\n\n\n                         * * *\n\n\n    อากาศในห้องเปลี่ยนไป\n\n    ความเย็นคืบคลานเข้ามา หนาวจนเห็นไอหายใจ เทียน\nวูบไหวรุนแรง บางเล่มดับลง\n\n    แล้วเงาดำก็ก่อตัวขึ้นนอกวงกลม\n\n    ภาณุ\n\n    ร่างของเขาบิดเบี้ยว ตาสีแดงลุกโชน แต่ในคืนจันทร์\nเต็มดวง เขาก็ชัดเจนเหมือนคนจริงๆ เช่นกัน\n\n    \"นักล่าผี\" เขาคำราม \"เธอกล้าเรียกฉันออกมา?\"\n\n    \"ผมต้องการให้คุณเผชิญหน้ากับความจริงครับ\" วิชญ์\nตอบ เสียงมั่นคง \"เผชิญหน้ากับสิ่งที่คุณทำ\"\n\n    \"ความจริง?\" ภาณุหัวเราะ เสียงแหลมบาด \"ฉันรู้ความจริง\nดีกว่าใคร! ฉันอยู่กับมันมาร้อยกว่าปี!\"\n\n    \"แต่เธอไม่เคยยอมรับมัน\" ภาคินพูดขึ้น เสียงสงบ \"ไม่เคย\nยอมรับความผิดของตัวเอง\"\n\n    ภาณุหันมามองน้องชาย ตาสีแดงเรืองแสง\n\n    \"ภาคิน... น้องชายที่รัก\" เขากล่าว น้ำเสียงเยาะเย้ย\n\"เธอมาสั่งสอนฉันเหรอ?\"\n\n    \"ฉันมาเพื่อจบเรื่องนี้\"\n\n\n                         * * *\n\n\n    \"จบเรื่อง?\" ภาณุคำราม \"มันไม่มีวันจบ! ฉันทำให้แน่ใจ\nแล้วว่ามันจะไม่มีวันจบ!\"\n\n    \"เธอสาปตัวเองให้ติดอยู่ที่นี่\" ธาราพูดขึ้น \"ฉันอ่านจดหมาย\nของเธอ เธอเลือกที่จะอยู่เพื่อลงโทษตัวเอง\"\n\n    ภาณุหยุดนิ่ง ร่างของเขาสั่นไหว\n\n    \"เธออ่าน...?\"\n\n    \"ฉันรู้ว่าเธอเสียใจ\" ธาราก้าวเข้าไปใกล้ขอบวงกลม \"รู้ว่า\nเธอทนทุกข์มาตลอดร้อยปี รู้ว่าเธอเกลียดตัวเองมากกว่า\nใครเกลียดเธอ\"\n\n    \"หุบปาก!\" ภาณุตะโกน พลังของเขาแผ่ออกมา ลมแรง\nพัดกระหน่ำ เทียนที่เหลือดับหมด\n\n    แต่วงกลมยังคงป้องกันพวกเขาไว้ได้\n\n    \"เธอไม่รู้อะไรเลย!\" ภาณุคำราม \"ไม่รู้ว่าการรักคนที่\nไม่มีวันรักตอบมันเป็นยังไง! ไม่รู้ว่าการต้องมองดูคนที่รัก\nอยู่กับคนอื่นมันเจ็บปวดแค่ไหน!\"\n\n    \"ฉันรู้\" ภาคินพูดเงียบๆ \"ฉันรู้ว่าเธอรักวารี\"\n\n    ภาณุหยุดนิ่ง\n\n    \"และฉันเสียใจ\" ภาคินกล่าวต่อ \"เสียใจที่ไม่เคยรู้ว่า\nเธอเจ็บปวดขนาดนั้น\"\n\n\n                         * * *\n\n\n    ความเงียบทอดยาว\n\n    ภาณุมองน้องชาย ดวงตาสีแดงค่อยๆ จางลง\n\n    \"เสียใจ?\" เขากระซิบ \"เธอเสียใจ?\"\n\n    \"ใช่\" ภาคินพยักหน้า \"ฉันรู้ว่ามันไม่พอ รู้ว่าคำพูดไม่อาจ\nแก้ไขอะไรได้ แต่ฉันเสียใจจริงๆ\"\n\n    \"เธอ... เธอควรจะเกลียดฉัน!\" ภาณุตะโกน \"ฉันฆ่าเธอ!\nฆ่าคนที่เธอรัก! ทำไมเธอถึงเสียใจ?\"\n\n    \"เพราะเธอเป็นพี่ชายของฉัน\"\n\n    ภาคินก้าวออกจากวงกลม\n\n    \"ภาคิน!\" ธาราร้องเรียก\n\n    \"ไม่เป็นไร\" เขากล่าว ไม่หันกลับมา \"นี่คือสิ่งที่ฉันต้องทำ\"\n\n    เขาเดินเข้าไปหาพี่ชาย ยืนต่อหน้าเขา\n\n    \"ฉันจำได้ว่าตอนเด็ก เธอเป็นพี่ชายที่ดีที่สุด\" ภาคิน\nกล่าว \"เธอปกป้องฉัน สอนฉัน ดูแลฉัน\"\n\n    \"หยุดพูด...\"\n\n    \"ฉันไม่รู้ว่าอะไรเกิดขึ้น ไม่รู้ว่าทำไมทุกอย่างถึงพังทลาย\nแต่ฉันรู้อย่างหนึ่ง...\"\n\n    ภาคินยกมือขึ้น วางบนไหล่พี่ชาย\n\n    \"ฉันให้อภัยเธอ\"\n\n\n                         * * *\n\n\n    ภาณุสั่นไหว ร่างของเขาวูบแสง\n\n    \"ไม่... ไม่!\" เขาส่ายหัว \"เธอให้อภัยฉันไม่ได้! ไม่มีใคร\nให้อภัยฉันได้!\"\n\n    \"ฉันทำได้\" ภาคินกล่าว \"และฉันเลือกที่จะทำ\"\n\n    \"ทำไม?!\"\n\n    \"เพราะฉันเหนื่อยกับการโกรธ\" ภาคินตอบ \"เหนื่อยกับ\nการเกลียด เหนื่อยกับการติดอยู่ในอดีต ฉันอยากเป็นอิสระ\nพี่ชาย และฉันอยากให้เธอเป็นอิสระด้วย\"\n\n    น้ำตาไหลลงมาจากดวงตาของภาณุ\n\n    ไม่ใช่น้ำตาสีดำของปีศาจ แต่เป็นน้ำตาใส\n\n    \"ฉัน... ฉันทำสิ่งที่แก้ไขไม่ได้\" เขากระซิบ \"ฉันฆ่าเธอ\nฆ่าวารี ทำลายทุกอย่าง\"\n\n    \"ฉันรู้\"\n\n    \"แล้วเธอยังให้อภัยฉันได้อีก?\"\n\n    \"ได้\" ภาคินกล่าว \"เพราะการให้อภัยไม่ใช่การลืม ไม่ใช่\nการยกโทษ แต่เป็นการปล่อยวาง\"\n\n    เขามองพี่ชาย\n\n    \"ฉันเลือกที่จะปล่อยวางความเกลียดชัง เพื่อที่เราทั้งคู่\nจะได้เป็นอิสระ\"\n\n    ภาณุทรุดลงกับพื้น ร่างของเขาสั่นไหว\n\n    \"ฉันเสียใจ...\" เขาร้องไห้ \"เสียใจมาก...\"\n\n    ภาคินนั่งลงข้างพี่ชาย กอดเขาไว้\n\n    \"ฉันรู้\"\n\n    แสงสว่างเริ่มก่อตัวรอบพวกเขา\n\n    อบอุ่น สงบ\n\n    แสงแห่งการอภัย\n\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 14 >>\n               ตอนหน้า: ความลับของตระกูล\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "slug": "14",
  "novelSlug": "roi-joop-jak-ngao",
  "publishedAt": "2025-02-14"
}