{
  "number": 15,
  "title": "ความลับของตระกูล",
  "content": "══════════════════════════════════════════════════════════════\n                        รอยจูบจากเงา\n               ตอนที่ 15: ความลับของตระกูล\n══════════════════════════════════════════════════════════════\n\n\n    แสงสว่างรอบพี่น้องทั้งสองค่อยๆ จางลง\n\n    ภาณุยังคงร้องไห้ แต่ร่างของเขาไม่บิดเบี้ยวอีกต่อไป\nดวงตากลับเป็นสีดำเหมือนภาคิน ใบหน้าที่เคยน่ากลัว\nกลับกลายเป็นใบหน้าของชายหนุ่มธรรมดา\n\n    \"พี่ชาย\" ภาคินกล่าวเบาๆ \"เธอกลับมาแล้ว\"\n\n    ภาณุเงยหน้าขึ้น มองน้องชายด้วยดวงตาที่เปียกชื้น\n\n    \"ฉัน... ฉันเป็นแบบนี้มานานแค่ไหน?\"\n\n    \"ร้อยกว่าปี\"\n\n    \"ร้อยกว่าปี...\" ภาณุพึมพำ \"ฉันทำอะไรลงไป... ตลอด\nเวลานั้น...\"\n\n    \"มันไม่สำคัญแล้ว\" ภาคินกล่าว \"ตอนนี้เธอกลับมาเป็น\nตัวเองแล้ว\"\n\n    ธาราและวิชญ์ยืนมองจากในวงกลม ไม่กล้าขัดจังหวะ\n\n    \"มีเรื่องหนึ่งที่ฉันต้องบอกเธอ\" ภาณุกล่าว เสียงสั่น\n\"เรื่องที่ฉันซ่อนไว้มาตลอด\"\n\n\n                         * * *\n\n\n    \"เรื่องอะไร?\" ภาคินถาม\n\n    ภาณุหันไปมองธารา\n\n    \"เธอ... เธอรู้ไหมว่าเธอคือใคร?\"\n\n    ธาราสะดุ้ง \"ฉัน?\"\n\n    \"เธอเป็นทายาทของตระกูลวิชญ์ญาณี\" ภาณุกล่าว \"แต่\nไม่ใช่แค่นั้น\"\n\n    เขาหยุดครู่ หายใจลึก\n\n    \"เธอเป็นลูกหลานของวารี\"\n\n    ความเงียบหนักอึ้งปกคลุมห้อง\n\n    \"อะไรนะ?\" ธาราถามเสียงแผ่วเบา\n\n    \"วารีไม่ได้ตายในบ่อน้ำวันนั้น\" ภาณุอธิบาย \"อย่างน้อย\nก็ไม่ใช่ทันที เธอรอดชีวิต แต่ฉัน... ฉันคิดว่าเธอตายไปแล้ว\"\n\n    \"เธอรอด...?\" ภาคินกระซิบ\n\n    \"ฉันรู้เรื่องนี้ทีหลัง\" ภาณุกล่าว \"คนรับใช้ช่วยเธอไว้ได้\nเธอหนีไปจากคฤหาสน์ในคืนนั้น ไม่มีใครรู้ว่าเธอไปไหน\"\n\n    \"แล้วเธอรู้ได้อย่างไร?\"\n\n    \"หลังจากที่ฉันตาย ฉันติดอยู่ในบ้านหลังนี้\" ภาณุ\nอธิบาย \"ฉันเห็นทุกอย่าง ได้ยินทุกอย่าง รู้ว่าวารีรอด\nและเธอ... เธอตั้งครรภ์\"\n\n    ภาคินหยุดหายใจ\n\n    \"ตั้งครรภ์...?\"\n\n    \"ลูกของเธอ ภาคิน\" ภาณุมองน้องชาย \"วารีตั้งครรภ์\nลูกของเธอ\"\n\n\n                         * * *\n\n\n    ธาราขาอ่อน ทรุดตัวลงนั่งกับพื้น\n\n    \"ฉัน... ฉันเป็นลูกหลานของ...\"\n\n    \"ของภาคินและวารี\" ภาณุพยักหน้า \"เธอมีสายเลือด\nของพวกเขาทั้งคู่\"\n\n    \"นั่นคือเหตุผลที่ฉันรู้สึกเชื่อมโยงกับเธอ...\" ภาคิน\nกระซิบ มองธาราด้วยดวงตาที่เต็มไปด้วยอารมณ์\n\n    \"ใช่\" ภาณุกล่าว \"เธอมีพลังพิเศษเหมือนคนในตระกูล\nเพราะเธอเป็นทายาทแท้ๆ ของภาคิน\"\n\n    \"แล้วลุงณัฐพงษ์ล่ะ?\" ธาราถาม \"เขาเกี่ยวอะไรกับเรื่องนี้?\"\n\n    \"เขาเป็นลูกหลานของภาณุ\" ภาณุตอบ \"สายเลือดของฉัน\"\n\n    \"แต่เธอไม่มีลูก...\" ภาคินขมวดคิ้ว\n\n    \"ก่อนที่ฉันจะตาย ฉันมีสัมพันธ์กับคนรับใช้คนหนึ่ง\"\nภาณุกล่าว สีหน้าอับอาย \"เธอตั้งครรภ์ แต่ฉันไม่เคยรู้\nจนกระทั่งตาย ณัฐพงษ์เป็นลูกหลานของเธอ\"\n\n    \"นั่นคือเหตุผลที่ลุงรู้เรื่องของฉัน...\" ธาราพึมพำ \"รู้ว่า\nฉันเป็นทายาทของตระกูล\"\n\n    \"เขาค้นคว้าประวัติครอบครัวมาตลอดชีวิต\" ภาณุกล่าว\n\"และเขาพบเธอ ลูกหลานของภาคิน ทายาทที่มีพลังพิเศษ\nเขารู้ว่าเธอคือคนเดียวที่จะช่วยเราได้\"\n\n\n                         * * *\n\n\n    ธารานั่งนิ่ง พยายามทำความเข้าใจกับทุกอย่าง\n\n    เธอเป็นลูกหลานของภาคิน\n\n    ชายที่เธอตกหลุมรัก... คือบรรพบุรุษของเธอ\n\n    \"มันบ้าไปแล้ว...\" เธอพึมพำ\n\n    ภาคินเดินมาหาเธอ นั่งลงข้างๆ\n\n    \"ธารา...\"\n\n    \"ฉันเป็นลูกหลานของนาย\" เธอมองเขา \"มันหมายความ\nว่าอะไร?\"\n\n    \"มันหมายความว่าเรามีสายเลือดเดียวกัน\" ภาคินกล่าว\n\"แต่มันไม่ได้เปลี่ยนความรู้สึกของฉันที่มีต่อเธอ\"\n\n    \"แต่...\"\n\n    \"ธารา ฟังฉัน\" เขาจับมือเธอ สัมผัสจริงๆ ในคืนจันทร์\nเต็มดวง \"ฉันรักเธอไม่ใช่เพราะเธอเป็นลูกหลานของฉัน\nฉันรักเธอเพราะเธอเป็นเธอ\"\n\n    \"แต่มันแปลกไหม?\"\n\n    \"อาจจะ\" เขายอมรับ \"แต่ทุกอย่างเกี่ยวกับเราก็แปลก\nอยู่แล้ว คนกับวิญญาณ ปัจจุบันกับอดีต\"\n\n    เขายิ้มอ่อน\n\n    \"แล้วเรื่องสายเลือดจะเป็นอะไรไป?\"\n\n    ธาราไม่รู้จะหัวเราะหรือร้องไห้ดี\n\n    เธอเลือกที่จะทำทั้งสองอย่าง\n\n\n                         * * *\n\n\n    \"ยังมีอีกเรื่องหนึ่ง\" ภาณุกล่าว\n\n    ทุกคนหันไปมองเขา\n\n    \"วารี... เธอไม่ได้ตายไปไหน เธออยู่ที่นี่\"\n\n    \"อะไรนะ?\" ภาคินตกใจ\n\n    \"ไม่ใช่ในฐานะวิญญาณ\" ภาณุอธิบาย \"แต่ในฐานะ\nส่วนหนึ่งของคฤหาสน์ เธอทิ้งบางอย่างไว้ก่อนที่จะจากไป\"\n\n    \"ทิ้งอะไร?\"\n\n    \"จดหมาย\" ภาณุกล่าว \"จดหมายถึงภาคิน ซ่อนไว้ใน\nที่ที่ไม่มีใครรู้\"\n\n    \"ที่ไหน?\"\n\n    \"ใต้ต้นหลิวริมบ่อน้ำ\" ภาณุตอบ \"ที่ที่เธอเกือบตาย\nเธอฝังมันไว้ก่อนที่จะหนี\"\n\n    ภาคินมองธารา\n\n    \"เธอจะไปกับฉันไหม? หาจดหมายนั้น?\"\n\n    ธาราพยักหน้า\n\n    \"ไปเถอะ\"\n\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 15 >>\n              ตอนหน้า: รักที่เป็นไปไม่ได้\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "slug": "15",
  "novelSlug": "roi-joop-jak-ngao",
  "publishedAt": "2025-02-15"
}