{
  "number": 2,
  "title": "เสียงในความมืด",
  "content": "══════════════════════════════════════════════════════════════\n                        รอยจูบจากเงา\n                  ตอนที่ 2: เสียงในความมืด\n══════════════════════════════════════════════════════════════\n\n\n    สองวันผ่านไป\n\n    ธาราพยายามทำตัวเหมือนคนปกติ จัดข้าวของ ทำความสะอาด\nสำรวจห้องต่างๆ ในคฤหาสน์ แต่ทุกครั้งที่เดินผ่านภาพวาดของ\nภาคิน เธอจะรู้สึกราวกับมีดวงตาจ้องมองหลังของเธอ\n\n    เธอยังไม่ได้ไปหาห้องใต้ดินตามที่จดหมายบอก\n\n    ส่วนหนึ่งเพราะยังหากุญแจไม่เจอ อีกส่วนหนึ่ง... เพราะ\nเธอกลัว\n\n    กลัวว่าจะพบอะไรอยู่ที่นั่น\n\n    คืนที่สาม พระจันทร์ลับหายไปหลังเมฆหนา ความมืดปกคลุม\nคฤหาสน์ทุกตารางนิ้ว\n\n    ธารานอนอยู่บนเตียง ผ้าห่มดึงขึ้นมาถึงคาง พยายามหลับ\nแต่หลับไม่ลง\n\n    แล้วเธอก็ได้ยิน...\n\n    เสียงเปียโน\n\n    เสียงแผ่วเบา ทำนองเศร้า ดังมาจากชั้นล่าง\n\n    ธาราลุกขึ้นนั่ง หัวใจเต้นแรง\n\n    \"ใคร...?\"\n\n    เสียงเปียโนยังคงดังต่อเนื่อง ทำนองที่เธอไม่เคยได้ยิน\nแต่รู้สึกคุ้นเคยประหลาด\n\n    เธอลุกจากเตียง หยิบโทรศัพท์มือถือเปิดไฟฉาย มือที่จับ\nลูกบิดประตูสั่นเล็กน้อย\n\n    ทางเดินมืดสนิท แสงไฟฉายทอดยาวไปข้างหน้า\n\n    เสียงเปียโนนำทางเธอไป\n\n    ธาราเดินลงบันได ทีละขั้น ทีละขั้น พื้นไม้ส่งเสียงเอี๊ยดอ๊าด\nใต้ฝ่าเท้าของเธอ\n\n    เสียงเปียโนดังขึ้นเรื่อยๆ เมื่อเธอเข้าใกล้\n\n    มันมาจากห้องทางปีกตะวันตก ห้องที่เธอเคยลองเปิด\nแต่ประตูปิดล็อคตาย\n\n\n                         * * *\n\n\n    ธารามาหยุดที่หน้าประตูห้องนั้น\n\n    มือวางบนลูกบิดประตู\n\n    เสียงเปียโนหยุดลงทันที\n\n    ความเงียบที่ตามมาหนักอึ้งราวกับมีน้ำหนัก\n\n    ธาราสูดหายใจลึก แล้วหมุนลูกบิด\n\n    คราวนี้... ประตูเปิดออก\n\n    ห้องด้านในมืดสนิท แสงไฟฉายส่องเผยให้เห็นเปียโนคลาสสิก\nสีดำตั้งอยู่กลางห้อง ฝุ่นเกาะหนาบนฝาครอบ\n\n    ไม่มีใครนั่งอยู่ที่เก้าอี้เปียโน\n\n    แต่ฝาครอบเปียโนเปิดอยู่ ราวกับมีคนเพิ่งเล่นอยู่ไม่กี่วินาที\nก่อน\n\n    ธาราเดินเข้าไปช้าๆ มือสั่นขณะส่องไฟไปรอบห้อง\n\n    ห้องนี้ใหญ่กว่าที่คิด มีชั้นหนังสือเรียงรายตามผนัง โต๊ะ\nทำงานไม้สักขนาดใหญ่ และหน้าต่างบานใหญ่ที่มองเห็นสวน\nด้านหลัง\n\n    \"ห้องนี้คงเป็นของเขา...\" เธอพึมพำ\n\n    เธอเดินไปที่โต๊ะทำงาน มีรูปถ่ายเก่าๆ วางอยู่ในกรอบเงิน\nที่หมองคล้ำ\n\n    รูปของชายหนุ่มคนเดียวกับในภาพวาด - ภาคิน\n\n    แต่ในรูปนี้เขายิ้ม ยิ้มอย่างมีความสุข ยืนอยู่ข้างหญิงสาว\nสวยในชุดไทยโบราณ\n\n    หญิงสาวคนนั้นมีไฝเล็กๆ ใต้ตาซ้าย\n\n    เหมือนกับธารา\n\n    เธอสะดุ้ง\n\n    \"ใครกัน...?\"\n\n    แสงไฟฉายวูบไหว\n\n    แล้วก็ดับ\n\n\n                         * * *\n\n\n    ความมืดสนิทห้อมล้อมธารา\n\n    เธอกดปุ่มเปิดไฟฉายบนโทรศัพท์ แต่มันไม่ยอมติด\n\n    \"ไม่นะ ไม่ใช่ตอนนี้...\"\n\n    ลมเย็นพัดผ่าน แม้หน้าต่างจะปิดสนิท\n\n    แล้วเธอก็รู้สึก...\n\n    มีใครบางคนอยู่ในห้องนี้กับเธอ\n\n    ไม่ใช่แค่รู้สึก แต่เธอ \"เห็น\"\n\n    ในความมืด มีแสงจางๆ ริบหรี่ปรากฏขึ้นที่มุมห้อง\n\n    รูปร่างของชายหนุ่มค่อยๆ ก่อตัวขึ้น\n\n    โปร่งแสง ขอบเลือนราง แต่ชัดเจนพอให้เห็นใบหน้า\n\n    ภาคิน\n\n    เขายืนอยู่ตรงนั้น จ้องมองเธอด้วยดวงตาสีดำที่เต็มไปด้วย\nความเศร้า\n\n    ธาราหายใจไม่ออก ขาสั่น แต่เธอไม่วิ่งหนี\n\n    เธอยืนนิ่ง มองเขา\n\n    และเขาก็มองเธอ\n\n    \"เธอ... เห็นฉัน?\"\n\n    เสียงของเขาแผ่วเบา ราวกับลมกระซิบ แต่ชัดเจนในหัว\nของธารา\n\n    เธอพยักหน้าช้าๆ\n\n    \"ฉันเห็น\"\n\n    ร่างของเขาสั่นไหว ราวกับตกใจกับคำตอบของเธอ\n\n    \"ไม่มีใคร... ไม่มีใครเห็นฉันมานานมากแล้ว\"\n\n    ธาราไม่รู้ว่าควรพูดอะไร เธอยืนนิ่ง มองร่างโปร่งแสงของ\nชายหนุ่มที่ตายมานานกว่าร้อยปี\n\n    \"นายคือภาคิน ใช่ไหม?\" เธอถามเบาๆ\n\n    เขาพยักหน้า\n\n    \"และนายเป็นคน... เล่นเปียโน?\"\n\n    \"ฉันเล่นทุกคืน\" เขาตอบ \"มันเป็นสิ่งเดียวที่ฉันยังทำได้\nสิ่งเดียวที่ทำให้ฉันรู้สึกว่ายังมีตัวตน\"\n\n    ธาราเงียบไป เธอเข้าใจความรู้สึกนั้น\n\n    ความรู้สึกที่ถูกมองข้าม ถูกทำเป็นว่าไม่มีตัวตน\n\n    \"ลุงของฉันเขียนจดหมายมา\" เธอกล่าว \"บอกว่านายต้องการ\nความช่วยเหลือ\"\n\n    แสงรอบตัวภาคินวูบไหว\n\n    \"ณัฐพงษ์... เขาจากไปแล้วหรือ?\"\n\n    \"สองเดือนก่อน\"\n\n    ภาคินหลับตา ร่างของเขาจางลงเล็กน้อย\n\n    \"เขาเป็นคนเดียวที่พยายามช่วยฉัน แต่เขาไม่มีพลังพิเศษ\nแบบเธอ เขาเห็นฉันไม่ชัด ได้ยินฉันไม่ชัด...\"\n\n    \"แต่ฉันเห็น\" ธาราพูดแทรก \"และฉันได้ยิน\"\n\n    ภาคินเปิดตา มองเธอ\n\n    \"ทำไมเธอถึงช่วยฉัน? เธอไม่กลัวหรือ?\"\n\n    ธาราหัวเราะแห้งๆ \"กลัวสิ กลัวมาก แต่...\"\n\n    เธอมองเขา มองดวงตาที่เต็มไปด้วยความเศร้าและความ\nเหงาที่สะสมมากว่าศตวรรษ\n\n    \"แต่ฉันรู้ว่าเป็นยังไงที่ไม่มีใครมองเห็น ไม่มีใครเชื่อ และ\nต้องอยู่คนเดียว\"\n\n    ความเงียบทอดยาว\n\n    แล้วภาคินก็ยิ้ม\n\n    เป็นรอยยิ้มจางๆ แต่เป็นรอยยิ้มแรกที่เธอเห็นจากเขา\n\n\n                         * * *\n\n\n    ไฟฉายบนโทรศัพท์กลับมาติดอีกครั้ง\n\n    ร่างของภาคินจางลงเมื่อมีแสงมาก แต่เธอยังเห็นเขาอยู่\nเลือนรางที่มุมห้อง\n\n    \"ฉันไม่สามารถอยู่ในที่ที่มีแสงมากได้นาน\" เขาอธิบาย\n\"กลางวันฉันเกือบจะหายไป มีแค่กลางคืนที่ฉันมีกำลังพอ\nจะปรากฏตัว\"\n\n    \"เข้าใจแล้ว\" ธาราพยักหน้า \"แล้ว... นายต้องการให้ฉัน\nช่วยอะไร?\"\n\n    ภาคินเงียบไปครู่\n\n    \"ฉันจำไม่ได้\"\n\n    \"จำไม่ได้?\"\n\n    \"ฉันจำไม่ได้ว่าฉันตายยังไง\" เสียงของเขาสั่น \"ฉันรู้แค่ว่า\nฉันตาย และฉันติดอยู่ที่นี่ ไปไหนไม่ได้ บันทึกบอกว่าฉัน\nฆ่าตัวตาย แต่...\"\n\n    \"แต่?\"\n\n    \"แต่ฉันไม่เชื่อ\" เขามองเธอ \"ฉันรู้สึกว่ามีอะไรผิดปกติ\nมีความทรงจำที่หายไป มีความจริงที่ถูกซ่อนไว้\"\n\n    \"และถ้าฉันช่วยหาความจริง?\"\n\n    \"ฉันอาจจะเป็นอิสระได้\" ภาคินกล่าว \"ไปสู่ภพหน้าได้\nแทนที่จะต้องติดอยู่ที่นี่ตลอดไป\"\n\n    ธาราคิดทบทวน นี่คือสิ่งที่ลุงของเธอต้องการให้เธอทำ\nช่วยวิญญาณดวงนี้หาความจริง\n\n    \"ตกลง\" เธอกล่าว \"ฉันจะช่วย\"\n\n    ร่างของภาคินสว่างขึ้นเล็กน้อย\n\n    \"ขอบคุณ\"\n\n    \"แต่...\" ธาราเสริม \"ฉันต้องการอะไรตอบแทน\"\n\n    \"ฉันไม่มีอะไรจะให้เธอได้ ฉันเป็นแค่วิญญาณ\"\n\n    \"มีสิ่งหนึ่ง\" เธอกล่าว \"ลุงบอกว่าบ้านนี้มีวิญญาณอยู่\nหลายดวง ไม่ใช่แค่นาย ฉันต้องการให้นายปกป้องฉันจาก\nพวกมัน\"\n\n    ภาคินนิ่งไป แล้วพยักหน้า\n\n    \"ตกลง ฉันจะไม่ปล่อยให้อะไรทำร้ายเธอ\"\n\n    \"สัญญา?\"\n\n    \"สัญญา\"\n\n\n                         * * *\n\n\n    คืนนั้น ธาราไม่ได้กลับไปนอน\n\n    เธอนั่งคุยกับภาคินจนสว่าง เขาเล่าเรื่องชีวิตในอดีตให้\nฟังเท่าที่จำได้\n\n    เขาเกิดในตระกูลเศรษฐี มีพี่ชายชื่อภาณุ พ่อของเขา\nเสียชีวิตตั้งแต่เขายังเด็ก แม่เลี้ยงเขากับพี่ชายมาตลอด\n\n    \"ฉันจำได้ว่ามีผู้หญิงคนหนึ่ง...\" เขากล่าว เสียงสั่น\n\"ผู้หญิงที่ฉันรัก แต่ฉันจำหน้าเธอไม่ได้ จำชื่อเธอไม่ได้\"\n\n    \"ผู้หญิงในรูปถ่ายบนโต๊ะ?\"\n\n    ภาคินมองไปที่รูป ร่างของเขาสั่นไหว\n\n    \"อาจจะ... แต่ฉันจำไม่ได้\"\n\n    ธาราเก็บข้อมูลนี้ไว้ในใจ\n\n    เมื่อแสงแรกของวันลอดผ่านหน้าต่าง ร่างของภาคินเริ่ม\nจางลง\n\n    \"ฉันต้องไปแล้ว\" เขากล่าว \"เจอกันคืนนี้\"\n\n    \"รอก่อน\" ธาราเรียก \"มีอะไรที่ฉันควรระวังไหม? วิญญาณ\nตัวอื่น?\"\n\n    ภาคินนิ่งไป ร่างของเขาเกือบจะหายไปแล้ว\n\n    \"อย่าเข้าไปในห้องใต้หลังคา\" เสียงของเขาแผ่วเบา \"มีอะไร\nบางอย่างอยู่ที่นั่น อะไรบางอย่างที่... ไม่ดี\"\n\n    แล้วเขาก็หายไป\n\n    เหลือเพียงธาราคนเดียวในห้องที่เงียบสงัด\n\n    เธอมองไปที่เพดาน ที่ที่ห้องใต้หลังคาอยู่\n\n    อะไรบางอย่างที่ไม่ดี\n\n    เธอต้องหาคำตอบให้ได้\n\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 2 >>\n                   ตอนหน้า: เงาในกระจก\n══════════════════════════════════════════════════════════════",
  "isFree": true,
  "slug": "2",
  "novelSlug": "roi-joop-jak-ngao",
  "publishedAt": "2025-02-02"
}