{
  "number": 4,
  "title": "ความทรงจำที่หายไป",
  "content": "══════════════════════════════════════════════════════════════\n                        รอยจูบจากเงา\n               ตอนที่ 4: ความทรงจำที่หายไป\n══════════════════════════════════════════════════════════════\n\n\n    ธาราอ่านสมุดบันทึกของภาคินตลอดทั้งวัน\n\n    เธอนั่งอยู่ในห้องทำงานของลุง แสงแดดยามบ่ายส่องผ่าน\nหน้าต่าง ทำให้บรรยากาศอบอุ่นขึ้น\n\n    บันทึกเล่าเรื่องราวของชายหนุ่มในยุคสมัยที่ผ่านไปนานแล้ว\nชีวิตในคฤหาสน์ การเรียน การทำงาน และ...\n\n    วารี\n\n    ชื่อของเธอปรากฏขึ้นเกือบทุกหน้า\n\n    \"วารีเป็นแสงสว่างในชีวิตของฉัน\" ภาคินเขียนไว้ \"เธอเป็น\nคนเดียวที่เข้าใจฉัน เข้าใจความแปลกของฉัน เข้าใจที่ฉัน\nมองเห็นสิ่งที่คนอื่นมองไม่เห็น\"\n\n    ธาราหยุดอ่าน\n\n    ภาคินมีพลังพิเศษเหมือนเธอ\n\n    เธออ่านต่อ เรื่องราวของภาคินและวารีเริ่มต้นตั้งแต่วัยเด็ก\nทั้งคู่เติบโตมาด้วยกัน วารีเป็นลูกสาวของคนรับใช้ในคฤหาสน์\nแต่ภาคินไม่เคยมองว่าเธอต่ำต้อย\n\n    \"ความรักไม่รู้จักชนชั้น\" เขาเขียน \"และฉันรักวารีมากกว่า\nใครในโลก\"\n\n    แต่มีคนอื่นที่รักวารีเช่นกัน\n\n    ภาณุ พี่ชายของภาคิน\n\n\n                         * * *\n\n\n    \"พี่ชายมาหาฉันวันนี้\" ภาคินเขียนในบันทึก \"เขาบอกว่า\nฉันควรจะลืมวารี เธอเป็นแค่ลูกคนรับใช้ ไม่คู่ควรกับทายาท\nตระกูลวิชญ์ญาณี\n\n    ฉันรู้ว่าเขาพูดเพราะหึงหวง เขาหมายปองวารีมานานแล้ว\nแต่วารีไม่เคยสนใจเขา\n\n    ฉันบอกพี่ชายว่าฉันจะไม่มีวันยอมแพ้ ฉันจะขอวารีแต่งงาน\nไม่ว่าใครจะว่าอย่างไร\n\n    สีหน้าของเขาตอนนั้น... ฉันไม่เคยเห็นพี่ชายโกรธขนาดนั้น\nมาก่อน\n\n    แต่ฉันไม่กลัว\n\n    ความรักทำให้ฉันกล้า\"\n\n\n    ธาราพลิกหน้าต่อไป\n\n    บันทึกเล่าเรื่องที่ภาคินเตรียมงานหมั้น วางแผนจะขอวารี\nแต่งงานในคืนจันทร์เต็มดวง เพราะเชื่อว่าคืนนั้นเป็นคืนมงคล\n\n    แต่แล้ว... หน้าสุดท้าย\n\n    ถูกฉีกออก\n\n    \"ใครกันที่ฉีก...\" ธาราพึมพำ\n\n    เธอตรวจดูขอบกระดาษที่ขาด มันถูกฉีกอย่างรุนแรง ราวกับ\nคนที่ฉีกมีอารมณ์โกรธเกรี้ยว\n\n    และเธอรู้ว่าใครเป็นคนทำ\n\n\n                         * * *\n\n\n    คืนนั้น ธารารอภาคินในห้องเปียโน\n\n    เขาปรากฏตัวเมื่อความมืดปกคลุมคฤหาสน์ ร่างโปร่งแสง\nของเขาเรืองแสงจางๆ ในแสงเทียนที่เธอจุดไว้\n\n    \"ฉันพบบันทึกของนาย\" ธาราบอก \"ในห้องใต้ดิน\"\n\n    ภาคินนิ่งไป \"บันทึก...?\"\n\n    \"เธอเขียนเรื่องชีวิตของนายไว้ ชีวิตตอนเป็นมนุษย์\"\n\n    เธอยื่นสมุดบันทึกให้เขา\n\n    ภาคินมองมัน มือโปร่งแสงของเขายกขึ้นแต่ไม่สามารถ\nสัมผัสได้\n\n    \"ฉันเขียนสิ่งนี้...\" เขากล่าวเสียงสั่น \"ฉันจำได้ว่าเขียน\nแต่ฉันจำไม่ได้ว่าเขียนอะไร\"\n\n    \"นายเขียนเรื่องวารี\"\n\n    ร่างของภาคินสั่นไหว ราวกับถูกคลื่นกระแทก\n\n    \"วารี...\"\n\n    \"เธอจำได้ไหม?\"\n\n    ภาคินหลับตา พยายามนึก\n\n    \"ฉันจำได้ว่า... มีคนที่ฉันรัก\" เขากล่าว \"แต่ฉันจำหน้า\nไม่ได้ จำชื่อไม่ได้ ทุกครั้งที่พยายามนึก มันก็เหมือนมีหมอก\nมาบัง\"\n\n    \"ในบันทึกเขียนว่านายวางแผนจะขอเธอแต่งงาน\" ธาราเล่า\n\"ในคืนจันทร์เต็มดวง แต่หน้าสุดท้ายถูกฉีกออก\"\n\n    \"ฉีก...?\"\n\n    \"ฉันคิดว่าพี่ชายของนายเป็นคนฉีก\"\n\n    ภาคินเงียบไป ดวงตาสีดำของเขามืดลง\n\n    \"ภาณุ...\" เขากระซิบ \"ฉันจำได้ว่าเราทะเลาะกัน ก่อนที่\nฉันจะตาย เราทะเลาะกันรุนแรงมาก\"\n\n    \"ทะเลาะเรื่องอะไร?\"\n\n    \"ฉันจำไม่ได้!\" เสียงของเขาสูงขึ้น เปลวเทียนในห้องวูบไหว\n\"ทุกครั้งที่พยายามจำ มันก็หายไป เหมือนมีใครมาลบความ\nทรงจำของฉัน\"\n\n    ธาราเงียบไป เธอคิดทบทวน\n\n    \"หรือว่า... ไม่ใช่ความทรงจำที่ถูกลบ\" เธอกล่าว \"แต่เป็น\nความทรงจำที่ถูกซ่อน\"\n\n    \"หมายความว่าอย่างไร?\"\n\n    \"ลุงของฉันเขียนไว้ว่าวิญญาณที่ตายอย่างกะทันหันและ\nมีเรื่องค้างคา บางทีจะจำไม่ได้ว่าตัวเองตายอย่างไร เพราะ\nความทรงจำนั้นเจ็บปวดเกินไป\"\n\n    \"เธอหมายความว่า... ฉันซ่อนความทรงจำไว้จากตัวเอง?\"\n\n    \"อาจจะ\" ธาราตอบ \"และถ้าเราหาความจริงได้ ความทรง\nจำของนายอาจจะกลับมา\"\n\n\n                         * * *\n\n\n    ธาราเล่าเรื่องในบันทึกให้ภาคินฟังทั้งหมด\n\n    เรื่องของวารี เรื่องของภาณุ เรื่องของงานหมั้นที่วางแผนไว้\n\n    ภาคินฟังอย่างตั้งใจ ร่างของเขาสั่นเป็นระยะๆ ราวกับ\nความทรงจำกำลังพยายามตื่นขึ้น\n\n    \"ฉัน... ฉันจำได้บางอย่าง\" เขากล่าว \"จำได้ว่ามีคืนหนึ่ง...\nคืนที่ฉันมีความสุขมาก ฉันถือแหวน... แหวนที่เตรียมไว้ขอ\nเธอแต่งงาน\"\n\n    \"แล้วเกิดอะไรขึ้น?\"\n\n    ภาคินกุมศีรษะ ร่างของเขาวูบไหวรุนแรง\n\n    \"ฉันจำไม่ได้! มันเจ็บ... เจ็บมาก...\"\n\n    ธาราลุกขึ้น เธออยากจะโอบกอดเขา แต่มือของเธอทะลุ\nผ่านร่างโปร่งใสของเขาไป\n\n    \"ไม่เป็นไร\" เธอกล่าวเบาๆ \"ไม่ต้องฝืน ค่อยๆ จำทีละนิด\"\n\n    ภาคินมองเธอ ดวงตาเต็มไปด้วยความเจ็บปวดและความ\nสับสน\n\n    \"ทำไมเธอถึงใจดีกับฉันขนาดนี้? ฉันเป็นแค่วิญญาณ\"\n\n    \"เพราะฉันรู้ว่าเป็นยังไงที่ไม่มีใครเข้าใจ\" ธาราตอบ \"และ\nฉันไม่อยากให้ใครต้องรู้สึกแบบนั้นคนเดียว\"\n\n    ความเงียบทอดยาว\n\n    แล้วภาคินก็ยิ้ม\n\n    \"ขอบคุณ ธารา\"\n\n    เป็นครั้งแรกที่เขาเรียกชื่อเธอ\n\n\n                         * * *\n\n\n    วันต่อมา ธาราไปห้องสมุดเก่าในเมือง\n\n    เธอต้องการหาข้อมูลเพิ่มเติมเกี่ยวกับตระกูลวิชญ์ญาณี\nเกี่ยวกับการตายของภาคิน\n\n    บรรณารักษ์หญิงวัยกลางคนนำเธอไปยังส่วนเก็บเอกสาร\nโบราณ\n\n    \"ตระกูลวิชญ์ญาณีเหรอคะ?\" หญิงวัยกลางคนถาม \"ตระกูล\nใหญ่ในสมัยก่อน ร่ำรวยมาก แต่มีเรื่องเล่าว่าถูกสาป\"\n\n    \"สาป?\"\n\n    \"ค่ะ คนในตระกูลมักจะเสียชีวิตอย่างลึกลับ โดยเฉพาะ\nคนที่มี... ความสามารถพิเศษ\"\n\n    ธาราสะดุ้ง \"ความสามารถพิเศษ?\"\n\n    \"เรื่องเล่าค่ะ\" บรรณารักษ์พูดเบาลง \"บางคนบอกว่าคนใน\nตระกูลนี้มองเห็นผี\"\n\n    ธาราเงียบไป เธอพยักหน้าขอบคุณ แล้วเริ่มค้นหาเอกสาร\n\n    เธอพบหนังสือพิมพ์เก่าฉบับหนึ่ง ลงวันที่ พ.ศ. 2468\n\n    หน้าแรกมีข่าว:\n\n    \"ทายาทตระกูลวิชญ์ญาณีผูกคอตาย ภายในคฤหาสน์\"\n\n    ธาราอ่านต่อ:\n\n    \"นายภาคิน วิชญ์ญาณี วัย 29 ปี ถูกพบเป็นศพในห้องนอน\nสาเหตุการตายระบุว่าผูกคอตาย แรงจูงใจยังไม่ทราบแน่ชัด\n\n    นายภาณุ วิชญ์ญาณี พี่ชาย ให้การว่าน้องชายมีอาการ\nซึมเศร้ามาระยะหนึ่ง หลังจากถูกหญิงสาวที่รักปฏิเสธ\"\n\n    ธาราอ่านซ้ำ\n\n    \"ถูกหญิงสาวที่รักปฏิเสธ...?\"\n\n    แต่ในบันทึกของภาคิน เขาเขียนว่าวารีรักเขาเช่นกัน\n\n    มีบางอย่างไม่ถูกต้อง\n\n    เธออ่านต่อไป พบข่าวอีกฉบับหนึ่ง สองสัปดาห์ต่อมา:\n\n    \"หญิงสาวจมน้ำตายในบ่อน้ำ คฤหาสน์วิชญ์ญาณี\"\n\n    \"นางสาววารี รัตนา วัย 26 ปี ถูกพบเป็นศพในบ่อน้ำ\nหลังคฤหาสน์ สาเหตุการตายระบุว่าอุบัติเหตุ\"\n\n    ธาราหยุดหายใจ\n\n    วารีตายหลังจากภาคินสองสัปดาห์\n\n    และตายในคฤหาสน์เดียวกัน\n\n    เธอรู้แล้วว่าเรื่องนี้ไม่ธรรมดา\n\n    มีใครบางคนโกหก\n\n    และเธอต้องหาให้ได้ว่าใคร\n\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 4 >>\n                ตอนหน้า: ครั้งแรกที่พบกัน\n══════════════════════════════════════════════════════════════",
  "isFree": true,
  "slug": "4",
  "novelSlug": "roi-joop-jak-ngao",
  "publishedAt": "2025-02-04"
}