{
  "number": 5,
  "title": "ครั้งแรกที่พบกัน",
  "content": "══════════════════════════════════════════════════════════════\n                        รอยจูบจากเงา\n                ตอนที่ 5: ครั้งแรกที่พบกัน\n══════════════════════════════════════════════════════════════\n\n\n    ธารากลับถึงคฤหาสน์ตอนค่ำ\n\n    หัวของเธอเต็มไปด้วยข้อมูลที่ค้นพบ การตายของภาคิน\nการตายของวารี เรื่องราวที่ไม่ลงรอยกัน\n\n    มีใครบางคนโกหก\n\n    และเธอสงสัยว่าคนนั้นคือภาณุ\n\n    เธอรอจนความมืดปกคลุมคฤหาสน์ แล้วเดินไปยังห้องเปียโน\nที่ที่เธอกับภาคินพบกันทุกคืน\n\n    แต่คืนนี้... มีอะไรแตกต่าง\n\n    เธอรู้สึกได้ว่าบรรยากาศหนักอึ้งกว่าปกติ อากาศเย็นลง\nเทียนที่เธอจุดไว้ริบหรี่ราวกับจะดับ\n\n    \"ภาคิน?\"\n\n    ไม่มีเสียงตอบ\n\n    แต่มีบางอย่างปรากฏขึ้นที่มุมห้อง\n\n    ไม่ใช่ภาคิน\n\n    ร่างที่โปร่งแสงนี้สูงกว่า ใหญ่กว่า และดวงตา...\n\n    ดวงตาสีแดงเรืองแสง\n\n    ภาณุ\n\n\n                         * * *\n\n\n    ธาราถอยหลัง หัวใจเต้นแรง\n\n    \"เธอ...\" เสียงของภาณุทุ้มต่ำ ดังก้องในหัวเธอ \"เธอมาขุด\nคุ้ยอะไร?\"\n\n    \"ฉันแค่ต้องการรู้ความจริง\"\n\n    \"ความจริง?\" เขาหัวเราะ เสียงหัวเราะที่เย็นยะเยือก \"ความ\nจริงบางอย่างไม่ควรถูกขุดคุ้ย\"\n\n    ธาราพยายามตั้งสติ \"ภาคินตายยังไง? เขาไม่ได้ฆ่าตัวตาย\nใช่ไหม?\"\n\n    ร่างของภาณุสั่นไหว ดวงตาสีแดงลุกโชนขึ้น\n\n    \"เธอรู้อะไร?\"\n\n    \"ฉันรู้ว่าวารีรักภาคิน ไม่ใช่รักนาย\" ธาราตอบ เสียงสั่น\nแต่มั่นคง \"ฉันรู้ว่าภาคินวางแผนจะขอเธอแต่งงาน และฉันรู้\nว่าวารีตายหลังจากภาคินสองสัปดาห์\"\n\n    \"หุบปาก!\"\n\n    เสียงตะโกนของภาณุดังสะเทือนทั้งห้อง เทียนดับหมด\nความมืดห้อมล้อมธารา\n\n    \"เธอไม่รู้อะไรเลย!\" เขาคำราม \"เธอไม่รู้ว่าฉันต้องทนทุกข์\nขนาดไหน ดูน้องชายได้ทุกอย่างที่ฉันต้องการ ได้ความรักจาก\nพ่อ ได้มรดก ได้... ได้วารี\"\n\n    ธาราเห็นร่างของเขาบิดเบี้ยว กลายเป็นสิ่งที่น่าสะพรึง\n\n    \"วารีควรเป็นของฉัน!\" เขาตะโกน \"แต่เธอไม่เคยมองเห็นฉัน\nเธอมองเห็นแต่ภาคิน ภาคินคนเดียว!\"\n\n    \"แล้วนายทำอะไร...?\"\n\n    ภาณุหยุดนิ่ง ร่างของเขาสั่นไหว\n\n    \"ฉัน... ฉัน...\"\n\n    แล้วเสียงอีกเสียงหนึ่งก็ดังขึ้น\n\n    \"เธอฆ่าฉัน\"\n\n    ภาคินปรากฏตัวระหว่างธารากับภาณุ ร่างของเขาเรืองแสง\nสว่างกว่าที่เคย\n\n    \"เธอฆ่าฉัน พี่ชาย\" ภาคินกล่าว เสียงสั่น \"ฉัน... ฉันจำได้\nแล้ว\"\n\n\n                         * * *\n\n\n    ความทรงจำหลั่งไหลกลับมา\n\n    ภาคินเห็นภาพในอดีตชัดเจนราวกับเพิ่งเกิดขึ้นเมื่อวาน\n\n    คืนนั้น คืนจันทร์เต็มดวง เขาเตรียมแหวนไว้พร้อม เตรียม\nจะขอวารีแต่งงาน\n\n    แต่ภาณุมาหาเขาในห้องนอน\n\n    \"น้องชาย เราต้องคุยกัน\"\n\n    \"คุยเรื่องอะไร พี่?\"\n\n    \"เรื่องวารี\"\n\n    ภาคินถอนหายใจ \"พี่ ผมรู้ว่าพี่ก็รักวารี แต่เธอเลือกผม\nผมทำอะไรไม่ได้\"\n\n    \"เธอเลือกเธอเพราะเธอเป็นทายาท\" ภาณุตอบ น้ำเสียง\nเย็นชา \"ถ้าเธอไม่มี เธอก็จะเลือกฉัน\"\n\n    \"พี่พูดอะไร?\"\n\n    ภาณุก้าวเข้ามาใกล้ ในมือถือมีดสั้นด้ามงาช้าง\n\n    \"ถ้าเธอไม่มี...\"\n\n    ภาคินถอยหลัง แต่ช้าเกินไป\n\n    มีดแทงเข้าที่หน้าอกเขา\n\n    ความเจ็บปวดแผดเผา เลือดไหลนอง\n\n    \"พี่... ทำไม...\"\n\n    \"เพราะฉันต้องการสิ่งที่เธอมี\" ภาณุกระซิบ \"ทุกอย่าง\"\n\n    ภาคินล้มลงกับพื้น ลมหายใจสุดท้ายหลุดออกไป\n\n    แล้วทุกอย่างก็มืดลง\n\n\n                         * * *\n\n\n    \"เธอฆ่าฉัน\" ภาคินกล่าวซ้ำ \"แล้วทำเป็นว่าฉันฆ่าตัวตาย\"\n\n    ภาณุยืนนิ่ง ร่างของเขาสั่นไหว\n\n    \"ฉัน... ฉันทำเพราะ...\"\n\n    \"เพราะอะไร? เพราะริษยา? เพราะโลภ?\"\n\n    \"เพราะฉันรักวารี!\" ภาณุตะโกน \"ฉันรักเธอมากกว่าชีวิต\nของตัวเอง!\"\n\n    \"แล้วทำไมเธอถึงตาย?\" ธาราถามเสียงแข็ง \"วารีตายหลัง\nจากภาคินสองสัปดาห์ นายทำอะไรกับเธอ?\"\n\n    ภาณุเงียบไป ร่างของเขาหดตัวลง\n\n    \"เธอ... เธอรู้ความจริง\" เขากระซิบ \"เธอรู้ว่าฉันฆ่าภาคิน\nเธอขู่ว่าจะบอกทุกคน\"\n\n    \"แล้วนาย...?\"\n\n    \"ฉันไม่ได้ตั้งใจ!\" เขาร้อง \"ฉันแค่อยากให้เธอเงียบ แค่\nผลักเธอ... แล้วเธอก็ตกลงไปในบ่อน้ำ\"\n\n    ความเงียบหนักอึ้งปกคลุมห้อง\n\n    ธาราเห็นภาคินสั่นไหว ดวงตาสีดำของเขาเปี่ยมด้วย\nความเจ็บปวด\n\n    \"เธอฆ่าคนที่ฉันรัก...\" เขากล่าวเสียงแผ่วเบา \"เธอฆ่า\nฉัน แล้วก็ฆ่าเธอ...\"\n\n    \"ฉันเสียใจ!\" ภาณุร้อง \"ฉันเสียใจมาตลอดร้อยปี! นั่น\nคือเหตุผลที่ฉันติดอยู่ที่นี่ นั่นคือเหตุผลที่ฉันกลายเป็น\nแบบนี้!\"\n\n    ร่างของเขาบิดเบี้ยว ตาสีแดงลุกโชน\n\n    \"และฉันจะไม่ปล่อยให้ใครรู้ความจริง!\"\n\n\n                         * * *\n\n\n    ภาณุพุ่งเข้าหาธารา\n\n    แต่ภาคินยืนขวางไว้\n\n    \"อย่าแตะต้องเธอ!\"\n\n    พลังของสองวิญญาณปะทะกัน แสงวูบไหวทั่วห้อง\n\n    ธาราถอยไปชิดผนัง มองการต่อสู้ระหว่างสองพี่น้อง\n\n    \"เธอจะปกป้องมนุษย์คนนี้?\" ภาณุหัวเราะ \"เธอเป็นแค่\nวิญญาณ! เธอไม่มีสิทธิ์จะรักใครอีกแล้ว!\"\n\n    \"ฉันไม่ได้รักเธอ\" ภาคินตอบ \"แต่ฉันสัญญาว่าจะปกป้อง\nเธอ และฉันจะไม่ผิดสัญญา\"\n\n    เขาผลักภาณุออกไป พลังของเขาแผ่กระจาย\n\n    ภาณุถอยหลัง ร่างของเขาบิดเบี้ยว\n\n    \"เรื่องนี้ยังไม่จบ!\" เขาคำราม \"ฉันจะกลับมา!\"\n\n    แล้วเขาก็หายไปในความมืด\n\n\n                         * * *\n\n\n    ห้องเงียบลง เทียนกลับมาติดอีกครั้ง\n\n    ภาคินหันมาหาธารา ร่างของเขาจางลงมาก ราวกับหมด\nแรง\n\n    \"เธอเป็นอะไรไหม?\"\n\n    \"ฉันไม่เป็นไร\" ธาราตอบ \"แต่นาย...\"\n\n    \"ฉันแค่อ่อนแรง จะดีขึ้นเมื่อพักผ่อน\"\n\n    เขานั่งลงบนพื้น ร่างโปร่งแสงของเขาวูบไหว\n\n    ธารานั่งลงข้างๆ แม้จะสัมผัสเขาไม่ได้ แต่เธอต้องการ\nอยู่ใกล้เขา\n\n    \"ฉันจำได้หมดแล้ว\" ภาคินกล่าว เสียงสั่น \"จำได้ว่าฉัน\nตายยังไง จำได้ว่าวารี...\"\n\n    เขาหยุด น้ำตาโปร่งแสงไหลลงมาบนแก้ม\n\n    \"เธอตายเพราะฉัน เพราะเธอรู้ความจริงและอยากให้ฉัน\nได้รับความยุติธรรม\"\n\n    \"มันไม่ใช่ความผิดของนาย\" ธาราพูดเบาๆ \"ความผิด\nทั้งหมดอยู่ที่ภาณุ\"\n\n    ภาคินมองเธอ ดวงตาเต็มไปด้วยความเศร้าที่สะสมมา\nร้อยปี\n\n    \"ขอบคุณ\" เขากระซิบ \"ขอบคุณที่ช่วยฉันจำ และขอบคุณ\nที่อยู่ตรงนี้\"\n\n    ธาราพยักหน้า\n\n    \"ฉันจะอยู่ตรงนี้ จนกว่าเรื่องนี้จะจบ\"\n\n    ภาคินยิ้มจางๆ\n\n    และในคืนนั้น แม้จะเต็มไปด้วยความเจ็บปวด แต่ก็เป็น\nครั้งแรกที่เขารู้สึกว่ามีใครอยู่เคียงข้าง\n\n    ครั้งแรกในรอบร้อยปี\n\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 5 >>\n                     ตอนหน้า: ข้อตกลง\n══════════════════════════════════════════════════════════════",
  "isFree": true,
  "slug": "5",
  "novelSlug": "roi-joop-jak-ngao",
  "publishedAt": "2025-02-05"
}