{
  "number": 6,
  "title": "ข้อตกลง",
  "content": "══════════════════════════════════════════════════════════════\n                        รอยจูบจากเงา\n                     ตอนที่ 6: ข้อตกลง\n══════════════════════════════════════════════════════════════\n\n\n    หลายวันผ่านไป\n\n    ภาณุไม่ปรากฏตัวอีก แต่ธารารู้สึกได้ว่าเขายังอยู่ในคฤหาสน์\nสังเกตเธอจากเงามืด รอจังหวะที่จะโจมตี\n\n    เธอต้องระวังตัวมากขึ้น ไม่เดินคนเดียวในที่มืด ไม่อยู่ห่าง\nจากภาคินนานเกินไป\n\n    \"ฉันต้องหาทางจัดการกับเขาให้ได้\" ภาคินกล่าวในคืน\nหนึ่ง \"เขาอันตรายเกินไป\"\n\n    \"จัดการยังไง?\" ธาราถาม \"เขาเป็นวิญญาณเหมือนนาย\"\n\n    \"แต่เขากลายเป็นปีศาจ\" ภาคินอธิบาย \"ความโกรธและ\nความผิดบาปที่เขาแบกรับมาร้อยปีเปลี่ยนเขาไป เขาไม่ใช่\nวิญญาณปกติอีกต่อไป\"\n\n    \"แล้วมีวิธีไหมที่จะ... ทำลายเขา?\"\n\n    ภาคินเงียบไป\n\n    \"มี\" เขาตอบ \"แต่มันอันตราย\"\n\n    \"บอกฉันมา\"\n\n\n                         * * *\n\n\n    ภาคินเล่าเรื่องที่ลุงณัฐพงษ์เคยค้นคว้าไว้\n\n    \"เมื่อวิญญาณกลายเป็นปีศาจ มีสองทางที่จะจัดการ\" เขา\nกล่าว \"ทางแรกคือทำลาย ใช้พิธีกรรมขับไล่หรือล่าผี แต่มัน\nต้องใช้คนที่มีพลังพิเศษสูงมาก\"\n\n    \"แบบนักล่าผี?\"\n\n    \"ใช่ แต่ฉันไม่รู้ว่ามีใครแบบนั้นอยู่ในสมัยนี้หรือเปล่า\"\n\n    \"แล้วทางที่สอง?\"\n\n    ภาคินนิ่งไป\n\n    \"การให้อภัย\" เขากล่าวเบาๆ \"ถ้าฉันให้อภัยภาณุ และเขา\nยอมรับความผิดของตัวเอง วิญญาณของเขาจะสงบลง\"\n\n    ธาราขมวดคิ้ว \"นายให้อภัยเขาได้เหรอ? หลังจากที่เขา...\"\n\n    \"ฆ่าฉัน ฆ่าวารี ใช่\" ภาคินพยักหน้า \"ฉันไม่รู้ว่าฉันทำ\nได้หรือเปล่า แต่... มันเป็นทางเดียวที่เราทั้งคู่จะเป็นอิสระ\"\n\n    \"เราทั้งคู่?\"\n\n    \"ฉันก็ติดอยู่ที่นี่เหมือนกัน ธารา\" เขามองเธอด้วยดวงตา\nที่เต็มไปด้วยความเศร้า \"ไม่ใช่แค่ภาณุ ตราบใดที่เรื่องนี้\nยังไม่จบ ฉันก็ไปไม่ได้\"\n\n\n                         * * *\n\n\n    ธาราคิดทบทวนสิ่งที่ภาคินบอก\n\n    ถ้าเรื่องนี้จบลง ภาคินก็จะไป\n\n    ไปสู่ภพหน้า\n\n    ไม่อยู่ที่นี่อีกต่อไป\n\n    เธอรู้สึกแปลกๆ ในอก เหมือนมีอะไรบีบรัด\n\n    \"นาย... อยากไปเหรอ?\" เธอถามเบาๆ\n\n    ภาคินมองเธอ\n\n    \"ฉันติดอยู่ที่นี่ร้อยกว่าปี\" เขากล่าว \"ไม่มีใครมองเห็น ไม่\nมีใครได้ยิน เหมือนไม่มีตัวตน มันเจ็บปวด ธารา เจ็บปวด\nมาก\"\n\n    \"ฉันรู้...\"\n\n    \"แต่...\" เขาหยุด ดวงตาสีดำจ้องมองเธอ \"ตั้งแต่เธอมา\nฉันรู้สึกว่ามีชีวิตอีกครั้ง มีคนมองเห็นฉัน มีคนพูดคุยกับฉัน\nมีคน...\"\n\n    เขาหยุด ไม่พูดต่อ\n\n    \"มีคน?\" ธาราถาม\n\n    ภาคินส่ายหัว \"ไม่มีอะไร\"\n\n    ความเงียบทอดยาว ทั้งคู่ไม่พูดอะไร แต่ในความเงียบนั้น\nมีอะไรบางอย่างที่ไม่ได้พูดออกมา\n\n    อะไรบางอย่างที่ทั้งคู่รู้สึก\n\n    แต่ไม่กล้ายอมรับ\n\n\n                         * * *\n\n\n    วันรุ่งขึ้น ธาราตัดสินใจค้นหาข้อมูลเพิ่มเติม\n\n    เธอต้องหาทางจัดการกับภาณุ โดยไม่ให้ภาคินต้องเสียสละ\nอะไร\n\n    เธอค้นหาในอินเทอร์เน็ต หาข้อมูลเรื่องนักล่าผี ผู้มีพลัง\nพิเศษ สิ่งเหนือธรรมชาติ\n\n    จนพบเว็บไซต์หนึ่งที่ดึงดูดความสนใจ\n\n    \"สถาบันวิจัยปรากฏการณ์เหนือธรรมชาติ\"\n\n    เว็บไซต์เก่าๆ ดีไซน์ล้าสมัย แต่มีบทความมากมายเกี่ยว\nกับวิญญาณ การล่าผี และพิธีกรรมต่างๆ\n\n    และมีเบอร์โทรศัพท์ติดต่อ\n\n    ธาราลังเลอยู่ครู่ แล้วก็กดโทรออก\n\n    \"สถาบันวิจัยปรากฏการณ์เหนือธรรมชาติครับ\"\n\n    เสียงผู้ชายตอบรับสาย เสียงทุ้มนุ่ม ฟังดูน่าเชื่อถือ\n\n    \"สวัสดีค่ะ ฉัน... ฉันต้องการความช่วยเหลือเรื่องวิญญาณ\"\n\n    \"วิญญาณประเภทไหนครับ?\"\n\n    \"วิญญาณที่กลายเป็นปีศาจ\" ธาราตอบ \"อยู่ในบ้านที่ฉัน\nอาศัย\"\n\n    ความเงียบชั่วครู่\n\n    \"บ้านของคุณอยู่ที่ไหนครับ?\"\n\n    \"คฤหาสน์วิชญ์ญาณี\"\n\n    ความเงียบยาวขึ้น\n\n    \"คุณอยู่ในคฤหาสน์นั้นเหรอครับ?\" น้ำเสียงของผู้ชาย\nเปลี่ยนไป มีความสนใจมากขึ้น \"ผมติดตามเรื่องของตระกูล\nนี้มานานแล้ว\"\n\n    \"คุณรู้จักตระกูลนี้เหรอคะ?\"\n\n    \"รู้จักครับ เป็นตระกูลที่มีประวัติเรื่องสิ่งเหนือธรรมชาติ\nมายาวนาน\" เขาหยุดครู่ \"ผมขอแนะนำตัว ผมวิชญ์ เมธาวี\nนักวิจัยและ... นักล่าผี\"\n\n    ธาราหายใจเข้าลึก\n\n    นักล่าผี\n\n    \"คุณช่วยฉันได้ไหมคะ?\"\n\n    \"ได้ครับ\" วิชญ์ตอบ \"แต่ผมต้องไปดูสถานที่จริงก่อน พรุ่งนี้\nผมไปได้ไหมครับ?\"\n\n    ธาราคิดทบทวน เธอควรบอกภาคินก่อนไหม?\n\n    แต่ถ้ามันช่วยจัดการกับภาณุได้...\n\n    \"ได้ค่ะ\"\n\n\n                         * * *\n\n\n    คืนนั้น ธาราบอกภาคินเรื่องที่ติดต่อนักล่าผี\n\n    \"นักล่าผี?\" ภาคินขมวดคิ้ว \"เธอแน่ใจเหรอว่าเชื่อถือได้?\"\n\n    \"ฉันไม่แน่ใจ\" ธารายอมรับ \"แต่ถ้าเขาช่วยจัดการกับภาณุ\nได้...\"\n\n    \"แต่นักล่าผีล่าวิญญาณทุกประเภท\" ภาคินกล่าว น้ำเสียง\nกังวล \"ไม่ใช่แค่ปีศาจ\"\n\n    ธาราเงียบไป เธอไม่ได้คิดถึงเรื่องนี้\n\n    \"ถ้าเขาพยายามทำอะไรนาย...\"\n\n    \"ฉันจะจัดการได้\" ภาคินกล่าว \"ฉันไม่ใช่วิญญาณอ่อนแอ\"\n\n    \"แต่...\"\n\n    \"ธารา\" เขาขัดขึ้น \"ฉันขอบคุณที่เธอเป็นห่วง แต่ตอนนี้\nสิ่งสำคัญคือต้องจัดการกับภาณุก่อน เขาอันตราย และเธอ\nอยู่ในอันตราย\"\n\n    ธาราพยักหน้าช้าๆ\n\n    \"ตกลง แต่ถ้าเกิดอะไรขึ้น...\"\n\n    \"จะไม่มีอะไรเกิดขึ้น\" ภาคินยิ้ม \"ฉันสัญญา\"\n\n    ธาราไม่ค่อยสบายใจ แต่เธอเชื่อเขา\n\n    เธอต้องเชื่อ\n\n\n                         * * *\n\n\n    วันรุ่งขึ้น วิชญ์มาถึงคฤหาสน์ตอนบ่าย\n\n    เขาเป็นชายหนุ่มวัยสามสิบต้นๆ สูงใหญ่ หน้าตาคมเข้ม\nแบบลูกครึ่ง สวมเสื้อโค้ทยาวสีดำ มีกระเป๋าสัมภาระขนาด\nใหญ่ติดตัว\n\n    \"คุณธาราใช่ไหมครับ?\" เขายิ้มทักทาย\n\n    \"ค่ะ ขอบคุณที่มานะคะ\"\n\n    \"ผมยินดีครับ คฤหาสน์นี้... ผมอยากเข้ามาดูมานานแล้ว\"\n\n    เขามองดูตัวบ้าน ดวงตาสีน้ำตาลอ่อนส่องประกายความ\nสนใจ\n\n    \"ผมสัมผัสได้ครับ\" เขากล่าว \"พลังวิญญาณที่นี่แรงมาก\nไม่ใช่วิญญาณธรรมดา\"\n\n    \"มีสองดวงค่ะ\" ธาราบอก \"พี่น้องกัน คนหนึ่งเป็นวิญญาณ\nธรรมดา อีกคนกลายเป็นปีศาจ\"\n\n    วิชญ์หันมามองเธอ\n\n    \"คุณรู้รายละเอียดมากเลยนะครับ คุณ... มองเห็นพวกเขา\nได้หรือครับ?\"\n\n    ธาราลังเล แต่สุดท้ายก็พยักหน้า\n\n    \"ค่ะ ฉันมีพลังพิเศษ\"\n\n    วิชญ์ยิ้ม \"น่าสนใจมากครับ คุณเป็นคนพิเศษ\"\n\n    ธาราไม่รู้จะตอบอย่างไร เธอเพียงนำเขาเข้าไปในบ้าน\n\n    พร้อมกับความรู้สึกว่า... มีดวงตาสีดำคู่หนึ่งจ้องมองเธอ\nจากเงามืดในมุมห้อง\n\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 6 >>\n                   ตอนหน้า: เบาะแสแรก\n══════════════════════════════════════════════════════════════",
  "isFree": true,
  "slug": "6",
  "novelSlug": "roi-joop-jak-ngao",
  "publishedAt": "2025-02-06"
}