{
  "number": 7,
  "title": "เบาะแสแรก",
  "content": "══════════════════════════════════════════════════════════════\n                        รอยจูบจากเงา\n                   ตอนที่ 7: เบาะแสแรก\n══════════════════════════════════════════════════════════════\n\n\n    วิชญ์ใช้เวลาทั้งบ่ายสำรวจคฤหาสน์\n\n    เขาถืออุปกรณ์ต่างๆ ที่ธาราไม่เคยเห็น เครื่องวัดคลื่น\nแม่เหล็กไฟฟ้า เครื่องตรวจจับความเย็นผิดปกติ กล้องที่ถ่าย\nในสเปกตรัมพิเศษ\n\n    \"คุณเชื่อเรื่องพวกนี้เหรอคะ?\" ธาราถาม \"อุปกรณ์พวกนี้\nตรวจจับผีได้จริงๆ เหรอ?\"\n\n    \"บางส่วนครับ\" วิชญ์ตอบ \"วิญญาณส่งผลกระทบต่อสนาม\nแม่เหล็กไฟฟ้าและอุณหภูมิ อุปกรณ์พวกนี้ตรวจจับความผิด\nปกติได้ แต่สิ่งที่เชื่อถือได้ที่สุด...\"\n\n    เขาหันมามองธารา\n\n    \"คือคนที่มองเห็นได้จริงอย่างคุณ\"\n\n    ธาราอึดอัดเล็กน้อยที่ถูกจ้องมอง\n\n    \"มันไม่ใช่สิ่งที่ฉันเลือกได้ค่ะ\"\n\n    \"ผมเข้าใจครับ\" วิชญ์ยิ้ม \"ผมก็มีพลังบางอย่างเหมือนกัน\nไม่ได้เลือก แต่เรียนรู้ที่จะใช้มัน\"\n\n    \"คุณมีพลังอะไรคะ?\"\n\n    \"ผมสัมผัสได้ครับ\" เขาอธิบาย \"ไม่ได้เห็นอย่างคุณ แต่\nรู้สึกได้ว่ามีอะไรอยู่ รู้ได้ว่าวิญญาณนั้นอันตรายแค่ไหน\"\n\n    \"แล้วที่นี่ล่ะคะ คุณรู้สึกอย่างไร?\"\n\n    วิชญ์หยุดเดิน หันไปมองทางเดินมืดที่นำไปสู่ห้องใต้หลังคา\n\n    \"มีสองแหล่งพลังครับ แหล่งหนึ่งอยู่ที่ชั้นล่าง ใกล้ห้องเปียโน\nรู้สึกเศร้าแต่ไม่อันตราย\"\n\n    ภาคิน\n\n    \"อีกแหล่งหนึ่ง...\" เขาหยุด ขมวดคิ้ว \"อยู่ข้างบน มืดและ\nเต็มไปด้วยความโกรธ นี่คือปีศาจที่คุณพูดถึง\"\n\n    ภาณุ\n\n    ธาราพยักหน้า \"ใช่ค่ะ คุณจัดการกับเขาได้ไหม?\"\n\n    วิชญ์ไม่ตอบทันที เขามองขึ้นไปที่เพดาน ดวงตาเรียวลง\n\n    \"ได้ครับ\" เขากล่าวในที่สุด \"แต่มันจะไม่ง่าย\"\n\n\n                         * * *\n\n\n    ค่ำลง วิชญ์ขอพักที่คฤหาสน์\n\n    \"ผมต้องการสังเกตการณ์ตอนกลางคืนครับ\" เขาอธิบาย\n\"วิญญาณมักจะแสดงตัวชัดเจนในเวลานี้\"\n\n    ธาราจัดห้องให้เขาพักที่ชั้นล่าง ห่างจากห้องนอนของเธอ\nและห่างจากห้องใต้หลังคา\n\n    เธอไม่แน่ใจว่าควรไว้ใจเขาแค่ไหน แต่เขาดูเป็นมืออาชีพ\nและเธอต้องการความช่วยเหลือ\n\n    \"คืนนี้ ผมจะตั้งกล้องและอุปกรณ์ไว้หลายจุด\" วิชญ์กล่าว\n\"ถ้ามีอะไรเคลื่อนไหว เราจะรู้\"\n\n    \"แล้วถ้าปีศาจโจมตีล่ะคะ?\"\n\n    \"ผมรับมือได้ครับ\" เขายิ้ม \"ผมทำงานนี้มาสิบกว่าปี ยังไม่\nเคยพลาด\"\n\n    ธาราพยักหน้า แม้จะยังไม่สบายใจ\n\n    \"อีกอย่างครับ\" วิชญ์เสริม \"วิญญาณอีกดวงที่คุณพูดถึง\nผมอยากพบเขาด้วย\"\n\n    ธาราสะดุ้ง \"ภาคินเหรอคะ? ทำไมคะ?\"\n\n    \"เพราะผมต้องการข้อมูล\" เขาอธิบาย \"วิญญาณที่อยู่มา\nนานแบบนั้นมักจะรู้เรื่องราวที่มนุษย์ไม่รู้ และถ้าเขาเป็นพี่น้อง\nกับปีศาจ เขาอาจจะรู้จุดอ่อนของมัน\"\n\n    ธาราลังเล เธอไม่อยากให้วิชญ์ยุ่งกับภาคิน\n\n    \"ฉันจะถามเขาให้ค่ะ\" เธอตอบ \"แต่เขาอาจจะไม่อยาก\nพบคนแปลกหน้า\"\n\n    \"เข้าใจครับ\" วิชญ์ยิ้ม \"ค่อยๆ ไปก็ได้\"\n\n\n                         * * *\n\n\n    ดึกคืนนั้น ธาราไปหาภาคินที่ห้องเปียโน\n\n    เขาปรากฏตัวทันทีที่เธอเข้าไป ร่างโปร่งแสงเรืองแสงจางๆ\nในความมืด\n\n    \"นักล่าผีคนนั้นอยู่ในบ้านเหรอ?\" เขาถามทันที\n\n    \"ค่ะ เขาขออยู่สังเกตการณ์ตอนกลางคืน\"\n\n    ภาคินไม่พูดอะไร แต่ร่างของเขาวูบไหวเล็กน้อย\n\n    \"นายไม่ชอบเขาใช่ไหม?\"\n\n    \"ฉันไม่ไว้ใจเขา\" ภาคินตอบตรงๆ \"นักล่าผีมีหน้าที่ทำลาย\nวิญญาณ ไม่ใช่ช่วยเหลือ\"\n\n    \"เขาบอกว่าจะช่วยจัดการกับภาณุ\"\n\n    \"แล้วหลังจากนั้นล่ะ?\" ภาคินถาม น้ำเสียงเข้มขึ้น \"เมื่อ\nภาณุหายไปแล้ว เขาจะไม่หันมาจัดการฉันหรือ?\"\n\n    ธาราเงียบไป เธอไม่รู้คำตอบ\n\n    \"ฉันจะไม่ปล่อยให้เขาทำอะไรนาย\" เธอกล่าว \"ฉันสัญญา\"\n\n    ภาคินมองเธอ ดวงตาสีดำเปี่ยมด้วยความรู้สึกที่เธอไม่\nอาจตีความ\n\n    \"ทำไมเธอถึงเป็นห่วงฉันขนาดนี้?\"\n\n    \"เพราะ...\" ธาราหยุด เธอไม่รู้จะตอบอย่างไร\n\n    เพราะนายเป็นเพื่อนคนแรกที่เข้าใจฉัน?\n    เพราะฉันไม่อยากให้นายหายไป?\n    เพราะ...\n\n    \"เพราะเราเป็นเพื่อนกัน\" เธอตอบในที่สุด \"ไม่ใช่เหรอ?\"\n\n    ภาคินยิ้มจางๆ แต่ดวงตาของเขาดูเศร้า\n\n    \"ใช่\" เขากล่าว \"เราเป็นเพื่อนกัน\"\n\n\n                         * * *\n\n\n    กลางดึก ธาราตื่นขึ้นเพราะเสียงดัง\n\n    เสียงคล้ายของตกหล่น มาจากชั้นล่าง\n\n    เธอลุกจากเตียง คว้าเสื้อคลุม แล้วค่อยๆ เดินออกไป\n\n    ทางเดินมืดสนิท แต่เธอเห็นแสงไฟจากห้องทำงานของลุง\n\n    วิชญ์อยู่ในนั้น นั่งอยู่หน้าโต๊ะ กำลังอ่านสมุดบันทึก\n\n    สมุดบันทึกของภาคิน\n\n    \"คุณทำอะไรคะ?\"\n\n    วิชญ์เงยหน้าขึ้น ไม่ตกใจ\n\n    \"ผมค้นหาข้อมูลครับ\" เขาตอบ \"สมุดบันทึกนี้มีเรื่องราว\nของวิญญาณที่นี่\"\n\n    \"นั่นเป็นของส่วนตัวค่ะ\"\n\n    \"ผมรู้ครับ แต่ผมต้องการข้อมูลเพื่อจะช่วยคุณ\" เขาวาง\nสมุดลง \"คุณรู้ไหมครับว่าภาคินกับภาณุเป็นพี่น้องที่รักกัน\nมากในตอนเด็ก?\"\n\n    ธาราไม่รู้เรื่องนี้\n\n    \"ในบันทึกเขียนไว้ครับ\" วิชญ์อธิบาย \"ภาณุเคยปกป้อง\nภาคินจากคนที่มารังแก เคยสอนเขาขี่ม้า เคยดูแลเขาตอน\nป่วย พวกเขาเป็นพี่น้องที่ดีต่อกัน\"\n\n    \"แล้วอะไรเปลี่ยน?\"\n\n    \"ความรัก\" วิชญ์กล่าว \"หรือจะเรียกว่าความหลงมากกว่า\nภาณุหลงวารี หลงจนกลายเป็นบ้า และเมื่อเธอเลือกภาคิน\nทุกอย่างก็พังทลาย\"\n\n    ธาราเงียบไป นึกถึงภาณุในร่างปีศาจ\n\n    \"คุณคิดว่า... เขายังมีความดีอยู่ไหมคะ?\"\n\n    \"ผมไม่รู้ครับ\" วิชญ์ตอบตามตรง \"แต่ผมรู้ว่าวิญญาณที่\nกลายเป็นปีศาจมักจะเป็นคนที่เคยทำบาปร้ายแรง และไม่\nอาจให้อภัยตัวเอง\"\n\n    เขาหยิบสมุดบันทึกขึ้นมาอีกครั้ง\n\n    \"นี่คือเบาะแสครับ\" เขากล่าว \"ถ้าเราหาทางให้ภาณุ\nยอมรับความผิดของตัวเอง เขาอาจจะสงบลงได้\"\n\n    \"ภาคินก็พูดเหมือนกันค่ะ\"\n\n    \"ภาคินฉลาดครับ\" วิชญ์ยิ้ม \"ผมอยากพบเขาจริงๆ\"\n\n    ธารายังไม่แน่ใจว่าควรจัดให้ทั้งสองคนพบกันไหม\n\n    แต่ถ้ามันช่วยจัดการกับภาณุได้...\n\n    \"พรุ่งนี้ค่ำค่ะ\" เธอกล่าว \"ฉันจะพาคุณไปพบเขา\"\n\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 7 >>\n            ตอนหน้า: วิญญาณไม่ได้มีแค่เขา\n══════════════════════════════════════════════════════════════",
  "isFree": true,
  "slug": "7",
  "novelSlug": "roi-joop-jak-ngao",
  "publishedAt": "2025-02-07"
}