{
  "number": 8,
  "title": "วิญญาณไม่ได้มีแค่เขา",
  "content": "══════════════════════════════════════════════════════════════\n                        รอยจูบจากเงา\n             ตอนที่ 8: วิญญาณไม่ได้มีแค่เขา\n══════════════════════════════════════════════════════════════\n\n\n    วันรุ่งขึ้น วิชญ์ออกไปซื้ออุปกรณ์เพิ่มเติมในเมือง\n\n    ธาราใช้เวลาช่วงบ่ายสำรวจบ้านคนเดียว เธอยังไม่ได้ไป\nห้องใต้หลังคาที่ภาคินเตือนไว้\n\n    แต่วันนี้ เธอรู้สึกว่าถึงเวลาแล้ว\n\n    บันไดไม้เก่าๆ นำขึ้นสู่ชั้นสาม ทางเดินแคบและมืด ฝุ่น\nปลิวว่อนในอากาศ\n\n    ประตูห้องใต้หลังคาอยู่ตรงหน้า\n\n    ธาราสูดหายใจลึก แล้วผลักประตูเปิด\n\n    ห้องนี้เล็กกว่าที่คิด เป็นห้องเก็บของเก่าๆ หีบไม้ กล่อง\nกระดาษ เฟอร์นิเจอร์ที่หักพัง\n\n    แต่สิ่งที่ดึงดูดสายตาเธอคือภาพวาดที่พิงอยู่กับผนัง\n\n    ภาพของหญิงสาวในชุดไทยโบราณ\n\n    วารี\n\n    เธอมีไฝเล็กๆ ใต้ตาซ้าย เหมือนกับธารา\n\n    \"สวย...\" ธารากระซิบ\n\n    แล้วอากาศในห้องก็เย็นลงฉับพลัน\n\n\n                         * * *\n\n\n    ธาราหันหลังกลับ\n\n    มีเงาดำทะมึนยืนขวางทางออก\n\n    ไม่ใช่ภาณุ ไม่ใช่ภาคิน\n\n    เป็นวิญญาณอื่น\n\n    หญิงชราผมขาว ใบหน้าซีดเซียว ดวงตาขาวโพลน\n\n    \"เธอ... มาทำอะไรที่นี่...?\" เสียงแหบแห้งดังในหัวธารา\n\n    \"ฉัน... ฉันแค่...\"\n\n    \"ออกไป!\" หญิงชราตะโกน \"ที่นี่ไม่ใช่ที่ของเธอ!\"\n\n    เธอพุ่งเข้าหาธารา\n\n    ธาราถอยหลัง หลังชนผนัง ไม่มีทางหนี\n\n    \"ช่วยด้วย!\" เธอกรีดร้อง\n\n    แสงสว่างวาบขึ้นทั่วห้อง\n\n    ภาคินปรากฏตัวระหว่างธารากับวิญญาณหญิงชรา ร่างของเขา\nเรืองแสงสว่างจ้า\n\n    \"ถอยไป!\"\n\n    วิญญาณหญิงชราหยุดนิ่ง มองภาคินด้วยดวงตาขาวโพลน\n\n    \"คุณหนู... ภาคิน...?\"\n\n    \"นายยา\" ภาคินกล่าว เสียงอ่อนลง \"นายยา คุณยังอยู่\nที่นี่อีกเหรอ?\"\n\n    \"นายยา...?\" ธาราพึมพำ\n\n    \"พี่เลี้ยงของฉัน\" ภาคินอธิบาย \"เธอดูแลฉันตั้งแต่เด็ก\"\n\n    วิญญาณหญิงชรา - นายยา - ร่างของเธอสั่นไหว\n\n    \"คุณหนู... ฉันปกป้องที่นี่... ไม่ให้คนนอกเข้ามา...\"\n\n    \"เธอไม่ใช่คนนอก\" ภาคินกล่าว \"เธอคือคนที่ฉันไว้ใจ\nเธอมาช่วยพวกเรา\"\n\n    นายยามองธารา ดวงตาขาวโพลนจ้องมองนาน\n\n    \"เธอมีพลัง...\" เธอกระซิบ \"เหมือนคนในตระกูล...\"\n\n    \"ใช่\" ภาคินพยักหน้า \"เธอเป็นทายาทของตระกูล นายยา\nเธอเป็นพวกเดียวกับเรา\"\n\n    นายยาเงียบไป แล้วร่างของเธอก็จางลง\n\n    \"ระวัง... คุณหนูภาณุ...\" เธอกระซิบก่อนจะหายไป \"เขา\nโกรธมาก... เขาจะไม่ปล่อยให้ใครขวางทาง...\"\n\n    แล้วเธอก็หายไป\n\n\n                         * * *\n\n\n    ธาราทรุดตัวลงนั่งกับพื้น ขาสั่น\n\n    ภาคินนั่งลงข้างเธอ ไม่สามารถสัมผัสได้ แต่ใกล้พอที่เธอ\nจะรู้สึกถึงความเย็นจากร่างของเขา\n\n    \"เธอไม่เป็นอะไรใช่ไหม?\"\n\n    \"ฉันไม่เป็นไร\" ธาราหายใจลึก \"แค่ตกใจ\"\n\n    \"ฉันบอกแล้วว่าอย่าขึ้นมาที่นี่คนเดียว\"\n\n    \"ฉันรู้ ขอโทษ\"\n\n    ความเงียบทอดยาว\n\n    \"วิญญาณในบ้านนี้ไม่ได้มีแค่เราสามคน\" ภาคินกล่าว\n\"มีคนรับใช้ที่ตายในบ้านนี้หลายคน ส่วนใหญ่ไม่เป็นอันตราย\nแค่ติดอยู่เหมือนฉัน\"\n\n    \"แต่นายยา...\"\n\n    \"เธอปกป้องบ้านนี้มาตลอด\" ภาคินอธิบาย \"เธอรักตระกูล\nนี้มาก ตายไปก็ยังไม่ยอมทิ้ง\"\n\n    ธาราพยักหน้า \"เธอบอกให้ระวังภาณุ\"\n\n    \"ฉันรู้\" ภาคินกล่าว น้ำเสียงหนักลง \"พี่ชายกำลังรวบรวม\nพลัง ฉันรู้สึกได้ เขากำลังเตรียมจะทำอะไรบางอย่าง\"\n\n    \"ทำอะไร?\"\n\n    \"ฉันไม่รู้\" เขาส่ายหัว \"แต่มันไม่ดีแน่\"\n\n\n                         * * *\n\n\n    ค่ำวันนั้น วิชญ์กลับมาถึงคฤหาสน์\n\n    ธาราเล่าเรื่องที่เกิดขึ้นให้เขาฟัง เรื่องนายยา เรื่องวิญญาณ\nอื่นๆ ในบ้าน\n\n    \"น่าสนใจครับ\" วิชญ์กล่าว \"วิญญาณที่ปกป้องสถานที่ไม่\nใช่เรื่องแปลก พวกเขามักจะไม่ทำร้ายคนที่มีเจตนาดี\"\n\n    \"เธอโจมตีฉันนะคะ\"\n\n    \"เพราะเธอไม่รู้ว่าคุณคือใคร\" เขาอธิบาย \"ตอนนี้เธอรู้แล้ว\nเธอคงไม่ทำอีก\"\n\n    ธาราหวังว่าเขาพูดถูก\n\n    \"อีกอย่างครับ\" วิชญ์เสริม \"ผมต้องการพบภาคินคืนนี้\nคุณพาผมไปได้ไหม?\"\n\n    ธาราลังเล แต่สุดท้ายก็พยักหน้า\n\n    \"ได้ค่ะ\"\n\n\n                         * * *\n\n\n    ห้องเปียโนมืดสนิท\n\n    ธาราและวิชญ์ยืนอยู่กลางห้อง รอ\n\n    \"ภาคิน\" ธาราเรียก \"ออกมาได้แล้ว มีคนอยากพบ\"\n\n    ความเงียบ\n\n    แล้วร่างโปร่งแสงก็ปรากฏขึ้นข้างเปียโน\n\n    ภาคินยืนนิ่ง ดวงตาสีดำจ้องมองวิชญ์อย่างไม่ไว้ใจ\n\n    \"นักล่าผี\"\n\n    \"นักวิจัยครับ\" วิชญ์แก้ไข \"ผมไม่ได้มาทำร้ายคุณ ผม\nมาช่วย\"\n\n    \"ช่วย?\" ภาคินหัวเราะเบาๆ \"นักล่าผีช่วยวิญญาณ?\"\n\n    \"ผมล่าปีศาจครับ ไม่ใช่วิญญาณทั่วไป\" วิชญ์อธิบาย\n\"วิญญาณที่ไม่ทำร้ายคน ผมไม่มีเหตุผลที่จะยุ่งด้วย\"\n\n    ภาคินเงียบไป พิจารณาคำพูดของวิชญ์\n\n    \"แล้วคุณต้องการอะไร?\"\n\n    \"ข้อมูลครับ เกี่ยวกับภาณุ พี่ชายของคุณ\" วิชญ์กล่าว\n\"ผมต้องการรู้จุดอ่อนของเขา\"\n\n    \"ทำไมฉันต้องบอกคุณ?\"\n\n    \"เพราะถ้าผมจัดการกับเขาได้ คุณก็จะเป็นอิสระ\" วิชญ์\nตอบ \"และที่สำคัญกว่านั้น... ธาราจะปลอดภัย\"\n\n    ภาคินมองไปที่ธารา\n\n    เธอพยักหน้าเบาๆ\n\n    \"ตกลง\" ภาคินกล่าวในที่สุด \"ฉันจะบอกคุณทุกอย่างที่รู้\"\n\n\n                         * * *\n\n\n    ภาคินเล่าเรื่องราวทั้งหมดให้วิชญ์ฟัง\n\n    เรื่องชีวิตในอดีต เรื่องวารี เรื่องการถูกฆาตกรรม เรื่อง\nที่ภาณุกลายเป็นปีศาจ\n\n    วิชญ์ฟังอย่างตั้งใจ จดบันทึกลงในสมุดเล่มเล็ก\n\n    \"ข้อมูลนี้มีค่ามากครับ\" เขากล่าวเมื่อภาคินเล่าจบ \"ผมคิด\nว่าผมรู้วิธีจัดการกับภาณุแล้ว\"\n\n    \"วิธีอะไร?\" ธาราถาม\n\n    \"เราต้องให้เขาเผชิญหน้ากับความจริง\" วิชญ์อธิบาย \"ให้\nเขายอมรับความผิดของตัวเอง และที่สำคัญที่สุด...\"\n\n    เขามองภาคิน\n\n    \"ต้องมีคนให้อภัยเขา\"\n\n    ภาคินเงียบไป ดวงตาของเขามืดลง\n\n    \"คุณหมายความว่าฉันต้องให้อภัยคนที่ฆ่าฉัน?\"\n\n    \"ใช่ครับ\"\n\n    \"คุณรู้ไหมว่ามันยากแค่ไหน?\"\n\n    \"ผมรู้ครับ\" วิชญ์กล่าว เสียงอ่อนลง \"แต่มันเป็นทางเดียว\nที่จะจบเรื่องนี้ โดยไม่ต้องทำลายวิญญาณของเขา\"\n\n    ความเงียบหนักอึ้งปกคลุมห้อง\n\n    ธารามองภาคิน เห็นความขัดแย้งในดวงตาของเขา\n\n    เธอรู้ว่าสิ่งที่วิชญ์ขอนั้นยากเกินไป\n\n    แต่ก็รู้เช่นกันว่ามันอาจจะเป็นทางเดียว\n\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 8 >>\n              ตอนหน้า: ความไว้ใจเริ่มก่อตัว\n══════════════════════════════════════════════════════════════",
  "isFree": true,
  "slug": "8",
  "novelSlug": "roi-joop-jak-ngao",
  "publishedAt": "2025-02-08"
}