{
  "number": 9,
  "title": "ความไว้ใจเริ่มก่อตัว",
  "content": "══════════════════════════════════════════════════════════════\n                        รอยจูบจากเงา\n              ตอนที่ 9: ความไว้ใจเริ่มก่อตัว\n══════════════════════════════════════════════════════════════\n\n\n    หลายวันผ่านไป\n\n    วิชญ์ยังคงอยู่ที่คฤหาสน์ เก็บข้อมูล วางแผน เตรียมพิธี\nกรรมที่จะใช้กับภาณุ\n\n    ธาราและภาคินใช้เวลาด้วยกันทุกคืน พูดคุย แบ่งปันเรื่องราว\nเรียนรู้จักกันลึกซึ้งขึ้น\n\n    คืนหนึ่ง ขณะที่นั่งอยู่ในห้องเปียโน ภาคินเริ่มเล่าเรื่องที่\nเขาไม่เคยเล่าให้ใครฟัง\n\n    \"ฉันมีพลังพิเศษมาตั้งแต่เด็ก\" เขากล่าว \"เหมือนเธอ\"\n\n    \"ฉันรู้\" ธาราพยักหน้า \"ในบันทึกเขียนไว้\"\n\n    \"แต่ฉันไม่ได้เขียนทุกอย่าง\" ภาคินมองเธอ \"ฉันเห็นวิญญาณ\nมาตลอด ตั้งแต่ยังเล็ก คนอื่นคิดว่าฉันบ้า แม่กังวล พ่อผิดหวัง\"\n\n    \"ฉันเข้าใจ\" ธาราพูดเบาๆ \"ฉันก็เป็นแบบนั้น\"\n\n    \"ฉันรู้\" เขายิ้มจางๆ \"นั่นคือเหตุผลที่ฉันรู้สึกเชื่อมโยงกับ\nเธอตั้งแต่แรกพบ เธอเข้าใจว่าการเป็นคนแปลกมันเป็นยังไง\"\n\n    ความเงียบทอดยาว แต่ไม่ใช่ความเงียบที่อึดอัด\n\n    \"คนเดียวที่ยอมรับฉันคือวารี\" ภาคินกล่าวต่อ \"เธอไม่กลัว\nไม่หนี ไม่คิดว่าฉันบ้า เธอบอกว่าพลังของฉันเป็นของขวัญ\nไม่ใช่คำสาป\"\n\n    \"เธอรักเธอมากนะ\"\n\n    \"ฉันก็รักเธอ\" ภาคินพยักหน้า \"แต่...\"\n\n    เขาหยุด มองธารา\n\n    \"ตอนนี้ฉันไม่แน่ใจว่าความรู้สึกนั้นเป็นอย่างไรแล้ว\"\n\n    \"หมายความว่าอย่างไร?\"\n\n    ภาคินไม่ตอบ เขาเพียงมองเธอด้วยดวงตาที่เต็มไปด้วย\nความรู้สึกที่เธอไม่อาจตีความ\n\n\n                         * * *\n\n\n    วันต่อมา ธาราและวิชญ์ออกไปในเมือง\n\n    เขาต้องการหาอุปกรณ์บางอย่างสำหรับพิธีกรรม และขอให้\nธาราไปด้วยเพื่อช่วยเลือก\n\n    \"คุณมีพลังพิเศษครับ\" วิชญ์อธิบาย \"คุณจะรู้ได้ว่าของชิ้น\nไหนมีพลัง ชิ้นไหนเป็นแค่ของปลอม\"\n\n    พวกเขาไปที่ร้านขายของโบราณในตัวเมือง ร้านเล็กๆ\nที่ซ่อนอยู่ในซอยลึก\n\n    \"ร้านนี้ขายของแท้ครับ\" วิชญ์กล่าว \"เจ้าของเป็นคนรู้จัก\"\n\n    เจ้าของร้านเป็นชายแก่ผมหงอก ดวงตาคมราวกับมองทะลุ\nคน\n\n    \"วิชญ์\" เขาทักทาย \"มาหาอะไร?\"\n\n    \"ของที่ใช้กับปีศาจครับ อาจารย์\"\n\n    ชายแก่มองธารา \"แล้วเธอล่ะ?\"\n\n    \"เพื่อนผมครับ\" วิชญ์ตอบ \"เธอมีพลังพิเศษ\"\n\n    ชายแก่พยักหน้าช้าๆ \"ฉันรู้ ฉันเห็น\"\n\n    ธาราอึดอัดที่ถูกจ้องมอง\n\n    \"เธอมีพลังแรงมาก\" ชายแก่กล่าว \"แรงกว่าคนทั่วไป แต่\nยังไม่รู้วิธีใช้\"\n\n    \"ฉันไม่เคยฝึก\" ธารายอมรับ\n\n    \"ถ้าอยากฝึก กลับมาหาฉันได้\" ชายแก่ยิ้ม \"ตอนนี้ไปเลือก\nของที่ต้องการก่อน\"\n\n\n                         * * *\n\n\n    ธาราเดินดูของในร้าน\n\n    มีพระเครื่อง เครื่องราง สิ่งของโบราณมากมาย บางชิ้นเธอ\nรู้สึกว่า \"มีพลัง\" บางชิ้นรู้สึกว่า \"ว่างเปล่า\"\n\n    เธอหยุดที่ตู้กระจกใบหนึ่ง\n\n    ข้างในมีสร้อยคอเงินเก่าๆ จี้เป็นรูปดวงจันทร์\n\n    \"สนใจเหรอ?\" วิชญ์ถามจากด้านหลัง\n\n    \"ฉันรู้สึกว่ามันมีพลัง\" ธาราตอบ \"แรงกว่าของชิ้นอื่น\"\n\n    \"จี้จันทร์ครับ\" เจ้าของร้านกล่าว \"ของเก่าแก่มาก เชื่อว่า\nช่วยปกป้องจากวิญญาณร้ายได้\"\n\n    \"ฉันจะซื้อให้คุณครับ\" วิชญ์กล่าว \"เป็นของขวัญ\"\n\n    ธาราลังเล \"ไม่ต้อง...\"\n\n    \"ผมยืนยันครับ\" เขายิ้ม \"คุณช่วยผมมามาก และผมเป็น\nห่วงความปลอดภัยของคุณ\"\n\n    ธาราไม่รู้จะปฏิเสธอย่างไร เธอจึงพยักหน้ารับ\n\n    \"ขอบคุณค่ะ\"\n\n\n                         * * *\n\n\n    ระหว่างทางกลับคฤหาสน์ วิชญ์ชวนคุย\n\n    \"ผมสังเกตเห็นว่าคุณกับภาคินสนิทกันมากนะครับ\"\n\n    ธาราสะดุ้งเล็กน้อย \"เราแค่เป็นเพื่อนค่ะ\"\n\n    \"ผมไม่ได้ว่าอะไรครับ\" วิชญ์ยิ้ม \"แค่สังเกตเห็น\"\n\n    ความเงียบทอดยาว\n\n    \"คุณเคยพบวิญญาณที่... มีความรู้สึกเหมือนคนเป็นไหมคะ?\"\nธาราถาม\n\n    \"เคยครับ\" วิชญ์ตอบ \"วิญญาณก็เหมือนคน มีความรู้สึก\nมีอารมณ์ มีความรัก ความเกลียด ความเศร้า\"\n\n    \"แล้วคุณคิดว่า... คนกับวิญญาณจะรักกันได้ไหมคะ?\"\n\n    วิชญ์เงียบไปครู่\n\n    \"ผมไม่รู้ครับ\" เขาตอบตามตรง \"แต่ผมรู้ว่ามันจะเจ็บปวด\nไม่ว่าจะรักกันได้หรือไม่ก็ตาม\"\n\n    ธาราไม่พูดอะไร เธอมองออกไปนอกหน้าต่างรถ\n\n    คำพูดของวิชญ์ก้องอยู่ในหัว\n\n\n                         * * *\n\n\n    คืนนั้น ธาราสวมสร้อยจี้จันทร์ที่วิชญ์ซื้อให้\n\n    เธอไปหาภาคินในห้องเปียโนตามปกติ\n\n    \"สร้อยใหม่?\" เขาถาม ดวงตาสังเกตเห็นทันที\n\n    \"วิชญ์ซื้อให้ค่ะ บอกว่าช่วยปกป้องจากวิญญาณร้ายได้\"\n\n    ภาคินเงียบไป สีหน้าของเขาเปลี่ยนไปเล็กน้อย\n\n    \"เขาใจดีจังนะ\"\n\n    \"ค่ะ เขาเป็นคนดี\"\n\n    \"เธอชอบเขาไหม?\"\n\n    ธาราสะดุ้ง \"อะไรนะ?\"\n\n    \"ไม่มีอะไร\" ภาคินส่ายหัว \"ลืมที่ฉันพูดไปเถอะ\"\n\n    ความเงียบอึดอัดปกคลุมห้อง\n\n    \"ภาคิน\" ธาราเรียก \"เกิดอะไรขึ้น?\"\n\n    \"ไม่มีอะไร\"\n\n    \"บอกฉันมา\"\n\n    ภาคินหันมามองเธอ ดวงตาสีดำเปี่ยมด้วยความรู้สึกที่เธอ\nไม่เคยเห็นมาก่อน\n\n    \"ฉันแค่...\" เขาหยุด สูดหายใจลึก \"ฉันแค่ไม่ชอบที่เห็น\nเธอกับเขา\"\n\n    \"ทำไมล่ะ?\"\n\n    \"เพราะ...\" เขาหยุดอีกครั้ง\n\n    \"เพราะฉันหึง\"\n\n    ธาราหยุดหายใจ\n\n    \"นายหึง...?\"\n\n    \"ฉันรู้ว่าไม่ควร\" ภาคินกล่าว เสียงสั่น \"ฉันเป็นแค่วิญญาณ\nฉันไม่มีสิทธิ์จะหึงใคร แต่...\"\n\n    เขามองเธอ ดวงตาเปี่ยมด้วยความเจ็บปวด\n\n    \"แต่ฉันทำใจไม่ได้\"\n\n    ธาราไม่รู้จะพูดอะไร หัวใจเธอเต้นแรง ความรู้สึกท่วมท้น\n\n    \"ภาคิน...\"\n\n    \"ฉันรู้ว่ามันบ้า\" เขาพูดต่อ \"รู้ว่ามันเป็นไปไม่ได้ แต่...\nตั้งแต่เธอมา ฉันรู้สึกมีชีวิตอีกครั้ง รู้สึกมีความหวัง รู้สึก...\"\n\n    \"รู้สึกอะไร?\"\n\n    ภาคินมองเธอ สบตา\n\n    \"รู้สึกว่าฉันไม่อยากให้เธอไปไหน\"\n\n    ความเงียบทอดยาว\n\n    แล้วธาราก็ยิ้ม\n\n    \"ฉันก็เหมือนกัน\"\n\n    ภาคินมองเธอ ดวงตาเบิกกว้าง\n\n    \"เธอหมายความว่า...?\"\n\n    \"ฉันไม่รู้ว่ามันคืออะไร\" ธาราตอบตามตรง \"แต่ฉันรู้ว่า\nฉันไม่อยากให้นายหายไป ไม่อยากให้นายไปสู่ภพหน้า\nไม่อยากให้...\"\n\n    เธอหยุด น้ำตาเอ่อในดวงตา\n\n    \"ไม่อยากให้นายทิ้งฉันไป\"\n\n    ภาคินยกมือขึ้น ราวกับจะสัมผัสแก้มเธอ\n\n    แต่มือของเขาทะลุผ่านไป\n\n    \"ฉันเสียใจ\" เขากระซิบ \"ที่สัมผัสเธอไม่ได้\"\n\n    \"ฉันรู้\" ธาราพยักหน้า น้ำตาไหล \"แต่มันไม่สำคัญ\"\n\n    \"ไม่สำคัญ?\"\n\n    \"ไม่สำคัญ\" เธอยิ้มผ่านน้ำตา \"เพราะฉันรู้สึกถึงนายอยู่\nแล้ว ไม่ต้องสัมผัส\"\n\n    ภาคินมองเธอ ดวงตาเปียกฉ่ำ\n\n    \"ธารา...\"\n\n    \"อย่าพูดอะไรเลย\" เธอกระซิบ \"แค่อยู่ตรงนี้ กับฉัน\"\n\n    เขาพยักหน้า\n\n    และในคืนนั้น ทั้งสองนั่งเคียงข้างกัน\n\n    ไม่สัมผัส แต่ใกล้ชิดกว่าใครในโลก\n\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 9 >>\n                ตอนหน้า: นักล่าผีปริศนา\n══════════════════════════════════════════════════════════════",
  "isFree": true,
  "slug": "9",
  "novelSlug": "roi-joop-jak-ngao",
  "publishedAt": "2025-02-09"
}