{
  "number": 1,
  "title": "คืนที่หนีตาย",
  "content": "══════════════════════════════════════════════════════════════\n              ผัวผีของฉันเป็นท่านประธาน\n                 ตอนที่ 1: คืนที่หนีตาย\n══════════════════════════════════════════════════════════════\n\n\n    ฝนตกหนักราวกับฟ้าถล่ม\n\n    พิมพ์ใจ สุขสันต์ วิ่งสุดชีวิตไปตามตรอกซอกซอยที่มืดมิด เสียงฝนกระหน่ำลงมาดังจนแทบไม่ได้ยินเสียงอื่น แต่เธอรู้ว่าพวกมันยังตามมา เสียงตะโกนด่าทอดังแว่วมาจากด้านหลัง\n\n    \"อีสัตว์! หยุดเดี๋ยวนี้!\"\n\n    \"ไอ้พวกบ้า!\" พิมพ์ใจสบถในใจ ขาที่เปียกโชกสะดุดก้อนหินเกือบล้ม แต่เธอรีบตั้งหลักวิ่งต่อ\n\n    หนี้สองแสนบาท... แค่สองแสนบาทเอง แต่ดอกเบี้ยมันพอกพูนขึ้นทุกวันจนตอนนี้กลายเป็นห้าแสน และพวกนายหนี้นอกระบบก็ไม่สนใจว่าเธอจะหาเงินมาจากไหน\n\n    \"จับมันให้ได้! เจ้านายสั่งมา ถ้าไม่ได้เงิน เอาตัวไปแทน!\"\n\n    พิมพ์ใจขนลุก คำว่า \"เอาตัวไป\" มันหมายความว่าอะไร เธอไม่อยากคิด\n\n    เธอเลี้ยวซ้ายเข้าซอยแคบ ทะลุออกไปอีกถนน แสงไฟถนนริบหรี่ส่องให้เห็นทางข้างหน้าเลือนราง ฝนยังคงตกไม่หยุด เสื้อผ้าเปียกโชกติดตัว หนาวสั่น แต่เธอไม่มีเวลาสนใจ\n\n    วิ่งมาได้สักพัก พิมพ์ใจเริ่มหอบหนัก ปอดแทบระเบิด เธอไม่ได้ออกกำลังกายมานานแล้ว ชีวิตประจำวันมีแต่ทำงานหาเงิน กินข้าวมื้อเดียว แล้วก็นอนพักผ่อนไม่พอ\n\n    \"ไปทางนั้น! เห็นมันวิ่งไป!\"\n\n    เสียงนั้นใกล้เข้ามา พิมพ์ใจหันมองรอบๆ อย่างตื่นตระหนก เธอต้องหาที่ซ่อน ต้องหาที่หลบ\n\n    แล้วสายตาของเธอก็ไปสะดุดกับสิ่งหนึ่ง\n\n    คฤหาสน์หลังใหญ่โตตั้งตระหง่านอยู่ปลายถนน ล้อมรอบด้วยรั้วเหล็กสูง ต้นไม้ใหญ่ปกคลุมจนมองแทบไม่เห็นตัวบ้าน แสงไฟไม่มีสักดวง มืดสนิทราวกับบ้านร้าง\n\n    ไม่คิดมาก พิมพ์ใจวิ่งตรงไปที่รั้ว มองหาช่องทางเข้า\n\n    ประตูรั้วเหล็กบานใหญ่ปิดสนิท แต่ด้านข้างมีช่องว่างพอให้ลอดเข้าไปได้ เธอไม่รีรอ มุดเข้าไปทันที รั้วเหล็กขูดแขนจนเป็นรอย แต่เธอไม่สนใจ\n\n    เมื่อเข้ามาในบริเวณคฤหาสน์ พิมพ์ใจรีบวิ่งไปหลบหลังพุ่มไม้ใหญ่ หัวใจเต้นตุบๆ เธอพยายามกลั้นหายใจ ฟังเสียงภายนอก\n\n    \"มันหายไปไหนวะ!\"\n\n    \"ค้นหาดีๆ ต้องอยู่แถวนี้!\"\n\n    เสียงฝีเท้าวิ่งผ่านไป พิมพ์ใจนิ่งเงียบ ไม่กล้าขยับ\n\n    หลายนาทีผ่านไป เสียงค้นหาค่อยๆ เงียบลง ดูเหมือนพวกนั้นจะวิ่งผ่านไปแล้ว\n\n    เธอถอนหายใจเฮือกใหญ่ ร่างกายอ่อนล้าจนแทบจะล้มลงตรงนั้น\n\n    \"รอด...\" เธอพึมพำ \"รอดไปก่อน...\"\n\n    แต่แล้วเธอก็รู้สึกถึงบางอย่าง\n\n    ความหนาวเย็นที่ไม่ใช่แค่จากฝน\n\n    พิมพ์ใจเป็นคนที่ \"เห็น\" สิ่งที่คนอื่นมองไม่เห็นมาตั้งแต่เด็ก ตอนเล็กๆ เธอเคยบอกแม่ว่าเห็นคุณยายนั่งอยู่ที่ระเบียง ทั้งที่คุณยายเสียไปแล้วสามวัน แม่ตกใจจนหน้าซีด แล้วหลังจากนั้นก็พาเธอไปหาหมอ หาพระ หาหมอดู แต่ไม่มีใครช่วยอะไรได้\n\n    เธอเห็นผีมาตลอดชีวิต\n\n    และความรู้สึกที่กำลังคืบคลานเข้ามาตอนนี้... เธอจำมันได้ดี\n\n    \"ใครอยู่ที่นี่...\" พิมพ์ใจกระซิบ มองไปรอบๆ อย่างระแวดระวัง\n\n    คฤหาสน์หลังนี้ไม่ธรรมดา\n\n    แม้จะมืด แต่เธอพอมองเห็นรูปทรงของตัวบ้าน มันใหญ่โตมโหฬาร สไตล์ยุโรปผสมผสาน หน้าต่างบานใหญ่เรียงราย หลังคาทรงสูง สวนหน้าบ้านรกร้างเหมือนไม่มีคนดูแลมานาน\n\n    และที่สำคัญ... มันเต็มไปด้วย \"พลังงาน\" บางอย่าง\n\n    พิมพ์ใจลุกขึ้นยืน ขาสั่นเล็กน้อย เธอควรจะออกไปจากที่นี่ ควรจะหาที่อื่นหลบ แต่...\n\n    ฝนยังตกหนัก\n\n    และพวกนายหนี้อาจยังวนเวียนอยู่แถวนี้\n\n    \"แค่... แค่หลบฝนแป๊บนึง\" เธอพูดกับตัวเอง \"พอฝนซาก็ไป\"\n\n    เธอค่อยๆ เดินไปที่ประตูหน้าของคฤหาสน์ ประตูไม้บานใหญ่ดูเก่าแก่แต่ยังแข็งแรง เธอยกมือขึ้นผลัก\n\n    ประตูเปิดออก\n\n    ไม่ได้ล็อก\n\n    พิมพ์ใจกลืนน้ำลาย ความกลัวเริ่มก่อตัวขึ้นในใจ แต่ฝนที่ตกหนักด้านหลังก็กระตุ้นให้เธอก้าวเข้าไป\n\n    ภายในคฤหาสน์มืดสนิท\n\n    แต่เมื่อสายตาเริ่มปรับ เธอก็เห็นว่าที่นี่ไม่ได้ทรุดโทรมอย่างที่คิด เฟอร์นิเจอร์ยังคงอยู่ครบ โซฟาหนังสีเข้มตั้งอยู่กลางห้องนั่งเล่น โต๊ะกลางวางอยู่ข้างหน้า ชั้นหนังสือเรียงรายตามผนัง ทุกอย่างดูเหมือนเพิ่งมีคนอยู่เมื่อไม่นานมานี้\n\n    แค่... ไม่มีฝุ่น\n\n    ประหลาด\n\n    \"สวัสดี... มีใครอยู่ไหมคะ...\" พิมพ์ใจเรียก เสียงสะท้อนก้องไปในความเงียบ\n\n    ไม่มีคำตอบ\n\n    เธอค่อยๆ เดินเข้าไปในห้องนั่งเล่น น้ำหยดจากเสื้อผ้าลงบนพื้นไม้ เธอรู้สึกผิดที่ทำพื้นเปียก แต่ก็ไม่มีทางเลือกอื่น\n\n    แล้วเธอก็หยุดนิ่ง\n\n    มีคนนั่งอยู่บนโซฟา\n\n    ผู้ชายคนหนึ่ง\n\n    พิมพ์ใจกลั้นหายใจ หัวใจเต้นรัว เธอไม่ได้เห็นเขาตอนแรก เขานั่งอยู่ในมุมมืดที่แสงส่องไม่ถึง ร่างสูงโปร่ง สวมสูทสีดำ ผมดำเรียบแปล้ ใบหน้าคมเข้ม แม้ในความมืดก็ยังเห็นได้ว่าเขาหล่อมาก\n\n    หล่อจนผิดปกติ\n\n    และ... ซีดจนผิดปกติ\n\n    \"คุณ...\" พิมพ์ใจอ้าปากจะพูด\n\n    แต่แล้วเธอก็เห็น\n\n    ร่างของเขาโปร่งแสง\n\n    แสงจากภายนอกที่ส่องผ่านหน้าต่าง ทะลุผ่านร่างของเขาได้\n\n    เขาไม่ใช่คน\n\n    เขาเป็น... ผี\n\n    \"อ๊ากกกกก!\"\n\n    พิมพ์ใจกรีดร้อง ถอยหลังจนสะดุดขาโต๊ะ ล้มก้นกระแทกพื้น\n\n    \"เจ็บ!\" เธอร้อง แต่ก็รีบลุกขึ้น พยายามวิ่งหนี\n\n    \"หยุด\"\n\n    เสียงนั้นทุ้มนุ่ม แต่มีอำนาจ พิมพ์ใจรู้สึกเหมือนมีอะไรบางอย่างกดทับร่างกาย ทำให้เธอหยุดนิ่ง ขยับไม่ได้\n\n    \"เธอ... มองเห็นฉัน?\"\n\n    พิมพ์ใจหันกลับไปมอง ผีหนุ่มลุกขึ้นยืน เดินเข้ามาใกล้ ทุกก้าวที่เขาเดิน พิมพ์ใจรู้สึกถึงความเย็นที่เพิ่มขึ้น\n\n    เขาหยุดอยู่ตรงหน้าเธอ ห่างกันไม่ถึงหนึ่งเมตร\n\n    ใกล้ขนาดนี้ พิมพ์ใจเห็นใบหน้าของเขาชัดเจน คิ้วเข้ม ตาคม จมูกโด่ง ริมฝีปากบางเฉียบ ถ้าเขาเป็นคน เขาคงเป็นผู้ชายที่หล่อที่สุดที่เธอเคยเห็น\n\n    แต่เขาไม่ใช่คน\n\n    \"ถามอีกครั้ง\" เขาพูด น้ำเสียงราบเรียบ \"เธอมองเห็นฉัน?\"\n\n    พิมพ์ใจกลืนน้ำลาย \"เห็น... เห็นค่ะ\"\n\n    ดวงตาของผีหนุ่มเบิกกว้างขึ้นเล็กน้อย ดูเหมือนจะตกใจ\n\n    \"หนึ่งปี...\" เขาพึมพำ \"หนึ่งปีที่ไม่มีใครมองเห็นฉัน\"\n\n    พิมพ์ใจไม่รู้จะพูดอะไร เธอยืนนิ่ง หัวใจยังคงเต้นแรง แม้จะเห็นผีมาตลอดชีวิต แต่ผีที่ยืนตรงหน้าเธอตอนนี้ มันต่างออกไป\n\n    เขาไม่ได้ดูน่ากลัว\n\n    เขาดู... เหงา\n\n    \"เธอเป็นใคร\" เขาถาม \"ทำไมถึงเข้ามาที่นี่\"\n\n    \"ฉัน... ฉันหนีหนี้มา\" พิมพ์ใจตอบตามตรง ไม่รู้ทำไมถึงพูดความจริงออกไป \"มีคนไล่ตาม ฉันก็เลย... หลบเข้ามา ขอโทษที่บุกรุกนะคะ ฉันจะไปแล้ว\"\n\n    เธอหันหลังจะเดินออกไป\n\n    \"รอก่อน\"\n\n    พิมพ์ใจหยุด\n\n    \"ฝนยังตกหนัก\" ผีหนุ่มพูด \"และพวกที่ไล่ตามเธอยังอยู่ข้างนอก\"\n\n    \"คุณรู้ได้ยังไง\"\n\n    \"ฉันรู้ทุกอย่างที่เกิดขึ้นรอบคฤหาสน์นี้\" เขาตอบ \"มันคือ... ขอบเขตของฉัน\"\n\n    พิมพ์ใจหันกลับมามองเขา \"คุณติดอยู่ที่นี่?\"\n\n    ผีหนุ่มพยักหน้าเล็กน้อย \"หนึ่งปีแล้ว\"\n\n    \"ตายยังไงคะ\" คำถามหลุดออกไปก่อนที่เธอจะทันคิด \"โอ๊ย ขอโทษ ไม่ควรถาม\"\n\n    \"ไม่เป็นไร\" เขาพูด \"ฉันก็อยากรู้เหมือนกัน\"\n\n    \"หา?\"\n\n    \"ฉันจำไม่ได้ว่าตายยังไง\" ผีหนุ่มเดินกลับไปนั่งที่โซฟา \"รู้แค่ว่าตื่นขึ้นมาวันหนึ่ง แล้วก็กลายเป็นแบบนี้ ไม่มีใครมองเห็น ไม่มีใครได้ยิน ติดอยู่ในคฤหาสน์หลังนี้ ออกไปไม่ได้\"\n\n    พิมพ์ใจค่อยๆ เดินเข้าไปใกล้ ความกลัวเริ่มจางลง กลายเป็นความสงสัยและความสนใจแทน\n\n    \"คุณชื่ออะไรคะ\"\n\n    \"ธนกฤต\" เขาตอบ \"ธนกฤต วิริยะโชติ\"\n\n    พิมพ์ใจเบิกตากว้าง ชื่อนี้... เธอเคยได้ยิน\n\n    \"ธนกฤต วิริยะโชติ? ท่านประธาน TK Corporation?\"\n\n    ผีหนุ่ม—ธนกฤต—พยักหน้า\n\n    \"แต่... แต่คุณตายไปแล้วตั้งปีนึงนี่คะ!\" พิมพ์ใจอุทาน \"ข่าวบอกว่าเป็นอุบัติเหตุ หัวใจวาย!\"\n\n    \"ข่าวบอกอย่างนั้นเหรอ\" ธนกฤตพูดเนิบๆ \"น่าสนใจ\"\n\n    \"คุณไม่รู้เหรอคะว่าตัวเองตายยังไง\"\n\n    \"บอกแล้วว่าจำไม่ได้\" เขาตอบ \"จำได้แค่ว่าคืนนั้น... ฉันอยู่ในห้องทำงาน มีคนเข้ามา... แล้วหลังจากนั้นก็มืดไปหมด ตื่นขึ้นมาก็เป็นแบบนี้แล้ว\"\n\n    พิมพ์ใจนิ่งไป เธอไม่รู้จะพูดอะไร ผีหนุ่มตรงหน้าเธอเคยเป็นนักธุรกิจระดับแนวหน้าของประเทศ บริษัท TK Corporation เป็นบริษัทมหาชนที่ใหญ่โตมาก เธอจำได้ว่าตอนที่ข่าวการเสียชีวิตของเขาออก มันเป็นข่าวใหญ่มาก\n\n    \"ถ้าคุณจำไม่ได้ว่าตายยังไง ทำไมถึงยังติดอยู่ที่นี่ล่ะคะ\" เธอถาม\n\n    \"นั่นแหละคือปัญหา\" ธนกฤตตอบ \"ฉันคิดว่า... ฉันมีเรื่องค้างคา เรื่องที่ยังไม่จบ ถ้าไม่หาคำตอบ ฉันคงไปไม่ได้\"\n\n    \"เรื่องค้างคาอะไรคะ\"\n\n    ธนกฤตมองเธอ ดวงตาสีดำสนิทจ้องมาอย่างเจาะลึก\n\n    \"ฉันคิดว่า... ฉันถูกฆ่า\"\n\n    พิมพ์ใจอึ้ง\n\n    \"และฉันต้องการรู้ว่าใครเป็นคนทำ\"\n\n    ความเงียบปกคลุมห้อง มีเพียงเสียงฝนที่ยังคงกระหน่ำอยู่ภายนอก\n\n    \"แล้ว... แล้วฉันช่วยอะไรได้ล่ะคะ\" พิมพ์ใจถามในที่สุด \"ฉันก็แค่คนธรรมดาคนนึง ยังหนี้ท่วมหัวเลย\"\n\n    ธนกฤตลุกขึ้นยืน เดินมาหยุดอยู่ตรงหน้าเธออีกครั้ง\n\n    \"เธอเห็นฉัน\" เขาพูด \"ในรอบหนึ่งปี เธอเป็นคนเดียวที่เห็นฉัน มันต้องมีเหตุผล\"\n\n    \"ฉันเห็นผีมาตลอดชีวิตค่ะ\" พิมพ์ใจบอก \"ไม่ใช่เรื่องแปลกอะไร\"\n\n    \"สำหรับเธออาจไม่แปลก แต่สำหรับฉันมันสำคัญมาก\" ธนกฤตพูด \"ฟังนะ ฉันมีข้อเสนอ\"\n\n    \"ข้อเสนอ?\"\n\n    \"ในพินัยกรรมของฉัน มีข้อหนึ่งระบุว่า 'ภรรยาของธนกฤต วิริยะโชติ จะได้รับมรดกครึ่งหนึ่งของทรัพย์สินทั้งหมด'\"\n\n    พิมพ์ใจขมวดคิ้ว \"แล้วไงคะ คุณไม่ได้แต่งงานนี่\"\n\n    \"ยังไม่ได้\" ธนกฤตพูด \"แต่ถ้ามีใครสักคนอ้างว่าเป็นภรรยาของฉัน... และมีหลักฐานยืนยัน...\"\n\n    พิมพ์ใจเริ่มเข้าใจ ใบหน้าของเธอเปลี่ยนสี\n\n    \"คุณจะให้ฉัน... แกล้งทำเป็นภรรยาคุณเหรอคะ!?\"\n\n    \"ไม่ใช่แกล้งทำ\" ธนกฤตส่ายหน้า \"ฉันต้องการให้เธอ... แต่งงานกับฉัน จริงๆ\"\n\n    \"บ้าหรือเปล่า!?\" พิมพ์ใจกรีดเสียง \"แต่งงานกับผี!? คุณเป็นบ้าไปแล้วเหรอ!?\"\n\n    \"ฉันตายไปแล้ว ไม่มีทางเป็นบ้าได้\"\n\n    \"นั่นแหละ! คุณตายไปแล้ว! จะแต่งงานได้ยังไง!?\"\n\n    ธนกฤตยกมุมปากขึ้นเล็กน้อย มันดูเหมือนรอยยิ้ม แต่ก็ไม่ใช่รอยยิ้มที่แท้จริง\n\n    \"มีทาง\" เขาพูด \"ก่อนตาย ฉันเคยทำเอกสารทะเบียนสมรสเตรียมไว้ แค่ยังไม่ได้เซ็น ถ้าเธอยอมเซ็น... และมีพยานยืนยันว่าเราแต่งงานกันก่อนที่ฉันจะตาย ทุกอย่างก็จะถูกต้องตามกฎหมาย\"\n\n    \"แต่มันเป็นการโกหก!\"\n\n    \"มันเป็นการช่วยเหลือซึ่งกันและกัน\" ธนกฤตแก้ \"เธอได้เงิน ฉันได้คนช่วยสืบ\"\n\n    \"สืบ? สืบอะไร?\"\n\n    \"สืบหาคนที่ฆ่าฉัน\" เขาตอบ \"เธอเป็นคนที่เห็นฉัน เป็นคนที่สื่อสารกับฉันได้ ถ้าเธอเข้าไปในบริษัท เข้าไปในชีวิตของคนรอบข้างฉัน เธอจะสามารถสืบหาความจริงได้ ในขณะที่ฉันคอยให้ข้อมูล คอยบอกทาง\"\n\n    พิมพ์ใจนิ่งไป สมองหมุนเร็ว\n\n    มรดกของธนกฤต วิริยะโชติ... เธอไม่รู้ว่ามันมีเท่าไหร่ แต่บริษัท TK Corporation เป็นบริษัทมหาชน มูลค่าหลายหมื่นล้าน ครึ่งหนึ่งของทรัพย์สินส่วนตัวของเขา...\n\n    \"เงินเท่าไหร่คะ\" เธอถามตรงๆ\n\n    ธนกฤตยกคิ้ว \"ตรงไปตรงมาดี\"\n\n    \"ฉันเป็นคนจน ไม่มีเวลาอ้อมค้อม\"\n\n    \"ประมาณห้าร้อยล้านบาท\"\n\n    พิมพ์ใจรู้สึกเหมือนหัวใจหยุดเต้น\n\n    ห้า... ห้าร้อยล้าน!?\n\n    เธอมีหนี้ห้าแสนบาท... และผีตรงหน้าเสนอเงินให้เธอห้าร้อยล้าน\n\n    \"แต่...\" เธอพยายามสงบสติ \"แต่มันไม่ง่ายขนาดนั้นหรอกค่ะ ครอบครัวคุณจะยอมเหรอ? จะมีคนมาตรวจสอบ จะมีคนมาขุดคุ้ย...\"\n\n    \"ฉันรู้\" ธนกฤตพยักหน้า \"มันจะไม่ง่าย เธอต้องพิสูจน์ตัวเอง ต้องแสดงให้ทุกคนเห็นว่าเธอเป็นภรรยาของฉันจริงๆ และที่สำคัญ... เธอต้องช่วยฉันหาคนฆ่า\"\n\n    \"ถ้าหาเจอล่ะ? แล้วยังไงต่อ?\"\n\n    \"ถ้าหาเจอ...\" ธนกฤตหลับตาลง \"ฉันคงไปได้ ไปยังที่ที่ฉันควรจะไป และเธอก็จะได้มรดกที่ถูกต้องตามกฎหมาย\"\n\n    พิมพ์ใจยืนนิ่ง คิดหนัก\n\n    นี่มันบ้ามาก แต่งงานกับผี? สืบหาฆาตกร? รับมรดกห้าร้อยล้าน?\n\n    มันเหมือนเรื่องในละครหลังข่าว\n\n    แต่ชีวิตจริงของเธอก็ไม่ได้ดีไปกว่าละครสักเท่าไหร่\n\n    หนี้ห้าแสน นายหนี้ไล่ล่า น้องสาวที่ต้องดูแล งานที่ไม่มี เงินที่หมด\n\n    ถ้าเธอไม่ทำอะไรสักอย่าง ชีวิตเธอก็จบอยู่ดี\n\n    \"ฉัน...\" เธอเริ่มพูด\n\n    แต่แล้วโทรศัพท์ในกระเป๋าก็ดังขึ้น\n\n    พิมพ์ใจหยิบขึ้นมาดู หน้าจอแสดงชื่อ \"แพร\" น้องสาวของเธอ\n\n    \"ขอตัวแป๊บนึงนะคะ\" เธอพูดกับธนกฤต แล้วรับสาย\n\n    \"แพร? มีอะไร?\"\n\n    \"พี่พิม!\" เสียงน้องสาวตะโกนลั่น ฟังดูตื่นตระหนก \"มีคนมาที่บ้าน! บอกว่ามาตามหนี้! เขาทุบประตู พี่พิม! ฉันกลัว!\"\n\n    พิมพ์ใจรู้สึกเลือดเย็นวูบ \"แพร! ล็อกประตูไว้! อย่าออกมา! พี่จะ—\"\n\n    \"เขาบอกว่าถ้าพี่ไม่มา เขาจะ... เขาจะ...\" เสียงแพรสั่น \"พี่พิม ช่วยด้วย!\"\n\n    สายถูกตัด\n\n    พิมพ์ใจมองโทรศัพท์ในมือ มือสั่น\n\n    \"น้องสาวเธอ?\" ธนกฤตถาม\n\n    เธอพยักหน้า น้ำตาเริ่มคลอ \"ฉัน... ฉันต้องไป ต้องช่วยแพร\"\n\n    \"ไปตอนนี้ก็ไม่ทัน\" ธนกฤตพูด \"และเธอก็ไม่มีเงินจะจ่ายหนี้\"\n\n    \"แล้วฉันจะทำยังไง!?\" พิมพ์ใจกรีดเสียง น้ำตาไหลพราก \"น้องฉัน... น้องฉันอยู่คนเดียว! ถ้าพวกมันทำอะไรเธอ...\"\n\n    ธนกฤตเดินเข้ามาใกล้ เขายกมือขึ้น แต่ไม่ได้สัมผัสเธอ มือของเขาทะลุผ่านอากาศ\n\n    \"ยอมรับข้อเสนอของฉัน\" เขาพูดเบาๆ \"แล้วฉันจะช่วย\"\n\n    \"ช่วยยังไง? คุณเป็นผี!\"\n\n    \"ในเซฟของห้องนี้ มีเงินสดอยู่สองล้านบาท\" ธนกฤตพูด \"รหัสคือ 240589 เอาไปใช้ก่อน จ่ายหนี้ แล้วค่อยมาคุยกันต่อ\"\n\n    พิมพ์ใจหยุดนิ่ง \"จริงๆ เหรอคะ?\"\n\n    \"ฉันโกหกทำไม\" ธนกฤตตอบ \"เงินนั้นไม่มีค่าอะไรสำหรับฉันอีกต่อไปแล้ว ฉันต้องการแค่คนช่วยหาความจริง\"\n\n    พิมพ์ใจลังเล แต่ก็ไม่มีทางเลือกอื่น\n\n    เธอเดินไปที่ตู้เซฟที่อยู่มุมห้อง กดรหัสที่ธนกฤตบอก\n\n    ตู้เปิดออก\n\n    ข้างในมีเงินสดกองอยู่ ธนบัตรใบละพันเรียงกันเป็นปึก\n\n    สองล้านบาท\n\n    พิมพ์ใจหยิบเงินออกมา มือสั่น\n\n    \"ขอบคุณค่ะ\" เธอพูด หันกลับไปมองธนกฤต \"ฉัน... ฉันจะกลับมา ฉันสัญญา\"\n\n    ธนกฤตพยักหน้า \"ฉันจะรอ\"\n\n    พิมพ์ใจรีบวิ่งออกจากคฤหาสน์ ฝนเริ่มซาลง เธอวิ่งไม่หยุด มุ่งหน้าไปที่บ้าน\n\n    ในหัวของเธอมีแต่ความคิดเรื่องน้องสาว\n\n    และเรื่องข้อเสนอของผีหนุ่ม\n\n    แต่งงานกับผี? สืบหาฆาตกร? มรดกห้าร้อยล้าน?\n\n    มันบ้ามาก\n\n    แต่ถ้ามันช่วยน้องสาวได้ ถ้ามันช่วยให้ชีวิตเธอดีขึ้น...\n\n    เธออาจจะยอม\n\n    เธออาจจะยอมทำทุกอย่าง\n\n    ---\n\n    พิมพ์ใจกลับถึงบ้านในอีกชั่วโมงต่อมา\n\n    บ้านของเธอเป็นห้องเช่าเล็กๆ ในซอยลึก ค่าเช่าเดือนละสามพันบาท แต่ก็ยังจ่ายไม่ค่อยไหว\n\n    หน้าบ้านมีรถกระบะจอดอยู่ และมีชายสามคนยืนรออยู่\n\n    พวกเดิม พวกนายหนี้\n\n    พิมพ์ใจกำเงินในมือแน่น สองล้านบาท พอจ่ายหนี้ห้าแสน และยังเหลือเก็บ\n\n    \"โอ้โห! กลับมาแล้วเหรอ?\" หัวหน้านายหนี้พูด หน้าตาดุดัน ตัวใหญ่ มีรอยสักเต็มแขน \"หนีไปไหนมา? คิดว่าหนีพ้นเหรอ?\"\n\n    \"ฉันมีเงิน\" พิมพ์ใจพูดเสียงสั่น \"จ่ายหนี้ได้\"\n\n    \"หา?\" นายหนี้เลิกคิ้ว \"มีเงินเหรอ? เอามาจากไหน?\"\n\n    \"ไม่ต้องรู้\" เธอตอบ \"แค่บอกมาว่าต้องจ่ายเท่าไหร่\"\n\n    นายหนี้หัวเราะ \"โอ้โห เก่งนี่! งั้นก็หกแสน ดอกมันเพิ่มขึ้นทุกวัน\"\n\n    \"เมื่อวานบอกห้าแสน!\"\n\n    \"วันนี้หกแสน พรุ่งนี้อาจจะเจ็ดแสน\" นายหนี้ยักไหล่ \"ถ้าไม่พอใจก็ไม่ต้องจ่าย เราเอาตัวน้องเธอไปแทนก็ได้\"\n\n    พิมพ์ใจกัดฟัน เธอหยิบเงินออกมา นับแล้วยื่นให้\n\n    \"หกแสน\" เธอพูด \"นับดู\"\n\n    นายหนี้รับเงินไป นับอย่างช้าๆ ดวงตาเป็นประกาย\n\n    \"ครบ\" เขาพูด \"เก่งจริงๆ หามาจากไหน? ขายตัวเหรอ?\"\n\n    \"ไม่ใช่เรื่องของคุณ\" พิมพ์ใจตอบ \"หนี้หมดแล้ว ออกไปได้แล้ว\"\n\n    นายหนี้มองเธอ ดวงตาวาววับ แต่แล้วก็หันหลังเดินไป\n\n    \"ไปกันเถอะ\" เขาสั่งลูกน้อง \"คราวนี้รอดไป แต่ถ้าคิดจะกู้อีก... ยินดีต้อนรับ\"\n\n    รถกระบะขับออกไป\n\n    พิมพ์ใจถอนหายใจยาว ขาอ่อน เกือบจะล้ม\n\n    \"พี่พิม!\"\n\n    ประตูบ้านเปิดออก แพรวิ่งออกมากอดพี่สาว ร้องไห้\n\n    \"พี่พิม ฉันกลัวมาก! พวกนั้นทุบประตู ขู่จะเข้ามา ฉัน...\"\n\n    \"ไม่เป็นไรแล้ว\" พิมพ์ใจกอดน้องสาวแน่น \"พี่จัดการแล้ว หนี้หมดแล้ว\"\n\n    \"จริงเหรอ?\" แพรเงยหน้าขึ้นมอง น้ำตานองหน้า \"แต่... เงินมาจากไหน?\"\n\n    พิมพ์ใจลังเล เธอจะบอกความจริงได้ไหม? บอกว่าได้เงินจากผี?\n\n    \"พี่... พี่ไปทำงานพิเศษมา\" เธอโกหก \"ได้เงินก้อนใหญ่\"\n\n    \"งานอะไร?\"\n\n    \"งาน... งานเลขานุการ\" พิมพ์ใจตอบ \"ได้งานใหม่แล้ว เงินเดือนดีมาก\"\n\n    แพรดูยังไม่ค่อยเชื่อ แต่ก็ไม่ถามต่อ เธอกอดพี่สาวแน่นอีกครั้ง\n\n    \"ขอบคุณนะพี่พิม ขอบคุณมาก\"\n\n    พิมพ์ใจยิ้ม แม้ในใจจะยังสับสน\n\n    เธอจ่ายหนี้หมดแล้ว แต่ยังเหลือเงินอีกล้านสี่แสน มันมากพอที่จะใช้ชีวิตไปได้สักพัก\n\n    แต่เงินนั้นไม่ใช่ของฟรี\n\n    มันมาพร้อมกับข้อแลกเปลี่ยน\n\n    แต่งงานกับผี สืบหาฆาตกร\n\n    พิมพ์ใจมองไปในความมืด มองไปทางทิศที่คฤหาสน์ตั้งอยู่\n\n    เธอสัญญาไว้ว่าจะกลับไป\n\n    และเธอจะรักษาสัญญา\n\n    ---\n\n    สามวันต่อมา\n\n    พิมพ์ใจยืนอยู่หน้าประตูคฤหาสน์อีกครั้ง\n\n    ฟ้าใสไม่มีฝน แสงแดดส่องให้เห็นตัวคฤหาสน์ชัดเจน มันใหญ่โตกว่าที่เธอคิด หรูหรากว่าที่เธอจำได้\n\n    เธอกดกริ่ง แต่ไม่มีเสียงตอบรับ\n\n    \"ก็คงไม่มีใครมาเปิดหรอก\" เธอพึมพำ แล้วก็มุดเข้าไปทางช่องรั้วเหมือนครั้งก่อน\n\n    เดินผ่านสวนหน้าบ้าน ขึ้นบันไดไปที่ประตู ผลักเข้าไป\n\n    ภายในคฤหาสน์ยังคงเหมือนเดิม มืดสลัว แต่ไม่มีฝุ่น ไม่มีใยแมงมุม\n\n    และธนกฤตก็นั่งรออยู่ที่โซฟา เหมือนเดิม\n\n    \"กลับมาจริงๆ\" เขาพูด ดูเหมือนจะแปลกใจเล็กน้อย\n\n    \"ฉันรักษาสัญญาเสมอค่ะ\" พิมพ์ใจตอบ เดินเข้าไปนั่งบนโซฟาตรงข้าม \"และ... ฉันตัดสินใจแล้ว\"\n\n    \"ตัดสินใจอะไร\"\n\n    พิมพ์ใจสูดหายใจลึก\n\n    \"ฉันจะรับข้อเสนอของคุณ\" เธอพูด \"ฉันจะ... แต่งงานกับคุณ\"\n\n    ธนกฤตนิ่งไปครู่หนึ่ง แล้วก็พยักหน้า\n\n    \"ดี\" เขาพูด \"งั้นเรามาเริ่มกันเลย\"\n\n    \"เริ่มอะไร?\"\n\n    \"เริ่มวางแผน\" ธนกฤตลุกขึ้นยืน \"การที่เธอจะเป็นภรรยาของฉันได้ ไม่ใช่แค่เซ็นเอกสาร เธอต้องรู้จักชีวิตของฉัน รู้จักคนรอบข้างฉัน รู้จักบริษัท และที่สำคัญ... เธอต้องรู้จักศัตรูของฉัน\"\n\n    \"ศัตรู?\"\n\n    \"คนที่อาจจะฆ่าฉัน\" ธนกฤตพูด \"และฉันคิดว่า... มันเป็นคนใกล้ชิด\"\n\n    พิมพ์ใจกลืนน้ำลาย \"คนใกล้ชิดแบบไหน\"\n\n    \"อาจจะเป็นครอบครัว\" ธนกฤตตอบ เสียงเรียบเฉย \"อาจจะเป็นคนรัก อาจจะเป็นหุ้นส่วน ฉันยังไม่แน่ใจ\"\n\n    \"ครอบครัวคุณมีใครบ้างคะ\"\n\n    \"พ่อแม่เสียหมดแล้ว\" ธนกฤตตอบ \"เหลือแค่น้องชาย ธนวัฒน์ ตอนนี้เขาเป็น CEO แทนฉัน\"\n\n    \"น้องชาย...\" พิมพ์ใจจด \"แล้วคนรักล่ะคะ?\"\n\n    ธนกฤตนิ่งไปครู่หนึ่ง \"ณัฐณิชา เลขาฯ ของฉัน เราเคยคบกัน... แต่เธอทิ้งฉันไปคบน้องชาย\"\n\n    พิมพ์ใจเลิกคิ้ว \"อดีตแฟนคบกับน้องชาย? เข้มข้นนะคะ\"\n\n    \"ชีวิตผู้ดีมีตระกูลมันซับซ้อน\" ธนกฤตตอบแห้งๆ\n\n    \"แล้วหุ้นส่วนล่ะคะ?\"\n\n    \"วิชัย ธนบูรณ์ หุ้นส่วนเก่าแก่ของบริษัท เราเคยมีเรื่องขัดแย้งกัน ฉันกำลังจะถอดเขาออกจากบอร์ดก่อนที่ฉันจะตาย\"\n\n    พิมพ์ใจพยักหน้า \"ผู้ต้องสงสัยสามคน น้องชาย อดีตแฟน และหุ้นส่วน\"\n\n    \"ถูกต้อง\"\n\n    \"แล้วฉันจะเข้าไปสืบยังไง?\"\n\n    ธนกฤตยิ้มบางๆ \"เธอจะเข้าไปทำงานในบริษัท TK Corporation\"\n\n    \"ในฐานะอะไร?\"\n\n    \"ในฐานะเลขาฯ ใหม่\" ธนกฤตตอบ \"และในฐานะ... ภรรยาลับของอดีตท่านประธาน\"\n\n    พิมพ์ใจอ้าปากค้าง\n\n    \"เมื่อถึงเวลาเหมาะสม เราจะเปิดเผยว่าเธอเป็นภรรยาของฉัน\" ธนกฤตอธิบาย \"แต่ก่อนหน้านั้น เธอต้องสืบให้ได้ก่อนว่าใครเป็นคนฆ่าฉัน\"\n\n    \"นี่มันแผนซับซ้อนมากนะคะ\"\n\n    \"ฉันเป็นนักธุรกิจ\" ธนกฤตตอบ \"การวางแผนคือสิ่งที่ฉันถนัด\"\n\n    พิมพ์ใจถอนหายใจ \"โอเค... งั้นเริ่มยังไง?\"\n\n    \"เริ่มจากพรุ่งนี้\" ธนกฤตพูด \"เธอจะไปสมัครงานที่บริษัท ฉันจะบอกทุกอย่างที่เธอต้องรู้ ทุกอย่างที่ต้องพูด\"\n\n    \"แล้วถ้าพวกนั้นรู้ว่าฉันโกหกล่ะ?\"\n\n    \"ก็อย่าให้พวกเขารู้\" ธนกฤตตอบ \"นี่คือเกมที่เราต้องเล่น พิมพ์ใจ ถ้าเธอแพ้ เธอไม่ใช่แค่ไม่ได้เงิน เธออาจจะตาย\"\n\n    พิมพ์ใจรู้สึกเย็นวูบ \"ตาย?\"\n\n    \"คนที่ฆ่าฉันได้ จะฆ่าเธอได้เหมือนกัน\" ธนกฤตพูด \"ถ้าเธอกลัว ยังมีเวลาถอย\"\n\n    พิมพ์ใจนิ่งไป\n\n    เธอคิดถึงน้องสาว คิดถึงชีวิตที่ผ่านมา คิดถึงความยากลำบากทั้งหมด\n\n    แล้วก็คิดถึงเงินห้าร้อยล้าน\n\n    \"ฉันไม่ถอย\" เธอพูด \"ฉันไม่เคยมีอะไรจะเสียอยู่แล้ว\"\n\n    ธนกฤตมองเธอ ดวงตาสีดำจ้องมาอย่างเจาะลึก\n\n    \"ดี\" เขาพูด \"งั้นยินดีต้อนรับ... คุณนายธนกฤต\"\n\n    พิมพ์ใจรู้สึกแปลกๆ เมื่อได้ยินคำนั้น\n\n    คุณนายธนกฤต\n\n    ภรรยาของผี\n\n    ชีวิตของเธอกำลังจะเปลี่ยนไปตลอดกาล\n\n    และเธอก็ไม่รู้ว่าจะเป็นไปในทางที่ดีหรือร้าย\n\n    แต่ไม่ว่าจะเป็นอย่างไร เธอก็พร้อมเผชิญ\n\n    เพราะนี่คือทางเลือกเดียวที่เธอมี\n\n    และเธอจะไม่ยอมแพ้\n\n    ไม่ว่าจะเกิดอะไรขึ้นก็ตาม\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 1 >>\n                  ตอนหน้า: ข้อเสนอจากผีหนุ่ม\n══════════════════════════════════════════════════════════════",
  "isFree": true,
  "slug": "1",
  "novelSlug": "pua-pee-pen-than-prathan",
  "publishedAt": "2025-02-01"
}