{
  "number": 10,
  "title": "ผู้ต้องสงสัยคนแรก",
  "content": "══════════════════════════════════════════════════════════════\n              ผัวผีของฉันเป็นท่านประธาน\n                 ตอนที่ 10: ผู้ต้องสงสัยคนแรก\n══════════════════════════════════════════════════════════════\n\n\n    เช้าวันรุ่งขึ้น\n\n    พิมพ์ใจตื่นมาด้วยความรู้สึกแปลกๆ ในใจ\n\n    เมื่อคืนเธอกับธนกฤตพูดคุยกันเรื่องความรู้สึก\n\n    และทั้งคู่ก็รู้ว่า... พวกเขามีใจให้กัน\n\n    แม้ว่ามันจะเป็นไปไม่ได้\n\n    \"ตื่นแล้วเหรอ?\" เสียงของธนกฤตดังขึ้น\n\n    พิมพ์ใจหันไปมอง เห็นเขานั่งอยู่บนเก้าอี้ข้างหน้าต่าง แสงแดดทะลุผ่านร่างโปร่งใสของเขา\n\n    \"ตื่นแล้วค่ะ\" เธอยิ้ม \"กฤตนั่งอยู่ตรงนั้นมานานหรือเปล่า?\"\n\n    \"ผีไม่ต้องนอน\" ธนกฤตตอบ \"นั่งคิดอะไรไปเรื่อยเปล่า\"\n\n    \"คิดเรื่องอะไรคะ?\"\n\n    \"หลายเรื่อง\" ธนกฤตพูด \"เรื่องวัฒน์ เรื่องหลักฐาน และ... เรื่องเมื่อคืน\"\n\n    พิมพ์ใจรู้สึกร้อนที่แก้ม \"เรื่องเมื่อคืนหรอคะ?\"\n\n    \"ฉันพูดไปเยอะ\" ธนกฤตพูด \"บางทีก็คิดว่าไม่น่าพูด\"\n\n    \"ทำไมคะ?\"\n\n    \"เพราะมันทำให้ทุกอย่างซับซ้อน\" ธนกฤตตอบ \"เราควรจะโฟกัสที่การหาคนฆ่า ไม่ใช่เรื่องความรู้สึก\"\n\n    พิมพ์ใจลุกจากเตียง เดินไปยืนหน้าเขา\n\n    \"กฤต\" เธอพูด \"ฉันไม่เสียใจที่เมื่อคืนเราพูดคุยกัน\"\n\n    \"แต่...\"\n\n    \"ไม่มีแต่ค่ะ\" พิมพ์ใจพูดตัดบท \"ใช่ เราต้องหาคนฆ่า แต่ไม่ได้หมายความว่าเราจะรู้สึกอะไรไม่ได้\"\n\n    ธนกฤตมองเธอ ดวงตาอ่อนลง\n\n    \"เธอพิเศษมาก พิม\"\n\n    \"ก็เป็นเมียพิเศษของผีหล่อน่ะค่ะ\"\n\n    ทั้งคู่ยิ้มให้กัน\n\n    \"งั้นวันนี้มีแผนอะไรบ้างคะ?\" พิมพ์ใจถาม\n\n    \"วันนี้... ต้องระวังธนวัฒน์\" ธนกฤตพูด น้ำเสียงจริงจัง \"เขาเริ่มสงสัยเธอแล้ว และถ้าสมศักดิ์บอกเรื่องแก้วไวน์ที่หายไป...\"\n\n    \"เขาจะรู้ว่าฉันอยู่เบื้องหลัง\"\n\n    \"ใช่\" ธนกฤตพยักหน้า \"ต้องระวังให้มาก\"\n\n    ---\n\n    ที่ TK Corporation\n\n    พิมพ์ใจทำงานตามปกติ พยายามไม่แสดงอาการผิดปกติ\n\n    แต่เธอรู้สึกได้ว่ามีคนจับตามอง\n\n    ประมาณสิบโมง ธนวัฒน์เดินมาที่แผนกเลขาฯ\n\n    \"คุณพิมพ์ใจ\" เขาเรียก \"มาห้องผมหน่อย\"\n\n    พิมพ์ใจหัวใจเต้นแรง \"ได้ค่ะท่านประธาน\"\n\n    เธอลุกขึ้นตามธนวัฒน์ไป\n\n    ธนกฤตตามมาด้วย โปร่งใส ไม่มีใครเห็น\n\n    ---\n\n    ห้องทำงานของธนวัฒน์ใหญ่โตหรูหรา\n\n    โต๊ะไม้แมฮอกกานี เก้าอี้หนังอิตาลี ภาพวาดราคาแพงบนผนัง\n\n    \"นั่งเลย\" ธนวัฒน์ชี้ไปที่เก้าอี้หน้าโต๊ะ\n\n    พิมพ์ใจนั่งลง ธนกฤตยืนอยู่ข้างๆ\n\n    ธนวัฒน์นั่งลงบนเก้าอี้ของเขา มองพิมพ์ใจด้วยสายตาเฉียบคม\n\n    \"คุณพิมพ์ใจ\" เขาเริ่ม \"ฉันอยากถามตรงๆ\"\n\n    \"ถามเลยค่ะ\"\n\n    \"คุณมาทำงานที่นี่เพื่ออะไรจริงๆ?\"\n\n    พิมพ์ใจพยายามรักษาความสงบ \"ฉันมาทำงานในฐานะเลขาฯ ค่ะ ตามที่คุณสมชายจัดการ\"\n\n    \"ฉันรู้\" ธนวัฒน์พูด \"แต่ฉันสงสัยว่า... คุณมีเป้าหมายอื่นหรือเปล่า?\"\n\n    \"เป้าหมายอะไรคะ?\"\n\n    ธนวัฒน์เอนหลังพิงเก้าอี้ มองเธอนิ่งๆ\n\n    \"ผมสังเกตว่าคุณสนใจเรื่องของพี่ธนกฤตมาก\" เขาพูด \"ถามคนโน้นคนนี้ เดินดูโน่นนี่ ไปที่ที่ไม่ควรไป\"\n\n    \"ฉันแค่อยากรู้จักสามีฉันมากขึ้นค่ะ\" พิมพ์ใจตอบ \"เราแต่งงานกันไม่นานก่อนที่เขาจะ... จากไป\"\n\n    \"แต่งงานกันไม่นาน\" ธนวัฒน์พูดซ้ำ น้ำเสียงประหลาด \"แต่คุณได้มรดกทั้งหมด\"\n\n    \"นั่นคือพินัยกรรมที่คุณธนกฤตเขียนไว้ค่ะ\"\n\n    \"ใช่ พินัยกรรมที่เขียนไว้...\" ธนวัฒน์พูด \"ก่อนที่พี่จะรู้จักคุณด้วยซ้ำ\"\n\n    พิมพ์ใจนิ่งไป นั่นเป็นจุดที่เธอไม่สามารถอธิบายได้\n\n    \"ฉันไม่รู้เรื่องพินัยกรรมค่ะ\" เธอพูด \"ฉันแค่รู้ว่าฉันรักสามีฉัน และเขาก็รักฉัน\"\n\n    ธนวัฒน์มองเธออยู่นาน แล้วก็ยิ้ม\n\n    แต่รอยยิ้มนั้นไม่ได้ถึงดวงตา\n\n    \"ผมหวังว่าเป็นอย่างนั้นจริง\" เขาพูด \"เพราะถ้าคุณมีเจตนาอื่น... ผมจะไม่ยอมปล่อยให้เป็นไปได้ง่ายๆ\"\n\n    \"นั่นคือการขู่เหรอคะ?\" พิมพ์ใจถาม เสียงสั่นเล็กน้อย\n\n    \"ไม่ใช่การขู่\" ธนวัฒน์ตอบ \"แค่บอกให้รู้ ผมปกป้องบริษัทและครอบครัวของผม ไม่ว่าจะต้องทำอะไรก็ตาม\"\n\n    \"เขาขู่เธอ\" ธนกฤตพูด เสียงตึงเครียด \"ระวังตัว\"\n\n    พิมพ์ใจพยักหน้าเล็กน้อย\n\n    \"เข้าใจค่ะท่านประธาน\" เธอพูด \"ฉันไม่มีเจตนาร้ายใดๆ ฉันแค่อยากใช้ชีวิตให้ดีที่สุด ในฐานะภรรยาของคุณธนกฤต\"\n\n    ธนวัฒน์มองเธออีกครู่ แล้วก็โบกมือ\n\n    \"ไปได้แล้ว\"\n\n    พิมพ์ใจลุกขึ้น เดินออกจากห้อง\n\n    หัวใจเต้นแรง มือสั่น\n\n    ---\n\n    ที่โต๊ะทำงาน พิมพ์ใจนั่งนิ่งๆ\n\n    \"เขาสงสัยเธอแน่แล้ว\" ธนกฤตพูด \"และเขาจะเริ่มเฝ้าดูเธออย่างใกล้ชิด\"\n\n    \"ฉันรู้ค่ะ\" พิมพ์ใจตอบเบาๆ ทำท่าพูดโทรศัพท์ \"แต่ฉันไม่มีทางเลือก ต้องสืบต่อ\"\n\n    \"ต้องระวังมากขึ้น อย่าทำอะไรที่น่าสงสัย\"\n\n    \"เข้าใจค่ะ\"\n\n    ตอนนั้นเอง พนักงานคนหนึ่งเดินมาหาเธอ\n\n    \"คุณพิมพ์ใจ มีคนมาหาค่ะ\"\n\n    \"ใครคะ?\"\n\n    \"ผู้หญิงคนหนึ่ง บอกว่าชื่อ... แพร?\"\n\n    พิมพ์ใจตกใจ \"แพร!?\"\n\n    แพรคือน้องสาวของเธอ\n\n    เธอรีบลุกขึ้น เดินไปที่ล็อบบี้\n\n    ---\n\n    แพรยืนรออยู่ที่ล็อบบี้ ผู้หญิงร่างเล็ก หน้าตาคล้ายพิมพ์ใจ แต่อ่อนกว่า\n\n    \"พี่พิม!\" แพรโผเข้ามากอด \"ตามหาพี่มานานแล้ว\"\n\n    \"แพร ทำไมมาที่นี่?\" พิมพ์ใจถาม กังวล\n\n    \"หนูเป็นห่วงพี่\" แพรตอบ \"พี่หายไปเฉยๆ แล้วก็มีข่าวว่าพี่แต่งงานกับนักธุรกิจ หนูอยากรู้ว่าเกิดอะไรขึ้น\"\n\n    พิมพ์ใจถอนหายใจ \"มันเรื่องยาว\"\n\n    \"พี่บอกหนูได้\" แพรพูด \"หนูเป็นน้องสาว พี่ซ่อนอะไรจากหนูไม่ได้หรอก\"\n\n    พิมพ์ใจมองแพร รู้สึกทั้งดีใจและกังวล\n\n    ดีใจที่ได้เจอน้องสาว\n\n    แต่กังวลว่าถ้าแพรรู้เรื่องจริง เธอจะตกอยู่ในอันตรายด้วย\n\n    \"แพร...\" พิมพ์ใจพูด \"เรื่องนี้ซับซ้อนมาก พี่อธิบายตอนนี้ไม่ได้\"\n\n    \"แต่พี่ปลอดภัยใช่ไหม?\"\n\n    \"ปลอดภัยค่ะ\" พิมพ์ใจยิ้ม (ไม่ค่อยจริงนัก) \"พี่ดูแลตัวเองได้\"\n\n    แพรมองพี่สาว ดวงตาเต็มไปด้วยความห่วงใย\n\n    \"พี่พิม... พี่โกหกหนู\" เธอพูด \"หนูเห็นว่าพี่ดูเหนื่อยและกังวล\"\n\n    \"แพร...\"\n\n    \"หนูไม่รู้ว่าเกิดอะไรขึ้น\" แพรพูดต่อ \"แต่ถ้าพี่ต้องการความช่วยเหลือ บอกหนูนะ\"\n\n    พิมพ์ใจกุมมือน้องสาว \"ขอบคุณนะแพร แต่ตอนนี้... สิ่งที่ดีที่สุดคือแพรกลับไปใช้ชีวิตปกติ\"\n\n    \"แต่...\"\n\n    \"เชื่อพี่เถอะ\" พิมพ์ใจพูด \"พี่ไม่อยากให้แพรเดือดร้อนไปด้วย\"\n\n    แพรนิ่งไป แล้วก็ถอนหายใจ\n\n    \"ตกลงค่ะ\" เธอพูด \"แต่พี่ต้องสัญญาว่าจะโทรหาหนูบ่อยๆ\"\n\n    \"สัญญาค่ะ\"\n\n    ทั้งสองพี่น้องกอดกัน\n\n    พิมพ์ใจรู้สึกอบอุ่น เธอคิดถึงแพรมาก\n\n    \"ไปนะแพร\" เธอพูด \"พี่ต้องกลับไปทำงาน\"\n\n    \"ได้ค่ะ ดูแลตัวเองด้วยนะพี่\"\n\n    แพรเดินออกไป\n\n    พิมพ์ใจมองตามจนน้องสาวหายไป\n\n    \"น้องสาวเหรอ?\" ธนกฤตถาม\n\n    \"ใช่ค่ะ\" พิมพ์ใจตอบ \"แพรเป็นคนเดียวที่ฉันมีในโลกนี้\"\n\n    \"เธอดูห่วงใยเธอมาก\"\n\n    \"ฉันก็ห่วงเธอเหมือนกันค่ะ\" พิมพ์ใจพูด \"นั่นคือเหตุผลที่ฉันไม่อยากให้เธอมายุ่งเรื่องนี้\"\n\n    ธนกฤตพยักหน้า \"ฉันเข้าใจ\"\n\n    ---\n\n    ตอนเที่ยง พิมพ์ใจไปกินข้าวที่โรงอาหาร\n\n    ระหว่างทาง เธอเดินผ่านห้องทำงานของธนวัฒน์\n\n    ประตูเปิดอยู่เล็กน้อย เธอแอบมองเข้าไป\n\n    เห็นธนวัฒน์กำลังคุยโทรศัพท์ ท่าทางตึงเครียด\n\n    \"ฉันบอกแล้วว่าต้องจัดการ\" เขาพูด \"เธอรู้มากเกินไปแล้ว\"\n\n    พิมพ์ใจหยุดฟัง\n\n    \"ไม่ ยังไม่ถึงเวลา\" ธนวัฒน์พูดต่อ \"ต้องรอให้ทุกอย่างพร้อมก่อน\"\n\n    \"...\"\n\n    \"ฉันรู้ว่าคุณกลัว\" ธนวัฒน์พูด \"แต่ถ้าเราทำพลาด ทุกอย่างจะพัง\"\n\n    \"...\"\n\n    \"โอเค ไว้คุยกันอีกที\"\n\n    เขาวางสาย\n\n    พิมพ์ใจรีบเดินหนีไป\n\n    หัวใจเต้นแรง\n\n    \"เขาพูดถึงเธอ\" ธนกฤตพูด \"เธอคือ 'เธอ' ที่รู้มากเกินไป\"\n\n    \"ฉันรู้ค่ะ\" พิมพ์ใจตอบ เสียงสั่น \"เขากำลังวางแผนอะไรบางอย่าง\"\n\n    \"ต้องระวังให้มาก\"\n\n    ---\n\n    บ่ายวันนั้น พิมพ์ใจหาโอกาสสำรวจรอบๆ บริษัท\n\n    เธอเดินผ่านห้องเก็บของชั้น 35 สังเกตว่าประตูล็อกอยู่\n\n    \"ห้องนี้คืออะไรคะ?\" เธอถาม\n\n    \"ห้องเก็บอุปกรณ์เก่า\" ธนกฤตตอบ \"แต่มันควรจะเปิดได้ทุกคน\"\n\n    พิมพ์ใจลองรูดบัตร\n\n    ไฟแดง\n\n    \"แปลกจังค่ะ บัตรของฉันเข้าไม่ได้\"\n\n    \"ใครบางคนเปลี่ยนสิทธิ์การเข้าถึง\" ธนกฤตพูด \"ลองดูว่าใครเข้าได้บ้าง\"\n\n    พิมพ์ใจรอ สังเกต\n\n    ไม่นาน เธอเห็นธนวัฒน์เดินมา\n\n    เขาเดินตรงไปที่ประตู หยิบกุญแจจากกระเป๋าออกมา\n\n    ไม่ใช่บัตร แต่เป็นกุญแจโลหะ\n\n    เขาเปิดประตู เดินเข้าไป\n\n    พิมพ์ใจแอบมอง\n\n    \"กุญแจโลหะ?\" เธอถาม \"ห้องนี้มีกุญแจโลหะด้วย?\"\n\n    \"ไม่ควรมี\" ธนกฤตตอบ \"ระบบรักษาความปลอดภัยของตึกนี้ใช้บัตรทั้งหมด ไม่มีกุญแจโลหะ\"\n\n    \"แปลว่าธนวัฒน์มีกุญแจพิเศษ\"\n\n    \"กุญแจที่ไม่ควรมี\" ธนกฤตพูด \"น่าสนใจ\"\n\n    ---\n\n    พิมพ์ใจรอจนธนวัฒน์ออกจากห้อง แล้วจึงแอบดักดูว่าเขาไปไหน\n\n    ธนวัฒน์เดินไปที่ลิฟต์ กดลงชั้น B3\n\n    \"B3?\" พิมพ์ใจตกใจ \"ห้องเซิร์ฟเวอร์?\"\n\n    \"ใช่\" ธนกฤตพยักหน้า \"เขาไปทำอะไรที่ห้องเซิร์ฟเวอร์?\"\n\n    พิมพ์ใจคิดอย่างหนัก\n\n    ห้องเซิร์ฟเวอร์คือที่ที่เก็บข้อมูลทั้งหมดของบริษัท รวมถึงกล้องวงจรปิด\n\n    ถ้าธนวัฒน์ไปที่นั่น...\n\n    \"เขากำลังลบหลักฐาน\" พิมพ์ใจพูด \"ข้อมูลกล้องวงจรปิดจากคืนที่กฤตตาย\"\n\n    \"ถ้าเขาลบมันได้ เราก็จะไม่มีหลักฐาน\"\n\n    \"ต้องหาทางหยุดเขา!\"\n\n    แต่พิมพ์ใจรู้ว่าเธอไม่มีทางเข้าไปที่ B3 ได้\n\n    บัตรของเธอไม่มีสิทธิ์ และคุณสมชายก็คงไม่ให้บัตรอีก\n\n    เธอทำได้แค่รอ\n\n    ---\n\n    ประมาณครึ่งชั่วโมงต่อมา ธนวัฒน์กลับขึ้นมา\n\n    ท่าทางของเขาสงบ แม้แต่ยิ้มเล็กน้อย\n\n    พิมพ์ใจรู้สึกใจหาย\n\n    \"เขาทำสำเร็จแล้ว\" เธอพูด \"เขาลบข้อมูลแล้ว\"\n\n    \"อาจจะ\" ธนกฤตพูด \"แต่ยังมีทางอื่น\"\n\n    \"ทางอะไรคะ?\"\n\n    \"ข้อมูลสำรองไม่ได้อยู่แค่ในตึกนี้\" ธนกฤตอธิบาย \"มันถูกส่งไปเก็บที่คลาวด์ของบริษัทไอทีที่เราจ้าง ถ้าเราติดต่อบริษัทนั้นได้...\"\n\n    \"เราอาจจะได้ข้อมูลกลับมา!\"\n\n    \"แต่ต้องมีอำนาจ\" ธนกฤตพูด \"ต้องเป็นเจ้าของบริษัทหรือมีหมายศาล\"\n\n    พิมพ์ใจคิด \"ฉันเป็นภรรยาของเจ้าของบริษัท ฉันมีสิทธิ์ไหม?\"\n\n    \"ต้องถามคุณสมชาย\" ธนกฤตตอบ \"เขาเป็นทนายความ เขาจะรู้\"\n\n    ---\n\n    เย็นวันนั้น พิมพ์ใจไปพบคุณสมชาย\n\n    \"คุณสมชายค่ะ มีเรื่องอยากปรึกษา\"\n\n    \"เชิญเลยครับคุณพิมพ์ใจ\"\n\n    พิมพ์ใจนั่งลง \"ฉันต้องการเข้าถึงข้อมูลสำรองของบริษัท ที่เก็บไว้กับบริษัทไอทีภายนอก\"\n\n    คุณสมชายขมวดคิ้ว \"ข้อมูลอะไรครับ?\"\n\n    \"กล้องวงจรปิด\" พิมพ์ใจตอบ \"จากคืนที่คุณธนกฤตเสียชีวิต\"\n\n    คุณสมชายนิ่งไป ดวงตาเปลี่ยน\n\n    \"คุณพิมพ์ใจ...\" เขาพูดเบาๆ \"คุณกำลังสืบเรื่องการตายของคุณธนกฤตใช่ไหม?\"\n\n    พิมพ์ใจไม่ตอบ แต่สีหน้าของเธอบอกทุกอย่าง\n\n    คุณสมชายถอนหายใจ\n\n    \"ผมก็สงสัยเหมือนกัน\" เขาพูด \"การตายของคุณธนกฤตมันแปลก หัวใจวายกะทันหัน ทั้งที่เขาสุขภาพแข็งแรง\"\n\n    \"คุณสมชายคิดว่าเขาถูกฆ่าเหรอคะ?\"\n\n    \"ผมไม่แน่ใจ\" คุณสมชายตอบ \"แต่ผมก็ไม่ได้ปฏิเสธ\"\n\n    พิมพ์ใจมองเขา \"ช่วยฉันหน่อยได้ไหมคะ?\"\n\n    คุณสมชายคิดอยู่นาน\n\n    \"ได้ครับ\" เขาตอบในที่สุด \"ผมจะติดต่อบริษัทไอทีให้ แต่ต้องใช้เวลา\"\n\n    \"ขอบคุณมากค่ะ\"\n\n    \"แต่คุณพิมพ์ใจ\" คุณสมชายเตือน \"ต้องระวังตัวให้มาก ถ้าคุณธนกฤตถูกฆ่าจริง... คนที่ทำก็พร้อมจะฆ่าอีก\"\n\n    \"ฉันรู้ค่ะ\"\n\n    \"และผมสงสัยว่า...\" คุณสมชายพูดต่อ \"คนที่ทำอยู่ใกล้กว่าที่คิด\"\n\n    พิมพ์ใจพยักหน้า \"ฉันสงสัยเหมือนกันค่ะ\"\n\n    ---\n\n    คืนนั้น ที่คฤหาสน์\n\n    พิมพ์ใจนั่งทบทวนเหตุการณ์ทั้งวัน\n\n    \"ธนวัฒน์สงสัยฉัน เขามีกุญแจที่ไม่ควรมี และเขาลงไปห้องเซิร์ฟเวอร์\" เธอสรุป \"ทุกอย่างชี้ไปที่เขา\"\n\n    \"ใช่\" ธนกฤตพยักหน้า \"วัฒน์เป็นผู้ต้องสงสัยอันดับหนึ่ง\"\n\n    \"แต่ยังไม่มีหลักฐานที่ชัดเจน\"\n\n    \"ยังไม่มี\" ธนกฤตยอมรับ \"แต่เราจะหาได้\"\n\n    พิมพ์ใจมองเขา \"กฤต... ยากไหมคะ ที่ต้องสงสัยน้องชายตัวเอง?\"\n\n    ธนกฤตนิ่งไปนาน\n\n    \"ยากมาก\" เขาตอบ \"ฉันเลี้ยงวัฒน์มาตั้งแต่เด็ก พ่อไม่ค่อยมีเวลา ฉันเป็นคนดูแลเขา\"\n\n    \"แล้วกฤตรู้สึกยังไงตอนนี้?\"\n\n    \"รู้สึก... ผิดหวัง\" ธนกฤตตอบ \"และเจ็บปวด ฉันให้ทุกอย่างกับเขา แต่เขากลับ...\"\n\n    เขาหยุดพูด\n\n    พิมพ์ใจเข้าใจ\n\n    \"กฤต...\" เธอพูดเบาๆ \"ไม่ว่าความจริงจะเป็นยังไง ฉันจะอยู่เคียงข้างนะคะ\"\n\n    ธนกฤตมองเธอ ดวงตาเปียกแฉะ\n\n    \"ขอบคุณ พิม\"\n\n    \"ไม่ต้องขอบคุณค่ะ มันเป็นสิ่งที่ภรรยาควรทำ\"\n\n    ธนกฤตยิ้ม \"ภรรยาที่ดีที่สุดในโลก\"\n\n    \"ก็แค่ภรรยาของผีหล่อน่ะค่ะ\"\n\n    ทั้งคู่หัวเราะเบาๆ\n\n    ---\n\n    ก่อนนอน พิมพ์ใจนึกถึงสิ่งที่ธนวัฒน์พูดตอนเช้า\n\n    \"เขาบอกว่าจะปกป้องบริษัทและครอบครัว\" เธอพูด \"ไม่ว่าจะต้องทำอะไร\"\n\n    \"วัฒน์มีความทะเยอทะยานสูง\" ธนกฤตพูด \"เขาอยากได้ทุกอย่างที่ฉันมี\"\n\n    \"ตำแหน่ง CEO?\"\n\n    \"ตำแหน่ง เงิน อำนาจ\" ธนกฤตพูด \"ทุกอย่าง\"\n\n    \"แล้วเขาถึงจะ... ฆ่าพี่ชายตัวเอง?\"\n\n    ธนกฤตไม่ตอบ\n\n    เขาจ้องมองความมืด ดวงตาเต็มไปด้วยความเศร้า\n\n    \"ฉันหวังว่าจะไม่ใช่เขา\" เขาพูดเบาๆ \"ฉันหวังว่าวัฒน์ไม่ได้ทำ\"\n\n    \"แต่ถ้าเขาทำล่ะคะ?\"\n\n    ธนกฤตหันมามองเธอ\n\n    \"ถ้าเขาทำ...\" เขาพูด \"ฉันก็ต้องยอมรับความจริง และให้ความยุติธรรมเกิดขึ้น\"\n\n    พิมพ์ใจพยักหน้า \"ฉันจะช่วยค่ะ ไม่ว่าจะเกิดอะไรขึ้น\"\n\n    \"ฉันรู้\"\n\n    ความเงียบปกคลุมห้อง\n\n    พิมพ์ใจนอนลงบนเตียง หลับตา\n\n    \"ราตรีสวัสดิ์ค่ะกฤต\"\n\n    \"ราตรีสวัสดิ์ พิม\"\n\n    ---\n\n    คืนนั้น พิมพ์ใจฝันว่าเธอยืนอยู่ในห้องทำงานของธนกฤต\n\n    มืดสนิท แค่แสงจากหน้าต่างส่องเข้ามาจางๆ\n\n    เธอเห็นเงาสองร่างนั่งอยู่ที่โต๊ะ\n\n    คนหนึ่งคือธนกฤต อีกคนหนึ่งคือ...\n\n    \"ดื่มเถอะพี่\" เสียงคุ้นเคย \"ฉลองความสำเร็จของเรา\"\n\n    \"ขอบคุณวัฒน์\" ธนกฤตยกแก้วขึ้น\n\n    พิมพ์ใจอยากตะโกนเตือน แต่เสียงไม่ออก\n\n    เธอเห็นธนกฤตดื่มไวน์\n\n    แล้วก็ล้มลง\n\n    \"พี่?\" เสียงของธนวัฒน์ เย็นชา \"พี่โอเคไหม?\"\n\n    ธนกฤตไม่ตอบ\n\n    เขานอนนิ่งอยู่บนพื้น\n\n    ธนวัฒน์ยืนมองพี่ชาย ใบหน้าไร้อารมณ์\n\n    \"ขอโทษนะพี่\" เขาพูด \"แต่ผมต้องการสิ่งที่ควรจะเป็นของผม\"\n\n    แล้วเขาก็เดินออกไป\n\n    ทิ้งธนกฤตไว้คนเดียว\n\n    ในความมืด\n\n    ในความตาย\n\n    ---\n\n    พิมพ์ใจสะดุ้งตื่น\n\n    หัวใจเต้นแรง เหงื่อเปียกตัว\n\n    \"พิม?\" เสียงของธนกฤต \"เธอโอเคไหม?\"\n\n    พิมพ์ใจหันไปมองเขา\n\n    \"ฉัน... ฝันร้าย\" เธอพูด\n\n    \"ฝันว่าอะไร?\"\n\n    พิมพ์ใจนิ่งไป\n\n    เธอไม่อยากบอกเขา\n\n    แต่เธอก็รู้ว่าความฝันนั้นอาจจะเป็นความจริง\n\n    \"ฝันว่า... เห็นคืนที่กฤตตาย\" เธอตอบเบาๆ\n\n    ธนกฤตไม่พูดอะไร\n\n    เขาแค่มองเธอ ดวงตาเต็มไปด้วยความเศร้า\n\n    และพิมพ์ใจก็รู้ว่า...\n\n    ความฝันของเธอไม่ได้เป็นแค่ความฝัน\n\n    มันคือความจริงที่เธอต้องเผชิญ\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 10 >>\n                  ตอนหน้า: อดีตคนรัก\n══════════════════════════════════════════════════════════════",
  "isFree": true,
  "slug": "10",
  "novelSlug": "pua-pee-pen-than-prathan",
  "publishedAt": "2025-02-10"
}