{
  "number": 11,
  "title": "อดีตคนรัก",
  "content": "══════════════════════════════════════════════════════════════\n              ผัวผีของฉันเป็นท่านประธาน\n                 ตอนที่ 11: อดีตคนรัก\n══════════════════════════════════════════════════════════════\n\n\n    สามวันผ่านไป\n\n    พิมพ์ใจทำงานตามปกติ พยายามไม่ทำตัวน่าสงสัย\n\n    แต่เธอรู้สึกได้ว่าธนวัฒน์จับตาดูเธอตลอดเวลา\n\n    ทุกครั้งที่เดินผ่านกัน เขาจะมองเธอด้วยสายตาแปลกๆ\n\n    ราวกับกำลังประเมินว่าเธอรู้อะไรบ้าง\n\n    \"ระวังตัว\" ธนกฤตเตือนทุกวัน \"อย่าทำอะไรที่น่าสงสัย\"\n\n    \"ฉันรู้ค่ะ\"\n\n    ---\n\n    เช้าวันศุกร์\n\n    พิมพ์ใจกำลังเดินเข้าออฟฟิศ ก็เห็นผู้หญิงคนหนึ่งยืนรอที่ลิฟต์\n\n    ณัฐณิชา วงศ์วิไล\n\n    เลขาฯ บริหารคนเดิมของบริษัท\n\n    อดีตคนรักของธนกฤต\n\n    และคนรักปัจจุบันของธนวัฒน์\n\n    ณิชาสวยมาก ผิวขาวนวล หน้าตาคมคาย แต่งตัวดีมีสไตล์\n\n    เธอเห็นพิมพ์ใจ แล้วยิ้มเย็นๆ\n\n    \"คุณพิมพ์ใจ\" เธอทักทาย \"สวัสดีค่ะ\"\n\n    \"สวัสดีค่ะคุณณิชา\"\n\n    \"รู้จักชื่อฉันด้วย?\" ณิชายกคิ้ว\n\n    \"ก็... ทุกคนในบริษัทรู้จักคุณค่ะ\" พิมพ์ใจตอบ\n\n    ณิชาหัวเราะเบาๆ \"จริงสินะ ฉันก็เป็นคนดังพอสมควร\"\n\n    ลิฟต์มาถึง ทั้งสองเข้าไปพร้อมกัน\n\n    ธนกฤตยืนอยู่ข้างพิมพ์ใจ มองณิชาด้วยสายตาซับซ้อน\n\n    \"เธอยังสวยเหมือนเดิม\" เขาพูดเบาๆ\n\n    พิมพ์ใจรู้สึกแปลกๆ ในใจ\n\n    ---\n\n    \"คุณพิมพ์ใจ\" ณิชาเริ่มพูด \"ฉันอยากคุยกับคุณเป็นการส่วนตัว\"\n\n    \"เรื่องอะไรคะ?\"\n\n    \"เรื่องคุณธนกฤต\" ณิชาตอบ \"สามีของคุณ\"\n\n    พิมพ์ใจพยักหน้า \"ได้ค่ะ\"\n\n    \"ดีค่ะ ตอนเที่ยงว่างไหม? ไปทานข้าวด้วยกัน\"\n\n    \"ได้ค่ะ\"\n\n    ลิฟต์หยุด ณิชาเดินออกไป\n\n    \"เดี๋ยวเจอกันนะคะ\"\n\n    ---\n\n    \"ระวังตัว\" ธนกฤตเตือน \"ณิชาไม่ธรรมดา\"\n\n    \"กฤตรู้จักเธอดีแค่ไหนคะ?\" พิมพ์ใจถาม\n\n    \"รู้จักดี\" ธนกฤตตอบ \"เราคบกันสามปี\"\n\n    \"แล้วทำไมเลิกกันคะ?\"\n\n    ธนกฤตนิ่งไป\n\n    \"เธอเลือกวัฒน์\" เขาตอบ \"เพราะตอนนั้นวัฒน์กำลังจะขึ้นเป็น CEO สาขาใหม่ ณิชาคิดว่าเขาจะมีอำนาจมากกว่าฉัน\"\n\n    \"แต่สุดท้ายกฤตก็เป็น CEO ใหญ่\"\n\n    \"ใช่\" ธนกฤตยิ้มขมขื่น \"และณิชาก็พยายามกลับมาหลายครั้ง แต่ฉันไม่รับ\"\n\n    พิมพ์ใจเข้าใจแล้ว\n\n    ณิชาเป็นคนที่เลือกผู้ชายจากอำนาจและเงิน\n\n    ไม่ใช่จากความรัก\n\n    \"แล้วตอนนี้ ณิชายังคบกับธนวัฒน์อยู่ไหมคะ?\"\n\n    \"น่าจะ\" ธนกฤตตอบ \"แต่ฉันไม่แน่ใจว่าเธอรักวัฒน์จริง หรือแค่ต้องการตำแหน่ง\"\n\n    ---\n\n    ตอนเที่ยง\n\n    พิมพ์ใจนัดพบณิชาที่ร้านอาหารใกล้บริษัท\n\n    ร้านหรู ราคาแพง เหมาะกับคนมีเงิน\n\n    ณิชานั่งรออยู่แล้ว ยิ้มให้เมื่อเห็นพิมพ์ใจ\n\n    \"นั่งเลยค่ะ\"\n\n    พิมพ์ใจนั่งลง ธนกฤตยืนอยู่ข้างๆ\n\n    \"ขอบคุณที่มาค่ะ\" ณิชาพูด \"ฉันอยากทำความรู้จักคุณมากขึ้น\"\n\n    \"ทำไมคะ?\"\n\n    \"เพราะคุณเป็นภรรยาของคนที่ฉันเคยรัก\"\n\n    พิมพ์ใจไม่ตอบ\n\n    ณิชาหยิบเมนูขึ้นมา \"สั่งอาหารก่อนนะคะ\"\n\n    หลังจากสั่งอาหารเสร็จ ณิชาก็เริ่มพูดเรื่องจริงจัง\n\n    \"คุณพิมพ์ใจ\" เธอพูด \"ฉันจะถามตรงๆ นะคะ\"\n\n    \"เชิญค่ะ\"\n\n    \"คุณรู้จักคุณธนกฤตได้ยังไง?\"\n\n    \"เราเจอกันโดยบังเอิญค่ะ\"\n\n    \"ที่ไหน?\"\n\n    \"ที่... งานการกุศลค่ะ\" พิมพ์ใจโกหก\n\n    ณิชายกคิ้ว \"งานการกุศล? คุณธนกฤตไม่ค่อยไปงานพวกนั้นนะคะ\"\n\n    \"งั้นก็คงเป็นครั้งที่เขาไปค่ะ\"\n\n    ณิชาจ้องมองพิมพ์ใจ ดวงตาคม\n\n    \"คุณพิมพ์ใจ\" เธอพูด \"ฉันตรวจสอบประวัติคุณแล้ว\"\n\n    พิมพ์ใจหยุดหายใจ\n\n    \"ระวัง\" ธนกฤตเตือน\n\n    \"คุณเป็นสาวธรรมดา ครอบครัวยากจน ไม่มีการศึกษาสูง\" ณิชาพูดต่อ \"คุณไม่ใช่คนที่คุณธนกฤตจะเลือก\"\n\n    \"แต่เขาก็เลือกฉันค่ะ\" พิมพ์ใจตอบ พยายามรักษาความสงบ\n\n    \"ทำไม? เขาเลือกคุณเพราะอะไร?\"\n\n    \"เพราะเขารักฉันค่ะ\"\n\n    ณิชาหัวเราะ \"รักเหรอคะ? คุณธนกฤตไม่เคยรักใครจริงจัง\"\n\n    \"บางทีคุณก็ไม่รู้จักเขาดีเท่าที่คิดค่ะ\"\n\n    ณิชาหยุดหัวเราะ มองพิมพ์ใจนิ่งๆ\n\n    \"คุณกล้าดีนะคะ\"\n\n    \"ฉันแค่พูดความจริงค่ะ\"\n\n    บรรยากาศตึงเครียด\n\n    ณิชาดื่มน้ำ แล้วก็ยิ้ม\n\n    \"โอเค ฉันยอมรับ\" เธอพูด \"คุณไม่ธรรมดา\"\n\n    \"ขอบคุณค่ะ?\"\n\n    \"ไม่ต้องขอบคุณ\" ณิชาพูด \"ฉันแค่บอกความจริง\"\n\n    ---\n\n    อาหารมาถึง ทั้งสองเริ่มกิน\n\n    บรรยากาศผ่อนคลายลงเล็กน้อย\n\n    \"คุณพิมพ์ใจ\" ณิชาเริ่มอีกครั้ง \"ฉันอยากบอกอะไรบางอย่าง\"\n\n    \"ว่ามาค่ะ\"\n\n    \"ฉันเคยรักคุณธนกฤตจริงๆ\"\n\n    พิมพ์ใจไม่ตอบ\n\n    \"แต่ตอนนั้น...\" ณิชาพูดต่อ \"ฉันโง่ ฉันคิดว่าเงินและอำนาจสำคัญกว่าความรัก\"\n\n    \"แล้วตอนนี้คิดยังไงคะ?\"\n\n    ณิชานิ่งไป\n\n    \"ตอนนี้... ฉันเสียใจ\" เธอพูดเบาๆ \"ฉันเสียใจที่ทิ้งเขาไป\"\n\n    พิมพ์ใจมองณิชา เห็นความเศร้าในดวงตาของเธอ\n\n    \"เธอพูดจริง\" ธนกฤตพูด เสียงอ่อนลง \"ณิชาเสียใจจริงๆ\"\n\n    \"แล้วทำไมไม่กลับไปหาเขาคะ?\" พิมพ์ใจถาม \"ก่อนที่เขาจะ...\"\n\n    \"ฉันพยายาม\" ณิชาตอบ \"แต่เขาปฏิเสธ เขาบอกว่าฉันเลือกวัฒน์แล้ว ก็ต้องอยู่กับวัฒน์\"\n\n    \"แล้วคุณก็อยู่กับวัฒน์จริงๆ\"\n\n    \"ใช่ค่ะ\" ณิชายอมรับ \"ฉันไม่มีทางเลือก\"\n\n    พิมพ์ใจคิด\n\n    ณิชาอยู่กับวัฒน์เพราะไม่มีทางเลือก ไม่ใช่เพราะรัก\n\n    นั่นหมายความว่า...\n\n    \"คุณณิชา\" พิมพ์ใจพูด \"ฉันขอถามตรงๆ ได้ไหมคะ?\"\n\n    \"ถามเลยค่ะ\"\n\n    \"คุณคิดว่าคุณธนกฤตตายเพราะอะไร?\"\n\n    ณิชาหยุดกินอาหาร มองพิมพ์ใจนิ่งๆ\n\n    \"ทำไมถึงถามล่ะคะ?\"\n\n    \"เพราะฉันไม่เชื่อว่าเขาตายเพราะหัวใจวาย\"\n\n    ณิชานิ่งไปนาน\n\n    \"ฉันก็ไม่เชื่อเหมือนกันค่ะ\" เธอตอบในที่สุด\n\n    พิมพ์ใจตกใจ \"คุณคิดว่าเขาถูกฆ่า?\"\n\n    \"ฉันไม่รู้\" ณิชาพูด \"แต่ฉันรู้ว่า... มีคนอยากให้เขาตาย\"\n\n    \"ใครคะ?\"\n\n    ณิชามองรอบๆ แล้วก็เอนตัวเข้ามาใกล้\n\n    \"ฉันจะบอกอะไรคุณ\" เธอพูดเบาๆ \"แต่คุณต้องสัญญาว่าจะเก็บเป็นความลับ\"\n\n    \"สัญญาค่ะ\"\n\n    ณิชาหยุดคิด แล้วก็พูด\n\n    \"ก่อนที่คุณธนกฤตจะตาย สองสัปดาห์...\" เธอเริ่ม \"ฉันได้ยินวัฒน์คุยโทรศัพท์กับใครบางคน\"\n\n    \"คุยเรื่องอะไรคะ?\"\n\n    \"เรื่อง... การกำจัดปัญหา\"\n\n    พิมพ์ใจหัวใจเต้นแรง\n\n    \"ปัญหาคืออะไรคะ?\"\n\n    \"ฉันไม่รู้\" ณิชาตอบ \"แต่วัฒน์พูดว่า 'ถ้าไม่จัดการตอนนี้ ทุกอย่างจะพัง'\"\n\n    \"แล้วอีกคนพูดว่าอะไรคะ?\"\n\n    \"ฉันไม่ได้ยิน\" ณิชาพูด \"แต่หลังจากนั้น... วัฒน์ก็ดูเปลี่ยนไป เขาเครียด หงุดหงิดง่าย และพยายามหลีกเลี่ยงคุณธนกฤต\"\n\n    \"แล้วหลังจากคุณธนกฤตตาย?\"\n\n    \"วัฒน์กลับมาปกติ\" ณิชาตอบ \"เหมือนไม่มีอะไรเกิดขึ้น\"\n\n    พิมพ์ใจนิ่งไป\n\n    นี่คือหลักฐานอีกชิ้นที่ชี้ไปที่ธนวัฒน์\n\n    \"คุณณิชา\" พิมพ์ใจพูด \"ทำไมคุณถึงบอกฉันเรื่องนี้?\"\n\n    ณิชามองเธอ ดวงตาเศร้า\n\n    \"เพราะฉันรู้สึกผิด\" เธอตอบ \"ฉันอาจจะรู้เรื่องนี้มานานแล้ว แต่ฉันไม่กล้าพูด\"\n\n    \"ทำไมถึงกล้าพูดตอนนี้?\"\n\n    \"เพราะคุณ\" ณิชาตอบ \"คุณกล้าถามคำถามที่ไม่มีใครกล้าถาม\"\n\n    พิมพ์ใจพยักหน้า \"ขอบคุณค่ะที่บอก\"\n\n    \"แต่คุณต้องระวังตัวนะคะ\" ณิชาเตือน \"ถ้าวัฒน์รู้ว่าคุณสงสัยเขา... เขาจะไม่ปล่อยให้คุณรอดไปได้ง่ายๆ\"\n\n    ---\n\n    หลังจากกินข้าวเสร็จ ทั้งสองแยกกัน\n\n    พิมพ์ใจเดินกลับบริษัท ใจหนักอึ้ง\n\n    \"กฤต\" เธอพูดเบาๆ \"ณิชาบอกเรื่องสำคัญมาก\"\n\n    \"ฉันได้ยิน\" ธนกฤตพูด เสียงหนัก \"วัฒน์คุยโทรศัพท์เรื่อง 'การกำจัดปัญหา' สองสัปดาห์ก่อนฉันตาย\"\n\n    \"นั่นหมายความว่าเขาวางแผนฆ่าคุณล่วงหน้า\"\n\n    \"ถ้าเป็นเรื่องจริง\" ธนกฤตพูด \"ใช่\"\n\n    \"กฤตยังไม่เชื่อเหรอคะ?\"\n\n    ธนกฤตนิ่งไปนาน\n\n    \"ฉันไม่อยากเชื่อ\" เขาตอบ \"วัฒน์เป็นน้องชายฉัน ฉันเลี้ยงเขามา ฉันรักเขา\"\n\n    \"แต่หลักฐานทุกอย่างชี้ไปที่เขา\"\n\n    \"ฉันรู้\"\n\n    พิมพ์ใจมองธนกฤต เห็นความเจ็บปวดในดวงตาของเขา\n\n    \"กฤต...\" เธอพูดเบาๆ \"ฉันขอโทษค่ะ\"\n\n    \"เธอไม่ต้องขอโทษ\" ธนกฤตตอบ \"เธอแค่ช่วยหาความจริง\"\n\n    \"แต่ความจริงมันเจ็บปวด\"\n\n    \"ใช่\" ธนกฤตยอมรับ \"มันเจ็บปวดมาก\"\n\n    ---\n\n    บ่ายวันนั้น พิมพ์ใจทำงานตามปกติ\n\n    แต่หัวของเธอเต็มไปด้วยความคิด\n\n    ณิชาบอกว่าวัฒน์คุยโทรศัพท์กับใครบางคน\n\n    ใครล่ะ?\n\n    \"กฤต\" เธอถาม \"มีใครบ้างที่น่าจะร่วมมือกับวัฒน์?\"\n\n    \"มีหลายคน\" ธนกฤตตอบ \"แต่คนที่มีแรงจูงใจมากที่สุดคือ...\"\n\n    \"วิชัย\" พิมพ์ใจพูดต่อ \"หุ้นส่วนที่กฤตกำลังจะถอดออก\"\n\n    \"ใช่\"\n\n    พิมพ์ใจคิด\n\n    ถ้าวัฒน์และวิชัยร่วมมือกัน...\n\n    วัฒน์ได้ตำแหน่ง CEO\n\n    วิชัยได้อยู่ต่อและยักยอกเงินได้อีก\n\n    ทั้งคู่ได้ประโยชน์\n\n    \"ต้องหาหลักฐานเชื่อมโยงทั้งสองคนให้ได้\" พิมพ์ใจพูด\n\n    \"ใช่\" ธนกฤตเห็นด้วย \"แต่ต้องระวัง ทั้งคู่อันตราย\"\n\n    ---\n\n    เย็นวันนั้น ขณะพิมพ์ใจกำลังจะกลับบ้าน\n\n    ธนวัฒน์เดินมาหา\n\n    \"คุณพิมพ์ใจ\" เขาเรียก \"ไปกินข้าวกับณิชามาเหรอ?\"\n\n    พิมพ์ใจตกใจ \"ค่ะ\"\n\n    \"คุยอะไรกัน?\"\n\n    \"ก็... เรื่องทั่วไปค่ะ เรื่องบริษัท เรื่องงาน\"\n\n    ธนวัฒน์มองเธอนิ่งๆ\n\n    \"จริงเหรอ?\" เขาถาม \"ณิชาบอกว่าคุณถามเรื่องพี่ธนกฤตเยอะมาก\"\n\n    พิมพ์ใจหัวใจเต้นแรง\n\n    ณิชาบอกวัฒน์!?\n\n    \"ระวัง\" ธนกฤตเตือน \"เขาทดสอบเธอ\"\n\n    \"ก็... ฉันเป็นภรรยาเขาค่ะ\" พิมพ์ใจตอบ พยายามรักษาความสงบ \"ฉันอยากรู้เรื่องราวเก่าๆ บ้าง\"\n\n    ธนวัฒน์ยิ้ม แต่รอยยิ้มนั้นเย็นเฉียบ\n\n    \"คุณพิมพ์ใจ\" เขาพูด \"ฉันแนะนำว่า... อย่าไปสนใจอดีตมากนัก\"\n\n    \"ทำไมคะ?\"\n\n    \"เพราะอดีตมันผ่านไปแล้ว\" ธนวัฒน์ตอบ \"พี่ธนกฤตตายไปแล้ว ไม่มีอะไรจะเปลี่ยนแปลงได้\"\n\n    \"ฉันรู้ค่ะ\"\n\n    \"ดีค่ะ\" ธนวัฒน์พูด \"ถ้ารู้ ก็อย่าไปขุดคุ้ยอะไรมาก มันอาจจะทำให้เจ็บตัว\"\n\n    \"นั่นคือการขู่เหรอคะ?\"\n\n    ธนวัฒน์หัวเราะ \"ไม่ใช่ค่ะ แค่คำเตือนจากคนที่ห่วงใย\"\n\n    เขาเดินจากไป\n\n    พิมพ์ใจยืนนิ่ง หัวใจเต้นแรง\n\n    \"เขาขู่เธอ\" ธนกฤตพูด เสียงโกรธ \"และณิชาก็บอกเขาทุกอย่าง\"\n\n    \"ณิชาหลอกฉัน?\"\n\n    \"ไม่แน่ใจ\" ธนกฤตพูด \"อาจจะถูกบังคับ หรืออาจจะ... เป็นแผน\"\n\n    พิมพ์ใจถอนหายใจ\n\n    เรื่องนี้ซับซ้อนมากขึ้นเรื่อยๆ\n\n    ---\n\n    คืนนั้น ที่คฤหาสน์\n\n    พิมพ์ใจนั่งคิด\n\n    \"ณิชาบอกเรื่องสำคัญกับฉัน แล้วก็ไปบอกวัฒน์ว่าฉันถามเรื่องกฤต\" เธอสรุป \"เธอเล่นสองหน้า\"\n\n    \"หรือเธอกำลังทดสอบเธอ\" ธนกฤตพูด\n\n    \"ทดสอบอะไรคะ?\"\n\n    \"ทดสอบว่าเธอไว้ใจได้ไหม\" ธนกฤตอธิบาย \"ณิชาอาจจะอยากช่วย แต่เธอก็กลัววัฒน์\"\n\n    \"แล้วถ้าเธอไม่กลัว เธอจะช่วยเราเหรอคะ?\"\n\n    \"อาจจะ\" ธนกฤตพูด \"ณิชาไม่ใช่คนเลว แค่อ่อนแอ เธอเลือกสิ่งที่ปลอดภัยเสมอ\"\n\n    พิมพ์ใจคิด\n\n    ถ้าทำให้ณิชาเห็นว่าการอยู่กับวัฒน์ไม่ปลอดภัย...\n\n    เธออาจจะเปลี่ยนใจ\n\n    \"กฤต\" พิมพ์ใจพูด \"ฉันคิดว่าเราต้องการพันธมิตร\"\n\n    \"พันธมิตร?\"\n\n    \"ใช่ค่ะ เราสองคนทำคนเดียวไม่ได้ ต้องมีคนช่วย\"\n\n    \"เธอคิดว่าณิชาจะช่วยเหรอ?\"\n\n    \"ไม่แน่ใจค่ะ\" พิมพ์ใจตอบ \"แต่ฉันคิดว่าเธอรู้สึกผิดจริงๆ และถ้าเราทำให้เธอเห็นว่าวัฒน์อันตราย...\"\n\n    \"เธออาจจะกลับใจ\"\n\n    \"ใช่ค่ะ\"\n\n    ธนกฤตคิด\n\n    \"มันเสี่ยง\" เขาพูด \"ถ้าณิชาหักหลัง เราจะตกอยู่ในอันตราย\"\n\n    \"ฉันรู้ค่ะ\" พิมพ์ใจตอบ \"แต่ตอนนี้เราก็อันตรายอยู่แล้ว วัฒน์จับตาดูฉันทุกวัน และเขาเริ่มสงสัยมากขึ้น\"\n\n    \"แล้วเธอจะทำยังไง?\"\n\n    \"ฉันจะพยายามทำให้ณิชาเห็นความจริง\" พิมพ์ใจตอบ \"และหวังว่าเธอจะเลือกทำสิ่งที่ถูกต้อง\"\n\n    ธนกฤตมองพิมพ์ใจ\n\n    \"เธอกล้ามาก พิม\"\n\n    \"ก็... เป็นเมียของผีกล้าน่ะค่ะ\"\n\n    ทั้งคู่ยิ้มให้กัน\n\n    แม้ว่าสถานการณ์จะไม่ดี\n\n    แต่อย่างน้อยพวกเขาก็มีกันและกัน\n\n    ---\n\n    ก่อนนอน พิมพ์ใจนึกถึงสิ่งที่ณิชาพูด\n\n    \"ฉันเคยรักคุณธนกฤตจริงๆ\"\n\n    \"แต่ฉันโง่\"\n\n    \"ฉันเสียใจที่ทิ้งเขาไป\"\n\n    พิมพ์ใจหันไปมองธนกฤต\n\n    \"กฤต\" เธอถาม \"ถ้าณิชาไม่ทิ้งคุณไป... คุณยังรักเธออยู่ไหม?\"\n\n    ธนกฤตนิ่งไป\n\n    \"ตอนนั้น... ใช่\" เขาตอบ \"ฉันรักณิชามาก\"\n\n    พิมพ์ใจรู้สึกเจ็บในใจ\n\n    \"แต่ตอนนี้...\" ธนกฤตพูดต่อ \"ฉันมีเธอ\"\n\n    \"ฉัน?\"\n\n    \"ใช่ พิม\" ธนกฤตมองเธอ ดวงตาอ่อนโยน \"ณิชาทิ้งฉันไปเพราะเงินและอำนาจ แต่เธอ... เธออยู่กับฉันทั้งที่ฉันเป็นผี ไม่มีเงิน ไม่มีอำนาจ ไม่มีแม้แต่ร่างกาย\"\n\n    \"ก็... ฉันรักคุณนี่คะ\"\n\n    ธนกฤตยิ้ม\n\n    \"ฉันรู้\" เขาพูด \"และฉันก็รักเธอเหมือนกัน\"\n\n    พิมพ์ใจยิ้ม หัวใจอบอุ่น\n\n    \"ราตรีสวัสดิ์ค่ะกฤต\"\n\n    \"ราตรีสวัสดิ์ พิม\"\n\n    ---\n\n    คืนนั้น พิมพ์ใจนอนหลับอย่างสงบ\n\n    ไม่มีฝันร้าย\n\n    มีแค่ความรู้สึกอบอุ่นจากคนที่รัก\n\n    แม้ว่าเขาจะเป็นผีก็ตาม\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 11 >>\n                  ตอนหน้า: งานรำลึก 1 ปี\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "slug": "11",
  "novelSlug": "pua-pee-pen-than-prathan",
  "publishedAt": "2025-02-11"
}