{
  "number": 12,
  "title": "งานรำลึก1ปี",
  "content": "══════════════════════════════════════════════════════════════\n              ผัวผีของฉันเป็นท่านประธาน\n                ตอนที่ 12: งานรำลึก 1 ปี\n══════════════════════════════════════════════════════════════\n\n\n    หนึ่งสัปดาห์ต่อมา\n\n    TK Corporation จัดงานรำลึกครบรอบ 1 ปี การจากไปของธนกฤต วิริยะโชติ\n\n    ห้องประชุมใหญ่ถูกตกแต่งด้วยดอกไม้สีขาว\n\n    รูปภาพขนาดใหญ่ของธนกฤตตั้งอยู่บนเวที\n\n    หล่อ สง่า และเย็นชา... เหมือนตอนที่ยังมีชีวิตอยู่\n\n    พิมพ์ใจยืนอยู่มุมห้อง มองดูผู้คนที่ทยอยเข้ามา\n\n    ผู้บริหาร พนักงาน ผู้ถือหุ้น สื่อมวลชน\n\n    ทุกคนมาเพื่อรำลึกถึงอดีต CEO ที่จากไปอย่างกะทันหัน\n\n    \"งานศพฉันดูดีนะ\"\n\n    เสียงธนกฤตดังข้างหู\n\n    พิมพ์ใจหันไปมอง เห็นธนกฤตยืนอยู่ข้างๆ\n\n    เขาสวมสูทสีดำ ดูหล่อเหมือนเคย\n\n    แต่ดวงตาของเขาเต็มไปด้วยความเศร้า\n\n    \"กฤต...\" พิมพ์ใจพูดเบาๆ \"รู้สึกยังไงบ้างคะ?\"\n\n    \"แปลกๆ\" ธนกฤตตอบ \"มาดูงานรำลึกตัวเอง\"\n\n    \"ฉันขอโทษนะคะ\"\n\n    \"ไม่ต้องขอโทษ\" ธนกฤตยิ้มบาง \"อย่างน้อยฉันก็ได้เห็นว่าใครมาร้องไห้ให้จริงๆ\"\n\n    \"แล้วมีใครร้องไห้จริงบ้างคะ?\"\n\n    ธนกฤตมองรอบห้อง\n\n    \"ไม่ค่อยมี\" เขาตอบ \"ส่วนใหญ่มาเพื่อให้คนอื่นเห็น\"\n\n    ---\n\n    ธนวัฒน์ขึ้นเวทีกล่าวเปิดงาน\n\n    \"วันนี้เป็นวันครบรอบ 1 ปี ที่พี่ชายของผม คุณธนกฤต วิริยะโชติ จากพวกเราไป\"\n\n    เขาพูดด้วยน้ำเสียงโศกเศร้า\n\n    หน้าตาเสียใจ\n\n    ดูสมจริงมาก\n\n    \"พี่ธนกฤตเป็นคนที่ยอดเยี่ยม เป็นผู้นำที่ดี เป็นพี่ชายที่ผมรักและเคารพ\"\n\n    พิมพ์ใจฟังแล้วอยากจะอาเจียน\n\n    \"นักแสดงเหรียญทอง\" เธอพึมพำ\n\n    \"ใช่\" ธนกฤตเห็นด้วย \"เขาเก่งมาก ฉันเกือบจะเชื่อเองด้วย\"\n\n    ---\n\n    หลังจากธนวัฒน์พูดจบ คนอื่นๆ ก็ขึ้นมาพูดต่อ\n\n    ผู้บริหาร พนักงานรุ่นเก่า หุ้นส่วน\n\n    ทุกคนพูดถึงธนกฤตในแง่ดี\n\n    ว่าเขาเป็นคนดี เป็นผู้นำที่ดี เป็นคนที่น่าเคารพ\n\n    แต่ไม่มีใครพูดถึงความจริงที่ว่า...\n\n    เขาอาจจะถูกฆ่า\n\n    ---\n\n    จากนั้นก็ถึงเวลาที่พิมพ์ใจรอคอย\n\n    และกลัว\n\n    ทนายสมศักดิ์ ขึ้นเวที\n\n    \"ท่านผู้มีเกียรติทุกท่าน\" เขาเริ่ม \"ผมมีเรื่องสำคัญที่ต้องประกาศ\"\n\n    ห้องเงียบลง\n\n    \"ก่อนที่คุณธนกฤตจะจากไป ท่านได้ทำพินัยกรรมฉบับใหม่\"\n\n    เสียงพึมพำดังขึ้นทั่วห้อง\n\n    \"ในพินัยกรรมระบุว่า...\" ทนายสมศักดิ์หยุดพูด มองไปรอบห้อง \"ทรัพย์สินทั้งหมดของคุณธนกฤต จะตกเป็นของ ภรรยา\"\n\n    เสียงแตกตื่นดังขึ้น\n\n    \"ภรรยา!?\"\n\n    \"คุณธนกฤตมีภรรยาเหรอ!?\"\n\n    \"ไม่เคยได้ยินมาก่อนเลย!\"\n\n    ธนวัฒน์หน้าซีด\n\n    ณิชาตาโต\n\n    \"เป็นไปไม่ได้!\" ธนวัฒน์ลุกขึ้น \"พี่ธนกฤตไม่เคยแต่งงาน!\"\n\n    \"คุณธนวัฒน์\" ทนายสมศักดิ์พูด \"ผมมีหลักฐานครบถ้วน ทะเบียนสมรส ลายเซ็น ทุกอย่างถูกต้องตามกฎหมาย\"\n\n    \"แล้วภรรยาของพี่อยู่ที่ไหน!? ทำไมไม่เคยเห็นหน้า!?\"\n\n    \"เธออยู่ที่นี่แล้วครับ\"\n\n    ทุกคนหันมอง\n\n    ทนายสมศักดิ์ยกมือชี้ไปที่พิมพ์ใจ\n\n    \"คุณพิมพ์ใจ สุขสันต์ ภรรยาโดยชอบด้วยกฎหมายของคุณธนกฤต วิริยะโชติ\"\n\n    ---\n\n    เสียงอึกทึกดังระเบิดขึ้นในห้อง\n\n    ทุกคนหันมามองพิมพ์ใจ\n\n    บ้างก็ตกใจ บ้างก็สงสัย บ้างก็ดูถูก\n\n    \"คนนี้เหรอ!?\"\n\n    \"เลขาฯ ใหม่!?\"\n\n    \"เธอเป็นภรรยาคุณธนกฤตได้ยังไง!?\"\n\n    พิมพ์ใจรู้สึกขาสั่น\n\n    หัวใจเต้นแรงจนแทบหายใจไม่ออก\n\n    แต่เธอต้องเข้มแข็ง\n\n    เธอสัญญากับธนกฤตไว้\n\n    \"ไปเถอะ\" ธนกฤตพูดเบาๆ \"ฉันอยู่ข้างเธอ\"\n\n    พิมพ์ใจก้าวเท้าไปข้างหน้า\n\n    ผ่านฝูงชนที่จ้องมอง\n\n    ขึ้นไปยืนบนเวที\n\n    \"สวัสดีค่ะทุกท่าน\" เธอพูด เสียงสั่นเล็กน้อย \"ฉันคือพิมพ์ใจ สุขสันต์ ภรรยาของคุณธนกฤต\"\n\n    เสียงพึมพำดังขึ้นอีก\n\n    \"เรื่องนี้จริงหรือเปล่า!?\" ธนวัฒน์ตะโกน \"เธอเป็นแค่เลขาฯ ใหม่! จะมาอ้างว่าเป็นภรรยาพี่ฉันได้ยังไง!?\"\n\n    \"ผมมีหลักฐานทุกอย่างครับ\" ทนายสมศักดิ์ตอบ \"คุณธนกฤตแต่งงานกับคุณพิมพ์ใจก่อนที่จะเสียชีวิต สองสัปดาห์\"\n\n    \"สองสัปดาห์!?\" ธนวัฒน์ตะโกน \"เป็นไปไม่ได้! พี่ไม่เคยพูดถึงเรื่องนี้!\"\n\n    \"คุณธนกฤตมีเหตุผลที่จะเก็บเป็นความลับครับ\"\n\n    \"เหตุผลอะไร!?\"\n\n    \"นั่นเป็นเรื่องส่วนตัวครับ\"\n\n    ธนวัฒน์หันไปมองพิมพ์ใจ\n\n    ดวงตาเต็มไปด้วยความโกรธ\n\n    \"เธอ...\" เขาพูดเสียงต่ำ \"เธอทำอะไรกับพี่ฉัน!?\"\n\n    \"ฉันไม่ได้ทำอะไรค่ะ\" พิมพ์ใจตอบ \"ฉันแค่รักเขา\"\n\n    \"รัก!? เธอรักเงินเขาต่างหาก!\"\n\n    \"ฉันไม่ได้รักเงิน\" พิมพ์ใจตอบ เสียงมั่นคงขึ้น \"ฉันรักคุณธนกฤต ตัวจริงของเขา\"\n\n    ---\n\n    ณิชายืนอยู่กลางห้อง หน้าซีด\n\n    เธอมองพิมพ์ใจ แล้วก็มองธนวัฒน์\n\n    ดวงตาเต็มไปด้วยความสับสน\n\n    \"คุณธนกฤตแต่งงานแล้ว...\" เธอพึมพำ \"ตลอดเวลาที่ฉัน...\"\n\n    เธอไม่พูดต่อ\n\n    แต่พิมพ์ใจเข้าใจ\n\n    ณิชาเพิ่งรู้ว่า แม้แต่ตอนที่เธอพยายามกลับไปหาธนกฤต\n\n    เขาก็มีคนอื่นอยู่แล้ว\n\n    ---\n\n    วิชัย ธนบูรณ์ นั่งอยู่แถวหลัง\n\n    เขามองดูความวุ่นวายด้วยสีหน้าเรียบเฉย\n\n    แต่ดวงตาของเขาคมกริบ\n\n    \"น่าสนใจ\" เขาพึมพำ \"น่าสนใจมาก\"\n\n    ---\n\n    \"พอได้แล้ว!\"\n\n    ธนวัฒน์ตะโกน\n\n    \"เรื่องนี้ต้องตรวจสอบ! ผมไม่ยอมรับ!\"\n\n    \"คุณจะยอมรับหรือไม่ ไม่สำคัญครับ\" ทนายสมศักดิ์พูดเสียงเรียบ \"กฎหมายยอมรับ แค่นั้นพอ\"\n\n    \"ผมจะฟ้อง!\"\n\n    \"เชิญครับ\" ทนายสมศักดิ์ยิ้ม \"ผมพร้อมต่อสู้ในศาล\"\n\n    ธนวัฒน์หน้าแดงก่ำ\n\n    เขาหันไปมองพิมพ์ใจ\n\n    \"เธอ...\" เขาพูดเสียงต่ำ \"เธอจะเสียใจที่มายุ่งกับเรื่องนี้\"\n\n    \"ฉันไม่กลัวค่ะ\" พิมพ์ใจตอบ\n\n    ธนวัฒน์จ้องมองเธอ แล้วก็หันหลังเดินออกไป\n\n    ณิชาเดินตามไป\n\n    ---\n\n    หลังจากสถานการณ์สงบลง\n\n    ผู้คนเริ่มกระจายตัว\n\n    บางคนมาแสดงความยินดีกับพิมพ์ใจ\n\n    บางคนมาสืบข่าว\n\n    บางคนมาจ้องมองด้วยความอิจฉา\n\n    พิมพ์ใจรับมือทุกคนอย่างใจเย็น\n\n    ยิ้มสุภาพ ตอบคำถามกลางๆ\n\n    \"คุณทำได้ดีมาก\" ทนายสมศักดิ์พูด \"คุณธนกฤตเลือกคนไม่ผิด\"\n\n    \"ขอบคุณค่ะ\"\n\n    \"แต่ต้องระวังตัว\" ทนายเตือน \"คุณธนวัฒน์จะไม่ปล่อยเรื่องนี้ง่ายๆ\"\n\n    \"ฉันรู้ค่ะ\"\n\n    ---\n\n    พิมพ์ใจเดินไปที่โต๊ะอาหาร\n\n    เธอหิว แต่ก็ไม่ค่อยอยากกิน\n\n    ธนกฤตยืนอยู่ข้างๆ มองโต๊ะอาหาร\n\n    \"อาหารงานศพฉันไม่อร่อยเลย\"\n\n    พิมพ์ใจเกือบหัวเราะออกมา\n\n    \"กฤต!\" เธอพูดเบาๆ \"ตอนนี้ไม่ใช่เวลาตลกนะ\"\n\n    \"ฉันพูดจริง\" ธนกฤตตอบ \"ซาลาเปาไส้หมูยี่ห้อถูกๆ ผักดองจากซุปเปอร์ ขนมปังก็แข็ง วัฒน์นี่ตระหนี่จริงๆ\"\n\n    \"คุณเป็นผี กินไม่ได้อยู่แล้ว\"\n\n    \"แต่ฉันมีความภาคภูมิใจนะ\" ธนกฤตพูด \"งานรำลึกฉัน ควรจะดีกว่านี้\"\n\n    พิมพ์ใจส่ายหัว แต่ก็อดยิ้มไม่ได้\n\n    แม้ในสถานการณ์แบบนี้ ธนกฤตก็ยังทำให้เธอหัวเราะได้\n\n    ---\n\n    ขณะที่พิมพ์ใจยืนอยู่คนเดียว\n\n    มีคนเดินเข้ามาหา\n\n    ผู้ชายวัยห้าสิบกว่า หน้าตาใจดี ยิ้มแย้ม\n\n    \"คุณพิมพ์ใจ\" เขาทักทาย \"ผมวิชัย ธนบูรณ์ หุ้นส่วนของบริษัท\"\n\n    พิมพ์ใจจำได้ทันที\n\n    นี่คือคนที่ธนกฤตกำลังจะถอดออกจากบริษัทก่อนตาย\n\n    ผู้ต้องสงสัยอีกคน\n\n    \"ยินดีที่ได้รู้จักค่ะ\" พิมพ์ใจตอบ พยายามยิ้ม\n\n    \"ระวัง\" ธนกฤตเตือน\n\n    \"ผมแค่อยากมาแสดงความยินดี\" วิชัยพูด \"และยินดีต้อนรับคุณสู่ครอบครัว TK\"\n\n    \"ขอบคุณค่ะ\"\n\n    \"คุณธนกฤตเป็นคนดี\" วิชัยพูดต่อ \"ผมเสียใจมากที่เขาจากไป\"\n\n    \"จริงเหรอครับ?\" พิมพ์ใจถามในใจ\n\n    \"ถ้าคุณต้องการอะไร\" วิชัยพูด \"บอกผมได้เลย ผมยินดีช่วยเหลือ\"\n\n    \"ขอบคุณค่ะ\"\n\n    วิชัยยิ้ม แล้วก็เดินจากไป\n\n    \"เขาเก่งมาก\" ธนกฤตพูด \"ดูเหมือนลุงใจดี\"\n\n    \"แต่จริงๆ ไม่ใช่\"\n\n    \"ใช่ เขาอันตราย\"\n\n    ---\n\n    งานจบลงในตอนค่ำ\n\n    พิมพ์ใจกลับคฤหาสน์ เหนื่อยมาก\n\n    ทั้งกายและใจ\n\n    \"วันนี้เหนื่อยไหม?\" ธนกฤตถาม\n\n    \"มากค่ะ\" พิมพ์ใจตอบ \"แต่ก็รู้สึกโล่งใจ\"\n\n    \"โล่งใจ?\"\n\n    \"ใช่ค่ะ ตอนนี้ทุกคนรู้แล้วว่าฉันเป็นภรรยาคุณ ไม่ต้องแอบๆ อีกต่อไป\"\n\n    \"แต่ก็หมายความว่า... ศัตรูก็รู้ตัวเธอแล้ว\"\n\n    \"ฉันรู้ค่ะ\" พิมพ์ใจตอบ \"แต่ฉันพร้อมรับมือ\"\n\n    ธนกฤตมองเธอ\n\n    \"เธอกล้ามากขึ้นเรื่อยๆ\"\n\n    \"ก็... อยู่กับผีนานๆ ทำให้กล้าขึ้นค่ะ\"\n\n    \"ขอบคุณนะ พิม\"\n\n    \"ขอบคุณอะไรคะ?\"\n\n    \"ขอบคุณที่อยู่ข้างฉัน\" ธนกฤตพูด \"ขอบคุณที่ยืนต่อหน้าทุกคนในฐานะภรรยาฉัน ทั้งที่รู้ว่าจะถูกโจมตี\"\n\n    \"ก็เป็นภรรยาจริงๆ นี่คะ\" พิมพ์ใจยิ้ม \"แม้จะเป็นภรรยาผีก็เถอะ\"\n\n    ธนกฤตยิ้มตอบ\n\n    รอยยิ้มที่อบอุ่น\n\n    รอยยิ้มที่พิมพ์ใจไม่เคยเห็นจากเขาในตอนแรกๆ\n\n    ---\n\n    คืนนั้น พิมพ์ใจนอนไม่หลับ\n\n    เธอนึกถึงสีหน้าของธนวัฒน์\n\n    ความโกรธ ความเกลียด ความกลัว\n\n    เขากลัวอะไร?\n\n    กลัวว่าพิมพ์ใจจะรู้ความจริง?\n\n    กลัวว่าจะถูกเปิดโปง?\n\n    \"กฤต\" พิมพ์ใจพูด \"วัฒน์โกรธมาก\"\n\n    \"ฉันรู้\"\n\n    \"เขาจะทำอะไรคะ?\"\n\n    \"ฉันไม่รู้\" ธนกฤตตอบ \"แต่เขาจะไม่ปล่อยเรื่องนี้แน่\"\n\n    \"แล้วเราต้องทำยังไง?\"\n\n    \"รอ\" ธนกฤตพูด \"รอให้เขาทำผิดพลาด คนที่โกรธมักจะทำผิดพลาด\"\n\n    \"แล้วถ้าเขาทำร้ายฉันก่อน?\"\n\n    ธนกฤตนิ่งไป\n\n    \"ฉันจะปกป้องเธอ\" เขาพูด เสียงมั่นคง \"ไม่ว่าจะเกิดอะไรขึ้น\"\n\n    \"คุณเป็นผีนะคะ\"\n\n    \"แล้วไง?\"\n\n    พิมพ์ใจหัวเราะเบาๆ\n\n    \"ไม่มีไงค่ะ แค่คิดว่า... มีผีคอยปกป้อง ก็ดีเหมือนกัน\"\n\n    \"แน่นอน\" ธนกฤตพูด \"ผีหล่อๆ ด้วย\"\n\n    \"กฤต!\"\n\n    \"จริงนี่ ฉันหล่อ\"\n\n    พิมพ์ใจส่ายหัว แต่ก็ยิ้ม\n\n    \"ราตรีสวัสดิ์ค่ะ กฤต\"\n\n    \"ราตรีสวัสดิ์ พิม\"\n\n    ---\n\n    ในห้องทำงานของธนวัฒน์\n\n    เขานั่งอยู่คนเดียว\n\n    หน้าตาบูดบึ้ง\n\n    โทรศัพท์ดัง\n\n    \"วัฒน์\" เสียงวิชัยดังขึ้น \"เธอรู้เรื่องแล้วใช่ไหม?\"\n\n    \"รู้\"\n\n    \"แล้วจะทำยังไง?\"\n\n    ธนวัฒน์นิ่งไป\n\n    \"ต้องกำจัดเธอ\" เขาตอบ \"ก่อนที่เธอจะรู้มากกว่านี้\"\n\n    \"ระวังตัวหน่อย อย่าทำอะไรบ้าๆ\"\n\n    \"ผมรู้\"\n\n    \"แน่ใจนะ?\"\n\n    \"แน่ใจ\"\n\n    วิชัยถอนหายใจ\n\n    \"เอาละ ผมจะคอยดู แต่ถ้าเรื่องบานปลาย... ผมจะไม่เกี่ยวข้องนะ\"\n\n    \"ผมเข้าใจ\"\n\n    สายตัด\n\n    ธนวัฒน์นั่งนิ่ง\n\n    ดวงตาเย็นเฉียบ\n\n    \"พี่ธนกฤต...\" เขาพึมพำ \"พี่ตายไปแล้ว แต่ยังมาสร้างปัญหาให้ผมอีก\"\n\n    \"ผมจะไม่ให้ใครมาขวางทางผม\"\n\n    \"ไม่ว่าจะเป็นใครก็ตาม\"\n\n\n══════════════════════════════════════════════════════════════\n                      << จบตอนที่ 12 >>\n                   ตอนหน้า: ผีเริ่มมีตัวตน\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "slug": "12",
  "novelSlug": "pua-pee-pen-than-prathan",
  "publishedAt": "2025-02-12"
}