{
  "number": 13,
  "title": "ผีเริ่มมีตัวตน",
  "content": "══════════════════════════════════════════════════════════════\n              ผัวผีของฉันเป็นท่านประธาน\n               ตอนที่ 13: ผีเริ่มมีตัวตน\n══════════════════════════════════════════════════════════════\n\n\n    สามวันหลังงานรำลึก\n\n    พิมพ์ใจตื่นขึ้นมาตอนเช้า\n\n    เธอนั่งบนเตียง ขยี้ตา\n\n    แล้วก็เห็นธนกฤตยืนอยู่ที่หน้าต่าง\n\n    \"กฤต?\"\n\n    ธนกฤตหันมา\n\n    พิมพ์ใจตกใจ\n\n    \"คุณ... คุณดูต่างไปนะ\"\n\n    \"ต่างยังไง?\"\n\n    พิมพ์ใจลุกขึ้น เดินเข้าไปใกล้\n\n    เธอมองธนกฤตอย่างละเอียด\n\n    ร่างของเขา... ดูทึบขึ้น\n\n    ปกติแล้ว เธอจะมองเห็นสิ่งของหลังตัวธนกฤตได้เลือนๆ\n\n    แต่วันนี้... ร่างของเขาดูชัดขึ้น\n\n    ดูเหมือนคนจริงๆ มากขึ้น\n\n    \"กฤต...\" พิมพ์ใจพูด \"ร่างของคุณดู... แข็งแกร่งขึ้น\"\n\n    ธนกฤตมองตัวเอง\n\n    \"เธอพูดถูก\" เขาพูด เสียงแปลกใจ \"ฉันรู้สึกได้เหมือนกัน\"\n\n    \"รู้สึกยังไงคะ?\"\n\n    \"รู้สึก... มีตัวตนมากขึ้น\" ธนกฤตตอบ \"เหมือนฉันมีน้ำหนักมากขึ้น\"\n\n    ---\n\n    พิมพ์ใจลองเอื้อมมือไปจับธนกฤต\n\n    ปกติแล้ว มือของเธอจะทะลุผ่านไป\n\n    แต่วันนี้...\n\n    \"อ๊ะ!\"\n\n    มือของเธอสัมผัสได้!\n\n    ไม่ใช่สัมผัสชัดเจนเหมือนจับคนจริง\n\n    แต่เธอรู้สึกได้ถึงความเย็น... และความมีตัวตน\n\n    \"กฤต!\" พิมพ์ใจตกใจ \"ฉันจับคุณได้!\"\n\n    ธนกฤตก็ตกใจไม่แพ้กัน\n\n    \"เป็นไปได้ยังไง?\"\n\n    ทั้งคู่ยืนจ้องมองกัน\n\n    พิมพ์ใจลองจับอีกครั้ง\n\n    คราวนี้เธอจับแขนธนกฤต\n\n    \"เย็นจัง...\"\n\n    \"ก็เป็นผีนี่นา\"\n\n    \"ฉันรู้ แต่...\" พิมพ์ใจยิ้ม \"ฉันดีใจที่จับคุณได้\"\n\n    ธนกฤตมองเธอ\n\n    ดวงตาของเขาอ่อนโยน\n\n    \"ฉันก็เหมือนกัน\"\n\n    ---\n\n    พิมพ์ใจไปทำงานตามปกติ\n\n    แต่หัวของเธอเต็มไปด้วยคำถาม\n\n    ทำไมธนกฤตถึงดูมีตัวตนมากขึ้น?\n\n    เกิดอะไรขึ้น?\n\n    ที่ออฟฟิศ ธนกฤตยืนอยู่ข้างโต๊ะทำงานของพิม\n\n    เขาลองหยิบปากกาบนโต๊ะ\n\n    และ... หยิบได้!\n\n    \"พิม!\" ธนกฤตตกใจ \"ฉันหยิบของได้!\"\n\n    พิมพ์ใจหันไปมอง เห็นปากกาลอยอยู่กลางอากาศ\n\n    \"กฤต! วางลง! คนจะเห็น!\"\n\n    ธนกฤตรีบวางปากกาลง\n\n    โชคดีที่ไม่มีใครสังเกต\n\n    \"ทำไมฉันถึงทำได้ล่ะ?\" ธนกฤตถามตัวเอง \"ปกติฉันสัมผัสอะไรไม่ได้\"\n\n    พิมพ์ใจคิด\n\n    \"ตอนแรกที่เราเจอกัน คุณสัมผัสอะไรไม่ได้เลยใช่ไหมคะ?\"\n\n    \"ใช่\"\n\n    \"แล้วตอนนี้ คุณสัมผัสได้\"\n\n    \"ใช่\"\n\n    \"อะไรที่เปลี่ยนไปคะ?\"\n\n    ธนกฤตคิด\n\n    \"มีเธอ\" เขาตอบ \"สิ่งเดียวที่เปลี่ยนไปคือ... มีเธอ\"\n\n    ---\n\n    พิมพ์ใจนึกถึงตัวเอง\n\n    เธอเห็นผีมาตั้งแต่เด็ก\n\n    แต่ไม่เคยมีผีตัวไหนที่เธอสัมผัสได้\n\n    ธนกฤตเป็นตัวแรก\n\n    \"บางทีอาจจะเป็นเพราะฉัน\" พิมพ์ใจพูด \"บางทีพลังของฉันทำให้คุณแข็งแกร่งขึ้น\"\n\n    \"พลังของเธอ?\"\n\n    \"ฉันไม่รู้ว่ามันคืออะไร\" พิมพ์ใจตอบ \"แต่ตั้งแต่เด็ก ฉันเห็นผีได้ชัดกว่าคนอื่น ผีบางตัวก็มาหาฉัน บอกว่าอยู่ใกล้ฉันแล้วรู้สึกดี\"\n\n    \"รู้สึกดียังไง?\"\n\n    \"ฉันไม่รู้ค่ะ พวกเขาบอกแค่ว่า... รู้สึกมีพลังมากขึ้น\"\n\n    ธนกฤตคิด\n\n    \"ถ้าเป็นแบบนั้น... เธออาจจะมีพลังพิเศษจริงๆ\"\n\n    \"พลังอะไรคะ?\"\n\n    \"ฉันไม่รู้\" ธนกฤตตอบ \"แต่ฉันรู้สึกได้ ยิ่งอยู่ใกล้เธอ ฉันยิ่งรู้สึกมีชีวิต\"\n\n    ---\n\n    ตอนเย็น ที่คฤหาสน์\n\n    พิมพ์ใจนั่งอ่านหนังสือในห้องสมุด\n\n    ธนกฤตนั่งอยู่ข้างๆ\n\n    ทั้งคู่เงียบ แต่ไม่อึดอัด\n\n    \"กฤต\" พิมพ์ใจพูดขึ้น \"ฉันอยากลองอะไรบางอย่าง\"\n\n    \"อะไร?\"\n\n    พิมพ์ใจยื่นมือออกไป\n\n    \"ลองจับมือฉันหน่อย\"\n\n    ธนกฤตลังเล แล้วก็ยื่นมือไปจับ\n\n    มือของเขาเย็นเฉียบ\n\n    แต่พิมพ์ใจรู้สึกได้ถึงการสัมผัส\n\n    \"จับได้จริงๆ ด้วย\" เธอพูด\n\n    \"ใช่\"\n\n    พิมพ์ใจมองธนกฤต\n\n    \"ทำไมอยู่ใกล้ฉันแล้วคุณถึงรู้สึกมีชีวิตขึ้นคะ?\"\n\n    \"ฉันไม่รู้\" ธนกฤตตอบ \"แต่ฉันรู้สึกได้ เมื่อก่อนฉันรู้สึกว่างเปล่า เหมือนไม่มีตัวตน แต่พออยู่ใกล้เธอ...\"\n\n    \"รู้สึกยังไงคะ?\"\n\n    \"รู้สึกว่า... ฉันยังอยู่\" ธนกฤตตอบ \"รู้สึกว่าฉันยังเป็นฉัน\"\n\n    พิมพ์ใจยิ้ม\n\n    \"ถ้าอย่างนั้น ฉันจะอยู่ใกล้คุณตลอดนะคะ\"\n\n    \"ขอบคุณ พิม\"\n\n    ---\n\n    กลางดึกคืนนั้น\n\n    พิมพ์ใจตื่นขึ้นมาเพราะได้ยินเสียง\n\n    เธอลืมตา เห็นธนกฤตยืนอยู่ที่หน้าต่าง\n\n    แต่ร่างของเขา...\n\n    ดูแปลกไป\n\n    เขาเรืองแสง\n\n    แสงสีขาวอ่อนๆ ห้อมล้อมตัวเขา\n\n    \"กฤต!?\"\n\n    ธนกฤตหันมา\n\n    \"พิม... มองดูนี่สิ\"\n\n    พิมพ์ใจลุกขึ้น เดินไปที่หน้าต่าง\n\n    แล้วก็อ้าปากค้าง\n\n    มือของธนกฤต... มีเนื้อหนัง!\n\n    ไม่ใช่ร่างผีโปร่งแสงเหมือนปกติ\n\n    แต่เป็นมือที่ดูเหมือนคนจริงๆ\n\n    \"เกิดอะไรขึ้น!?\" พิมพ์ใจตกใจ\n\n    \"ฉันไม่รู้\" ธนกฤตตอบ \"แต่ตอนเที่ยงคืน... ร่างของฉันกลายเป็นแบบนี้\"\n\n    พิมพ์ใจมองนาฬิกา\n\n    ตีหนึ่ง\n\n    \"ตอนเที่ยงคืน?\" เธอถาม\n\n    \"ใช่ พอถึงเที่ยงคืน ร่างของฉันก็เปลี่ยน\"\n\n    พิมพ์ใจยื่นมือออกไป สัมผัสมือธนกฤต\n\n    คราวนี้...\n\n    \"อุ่น!\"\n\n    มือของเขาไม่เย็นเหมือนก่อน\n\n    แต่อุ่น เหมือนคนมีชีวิต\n\n    \"กฤต...\" พิมพ์ใจพูดเสียงสั่น \"คุณเป็นคนจริงๆ ตอนนี้\"\n\n    \"ฉันรู้สึกได้\" ธนกฤตตอบ \"หัวใจฉันเต้นอยู่\"\n\n    \"เต้น!?\"\n\n    พิมพ์ใจเอามือแตะอกธนกฤต\n\n    จริงๆ ด้วย!\n\n    หัวใจของเขาเต้น!\n\n    \"เป็นไปได้ยังไง!?\"\n\n    ---\n\n    ทั้งคู่นั่งลงบนเตียง\n\n    ยังตกใจอยู่\n\n    \"ฉันไม่รู้ว่าเกิดอะไรขึ้น\" ธนกฤตพูด \"แต่ดูเหมือนว่า... ตอนเที่ยงคืน ฉันมีร่างกายจริงๆ\"\n\n    \"แล้วจะเป็นนานแค่ไหนคะ?\"\n\n    \"ฉันไม่รู้\"\n\n    พิมพ์ใจคิด\n\n    \"บางทีอาจจะเป็นเพราะพลังของฉัน\" เธอพูด \"ยิ่งอยู่ใกล้กัน พลังก็ยิ่งแรงขึ้น\"\n\n    \"อาจจะ\"\n\n    \"ถ้าอย่างนั้น...\" พิมพ์ใจมองธนกฤต \"อาจจะมีทางให้คุณกลับมาเป็นคนได้\"\n\n    ธนกฤตนิ่งไป\n\n    \"เป็นคนอีกครั้ง...\" เขาพูดเบาๆ \"ฉันไม่เคยคิดว่าจะเป็นไปได้\"\n\n    \"แต่ตอนนี้... มันเป็นไปได้แล้วค่ะ\"\n\n    ธนกฤตมองพิมพ์ใจ\n\n    ดวงตาของเขาเต็มไปด้วยความหวัง\n\n    และบางอย่างที่ลึกกว่านั้น\n\n    \"พิม...\" เขาพูด \"ถ้าฉันกลับมาเป็นคนได้จริง...\"\n\n    \"ก็ดีสิคะ\" พิมพ์ใจยิ้ม \"จะได้ไม่ต้องแกล้งพูดโทรศัพท์ตลอดเวลา\"\n\n    ธนกฤตหัวเราะ\n\n    \"เธอคิดแค่นั้นเหรอ?\"\n\n    \"ก็... คิดอีกหลายอย่างค่ะ\" พิมพ์ใจตอบ หน้าแดงเล็กน้อย\n\n    \"อย่างอะไร?\"\n\n    \"ไม่บอก\"\n\n    ธนกฤตยิ้ม\n\n    \"งั้นฉันจะเดาเอง\"\n\n    \"กฤต!\"\n\n    ---\n\n    แสงแรกของรุ่งอรุณสาดเข้ามาในห้อง\n\n    ร่างของธนกฤตเริ่มเปลี่ยนไป\n\n    เนื้อหนังค่อยๆ จางลง\n\n    กลับเป็นร่างผีโปร่งแสงเหมือนเดิม\n\n    \"ฟ้าสางแล้ว\" ธนกฤตพูด \"ร่างฉันก็กลับมาเป็นผีอีกแล้ว\"\n\n    พิมพ์ใจมองเขา\n\n    \"อย่างน้อยก็ได้รู้ว่า... มีความหวัง\"\n\n    \"ใช่\" ธนกฤตพยักหน้า \"มีความหวัง\"\n\n    \"คืนนี้ฉันจะลองอยู่ใกล้คุณตลอดนะคะ\" พิมพ์ใจพูด \"อาจจะทำให้ร่างคุณอยู่นานขึ้น\"\n\n    \"ขอบคุณ พิม\"\n\n    \"ไม่ต้องขอบคุณค่ะ\" พิมพ์ใจยิ้ม \"เป็นภรรยา ก็ต้องดูแลสามีสิคะ\"\n\n    ธนกฤตยิ้มตอบ\n\n    \"เธอเป็นภรรยาที่ดีที่สุด\"\n\n    \"แน่นอนค่ะ ภรรยาผีที่ดีที่สุด\"\n\n    ทั้งคู่หัวเราะ\n\n    แม้สถานการณ์จะยังไม่ดี\n\n    แต่พวกเขาก็มีความหวัง\n\n    ---\n\n    เช้าวันนั้น ที่ออฟฟิศ\n\n    พิมพ์ใจทำงานตามปกติ\n\n    แต่หัวของเธอคิดถึงเรื่องเมื่อคืน\n\n    ธนกฤตมีร่างกายจริงๆ ตอนเที่ยงคืน\n\n    นั่นหมายความว่า พลังของเธอส่งผลต่อเขา\n\n    แต่พลังนั้นคืออะไร?\n\n    และมันจะช่วยให้ธนกฤตกลับมามีชีวิตได้จริงไหม?\n\n    \"คุณพิมพ์ใจ\"\n\n    เสียงเรียกทำให้พิมพ์ใจสะดุ้ง\n\n    เธอหันไปเห็นวิชัยยืนอยู่ข้างโต๊ะ\n\n    \"คุณวิชัย...\" พิมพ์ใจตกใจ \"สวัสดีค่ะ\"\n\n    \"สวัสดีครับ\" วิชัยยิ้ม \"มีเวลาคุยไหม?\"\n\n    พิมพ์ใจมองธนกฤต\n\n    ธนกฤตพยักหน้าเล็กน้อย\n\n    \"ได้ค่ะ\"\n\n    ---\n\n    วิชัยพาพิมพ์ใจไปที่ห้องประชุมเล็ก\n\n    ห้องส่วนตัว ไม่มีใครอื่น\n\n    \"ขอบคุณที่มาครับ\" วิชัยพูด \"ผมแค่อยากคุยเรื่องทั่วไป\"\n\n    \"เรื่องอะไรคะ?\"\n\n    \"เรื่องคุณธนกฤต\" วิชัยตอบ \"และอนาคตของคุณในบริษัทนี้\"\n\n    พิมพ์ใจไม่ตอบ รอฟัง\n\n    \"คุณเป็นภรรยาของอดีต CEO\" วิชัยพูดต่อ \"นั่นหมายความว่าคุณมีอำนาจมาก\"\n\n    \"ฉันไม่ได้ต้องการอำนาจค่ะ\"\n\n    \"จริงเหรอครับ?\" วิชัยยิ้ม \"ไม่ต้องการเงิน ไม่ต้องการตำแหน่ง?\"\n\n    \"ฉันต้องการความยุติธรรมค่ะ\"\n\n    วิชัยนิ่งไป\n\n    \"ความยุติธรรม... สำหรับคุณธนกฤตหรือครับ?\"\n\n    \"ใช่ค่ะ\"\n\n    \"คุณคิดว่าเขาไม่ได้รับความยุติธรรมหรือครับ?\"\n\n    พิมพ์ใจมองวิชัย\n\n    \"ฉันคิดว่าเขาถูกฆ่า\"\n\n    วิชัยไม่ตอบ\n\n    แต่ดวงตาของเขาเปลี่ยนไป\n\n    เย็นลง\n\n    \"นั่นเป็นข้อกล่าวหาที่รุนแรงนะครับ\" วิชัยพูด \"คุณมีหลักฐานไหม?\"\n\n    \"กำลังหาอยู่ค่ะ\"\n\n    \"ระวังตัวหน่อยนะครับ\" วิชัยพูด เสียงเรียบ \"การขุดคุ้ยอดีตบางครั้ง... อาจจะอันตราย\"\n\n    \"ฉันไม่กลัวค่ะ\"\n\n    วิชัยยิ้ม\n\n    \"กล้ามากครับ คุณพิมพ์ใจ\" เขาพูด \"ผมชอบคนกล้า\"\n\n    เขาลุกขึ้น\n\n    \"แค่อยากมาเตือนเท่านั้นครับ ขอให้โชคดีนะครับ\"\n\n    เขาเดินออกไป\n\n    พิมพ์ใจนั่งนิ่ง หัวใจเต้นแรง\n\n    \"เขาขู่เธอ\" ธนกฤตพูด เสียงโกรธ\n\n    \"ฉันรู้ค่ะ\"\n\n    \"วิชัยอันตรายมาก ระวังตัว\"\n\n    \"ฉันจะระวังค่ะ\"\n\n    ---\n\n    คืนนั้น ที่คฤหาสน์\n\n    พิมพ์ใจนั่งรอจนถึงเที่ยงคืน\n\n    ตามที่คาดไว้ ร่างของธนกฤตเปลี่ยน\n\n    กลายเป็นคนจริงอีกครั้ง\n\n    \"มันเกิดขึ้นจริง\" พิมพ์ใจพูด \"ทุกคืนตอนเที่ยงคืน คุณมีร่างกาย\"\n\n    \"ใช่\" ธนกฤตมองมือตัวเอง \"และฉันรู้สึกว่า... มันนานขึ้น\"\n\n    \"นานขึ้น?\"\n\n    \"เมื่อคืนฉันมีร่างกายถึงตีสี่ คืนนี้อาจจะนานกว่านั้น\"\n\n    พิมพ์ใจยิ้ม\n\n    \"ถ้าอย่างนั้น... สักวันหนึ่งคุณอาจจะมีร่างกายตลอดเวลา\"\n\n    \"อาจจะ\"\n\n    ทั้งคู่นิ่งไป\n\n    \"กฤต\" พิมพ์ใจพูด \"ถ้าคุณกลับมาเป็นคนได้จริง... คุณจะทำอะไร?\"\n\n    \"เรื่องแรก...\" ธนกฤตตอบ \"หาคนที่ฆ่าฉัน\"\n\n    \"แล้วเรื่องที่สอง?\"\n\n    ธนกฤตมองเธอ\n\n    \"อยู่กับเธอ\"\n\n    พิมพ์ใจหน้าแดง\n\n    \"กฤต...\"\n\n    \"ฉันพูดจริง พิม\" ธนกฤตพูด \"เธอเป็นคนแรกที่เห็นฉัน ตัวจริงของฉัน ไม่ใช่แค่ CEO ไม่ใช่แค่ทายาท ไม่ใช่แค่คนรวย\"\n\n    \"แล้วฉันเห็นอะไรคะ?\"\n\n    \"เธอเห็นฉัน\" ธนกฤตตอบ \"ธนกฤต ผู้ชายธรรมดาคนหนึ่งที่อยากมีคนรักจริงๆ\"\n\n    พิมพ์ใจยิ้ม\n\n    \"แล้วฉันก็รักคุณจริงๆ ค่ะ\"\n\n    ธนกฤตยิ้มตอบ\n\n    \"ฉันรู้\"\n\n    ทั้งคู่นั่งอยู่ด้วยกัน\n\n    มือประสานกัน\n\n    ในความมืด\n\n    แต่หัวใจทั้งสองเต็มไปด้วยแสงสว่าง\n\n\n══════════════════════════════════════════════════════════════\n                      << จบตอนที่ 13 >>\n                   ตอนหน้า: หุ้นส่วนปริศนา\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "slug": "13",
  "novelSlug": "pua-pee-pen-than-prathan",
  "publishedAt": "2025-02-13"
}