{
  "number": 14,
  "title": "หุ้นส่วนปริศนา",
  "content": "══════════════════════════════════════════════════════════════\n              ผัวผีของฉันเป็นท่านประธาน\n              ตอนที่ 14: หุ้นส่วนปริศนา\n══════════════════════════════════════════════════════════════\n\n\n    สัปดาห์ต่อมา\n\n    พิมพ์ใจเริ่มสืบหาข้อมูลเกี่ยวกับวิชัย ธนบูรณ์\n\n    เธอค้นหาจากเอกสารเก่าในห้องเก็บเอกสาร\n\n    จากไฟล์ในคอมพิวเตอร์\n\n    และจากคำบอกเล่าของพนักงานรุ่นเก่า\n\n    \"วิชัยเป็นหุ้นส่วนมานานแค่ไหนคะ?\" พิมพ์ใจถามพนักงานบัญชีคนหนึ่ง\n\n    \"ตั้งแต่ก่อตั้งบริษัทเลยครับ\" เขาตอบ \"เป็นเพื่อนสนิทของคุณพ่อคุณธนกฤต\"\n\n    \"แล้วความสัมพันธ์กับคุณธนกฤตเป็นยังไงคะ?\"\n\n    พนักงานลังเล\n\n    \"ก็... ดีครับ ตอนแรก\" เขาตอบ \"แต่ช่วงหลังๆ ดูเหมือนจะมีปัญหา\"\n\n    \"ปัญหาอะไรคะ?\"\n\n    \"ผมไม่รู้รายละเอียดครับ แต่ได้ยินว่าคุณธนกฤตกำลังจะถอดคุณวิชัยออกจากตำแหน่ง\"\n\n    พิมพ์ใจพยักหน้า\n\n    นี่คือข้อมูลที่เธอต้องการ\n\n    ---\n\n    ธนกฤตยืนอยู่ข้างพิมพ์ใจ\n\n    \"เธอสืบเก่งมาก\" เขาชม\n\n    \"ก็ต้องสืบให้เก่งสิคะ\" พิมพ์ใจตอบเบาๆ \"เป็นภรรยานักสืบผี\"\n\n    \"ฉันไม่ใช่นักสืบ\"\n\n    \"ก็ตอนนี้เราสืบอยู่นี่คะ\"\n\n    ธนกฤตส่ายหัว แต่ก็ยิ้ม\n\n    ---\n\n    พิมพ์ใจหาข้อมูลเพิ่มเติม\n\n    และพบเรื่องที่น่าสนใจ\n\n    ก่อนที่ธนกฤตจะตายสามเดือน\n\n    เขาได้จ้างบริษัทตรวจสอบบัญชีมาตรวจสอบบริษัท\n\n    ผลการตรวจสอบ... ถูกปิดเป็นความลับ\n\n    \"กฤต\" พิมพ์ใจถาม \"คุณจ้างบริษัทตรวจสอบบัญชีมาตรวจอะไรคะ?\"\n\n    ธนกฤตคิด\n\n    \"ฉันจำได้บางส่วน\" เขาตอบ \"ฉันสงสัยว่ามีการยักยอกเงินในบริษัท\"\n\n    \"และผลตรวจสอบเป็นยังไงคะ?\"\n\n    \"ฉัน... จำไม่ได้ทั้งหมด\" ธนกฤตตอบ \"แต่ฉันจำได้ว่า... มันไม่ดี\"\n\n    \"ไม่ดียังไงคะ?\"\n\n    \"มีคนยักยอกเงินจริง\" ธนกฤตพูด \"หลายร้อยล้านบาท\"\n\n    พิมพ์ใจอ้าปากค้าง\n\n    \"หลายร้อยล้าน!?\"\n\n    \"ใช่ และฉันรู้ว่าใครทำ\"\n\n    \"ใครคะ?\"\n\n    \"วิชัย\"\n\n    ---\n\n    พิมพ์ใจพยายามหาไฟล์ผลการตรวจสอบ\n\n    แต่หาไม่เจอ\n\n    ดูเหมือนว่าไฟล์ถูกลบไปแล้ว\n\n    \"ใครลบไฟล์คะ?\" พิมพ์ใจถาม\n\n    \"ฉันไม่รู้\" ธนกฤตตอบ \"แต่น่าจะเป็นคนที่ต้องการปกปิดความจริง\"\n\n    \"วัฒน์หรือวิชัย\"\n\n    \"อาจจะทั้งสองคน\"\n\n    ---\n\n    บ่ายวันนั้น\n\n    ขณะที่พิมพ์ใจกำลังทำงาน\n\n    วิชัยเดินมาหา\n\n    \"คุณพิมพ์ใจ\" เขาทักทาย \"ว่างไหมครับ? ผมอยากพาคุณไปทานอาหารกลางวัน\"\n\n    พิมพ์ใจลังเล\n\n    \"ไป\" ธนกฤตพูด \"อาจจะได้ข้อมูลเพิ่ม\"\n\n    \"ได้ค่ะ\" พิมพ์ใจตอบ\n\n    ---\n\n    วิชัยพาพิมพ์ใจไปที่ร้านอาหารหรู\n\n    ร้านเดียวกับที่ณิชาเคยพา\n\n    \"ขอบคุณที่มาครับ\" วิชัยพูด \"ผมอยากทำความรู้จักคุณมากขึ้น\"\n\n    \"ทำไมคะ?\"\n\n    \"เพราะคุณเป็นคนสำคัญของบริษัทตอนนี้\" วิชัยตอบ \"ภรรยาของอดีต CEO มีอิทธิพลมาก\"\n\n    \"ฉันไม่ได้ต้องการอิทธิพลค่ะ\"\n\n    \"ผมรู้\" วิชัยยิ้ม \"คุณต่างจากคนอื่น คุณไม่โลภ ไม่ต้องการอำนาจ\"\n\n    \"ขอบคุณค่ะ?\"\n\n    \"ผมแค่สังเกต\" วิชัยพูด \"คุณธนกฤตเลือกคนไม่ผิด\"\n\n    พิมพ์ใจไม่ตอบ\n\n    ---\n\n    อาหารมาถึง\n\n    วิชัยเริ่มคุยเรื่องทั่วไป\n\n    เรื่องบริษัท เรื่องธุรกิจ เรื่องตลาด\n\n    เขาดูเหมือนลุงใจดี พูดจาดี\n\n    แต่พิมพ์ใจรู้ว่าเบื้องหลังรอยยิ้มนั้น...\n\n    มีอะไรซ่อนอยู่\n\n    \"คุณพิมพ์ใจ\" วิชัยพูดขึ้น \"ผมได้ยินว่าคุณกำลังสืบหาอะไรบางอย่าง\"\n\n    พิมพ์ใจหยุดกิน\n\n    \"สืบหาอะไรคะ?\"\n\n    \"เรื่องของคุณธนกฤต\" วิชัยตอบ \"เรื่องการตายของเขา\"\n\n    \"ฉันแค่อยากรู้ความจริงค่ะ\"\n\n    \"ความจริงอะไรครับ?\"\n\n    \"ความจริงว่าเขาตายเพราะอะไร\"\n\n    วิชัยนิ่งไป\n\n    \"คุณไม่เชื่อว่าเขาตายเพราะหัวใจวายเหรอครับ?\"\n\n    \"ไม่ค่ะ\"\n\n    \"ทำไมล่ะครับ?\"\n\n    \"เพราะฉันรู้ว่ามีคนอยากให้เขาตาย\"\n\n    วิชัยยิ้ม\n\n    แต่รอยยิ้มนั้นไม่ถึงตา\n\n    \"คุณรู้เยอะมากนะครับ คุณพิมพ์ใจ\"\n\n    \"ฉันก็แค่สืบหาค่ะ\"\n\n    \"การสืบหาบางครั้ง... อาจจะอันตราย\"\n\n    \"ฉันรู้ค่ะ\"\n\n    \"แล้วคุณไม่กลัวเหรอครับ?\"\n\n    \"กลัวค่ะ\" พิมพ์ใจตอบตรงๆ \"แต่ฉันรักสามีฉัน ฉันต้องหาความยุติธรรมให้เขา\"\n\n    วิชัยมองเธอ\n\n    ดวงตาของเขาเปลี่ยนไป\n\n    \"คุณรักคุณธนกฤตมากขนาดนั้นเลยเหรอครับ?\"\n\n    \"ใช่ค่ะ\"\n\n    \"น่าสนใจ\" วิชัยพูด \"ผมรู้จักคุณธนกฤตมาตั้งแต่เขาเกิด ไม่เคยเห็นใครรักเขาขนาดนี้\"\n\n    \"บางทีเขาก็ไม่ได้ให้โอกาสคนอื่นรักค่ะ\"\n\n    \"หรือบางทีคนอื่นก็ไม่ได้รักเขาจริง\"\n\n    พิมพ์ใจไม่ตอบ\n\n    ---\n\n    หลังจากกินอาหารเสร็จ\n\n    วิชัยพาพิมพ์ใจกลับบริษัท\n\n    \"ขอบคุณที่มาทานข้าวนะครับ\" วิชัยพูด \"ผมหวังว่าเราจะเป็นเพื่อนกันได้\"\n\n    \"ขอบคุณค่ะ\"\n\n    \"แต่ผมอยากเตือนอะไรคุณหน่อย\" วิชัยพูดเสียงเบาลง\n\n    \"เตือนอะไรคะ?\"\n\n    \"อย่าไว้ใจใครมากนักครับ\" วิชัยพูด \"แม้แต่คนที่ดูเหมือนเป็นมิตร\"\n\n    \"รวมถึงคุณด้วยเหรอคะ?\"\n\n    วิชัยหัวเราะ\n\n    \"โดยเฉพาะผมครับ\"\n\n    เขาเดินจากไป\n\n    พิมพ์ใจยืนมองหลังเขา\n\n    \"เขาเตือนให้ระวังตัวเอง\" ธนกฤตพูด \"น่าสนใจ\"\n\n    \"เขากำลังเล่นเกมอะไรคะ?\"\n\n    \"ฉันไม่รู้\" ธนกฤตตอบ \"แต่วิชัยไม่เคยทำอะไรโดยไม่มีเหตุผล\"\n\n    ---\n\n    เย็นวันนั้น\n\n    พิมพ์ใจกลับคฤหาสน์\n\n    เธอนั่งทบทวนเรื่องที่เกิดขึ้น\n\n    \"กฤต\" เธอถาม \"วิชัยเป็นคนยังไงคะ?\"\n\n    \"ฉลาด\" ธนกฤตตอบ \"ฉลาดมาก เขาสร้างภาพเป็นลุงใจดี แต่จริงๆ แล้วเขาเป็นคนที่อันตรายที่สุดในบริษัท\"\n\n    \"อันตรายกว่าวัฒน์เหรอคะ?\"\n\n    \"วัฒน์ใช้อารมณ์ เขาโกรธง่าย ทำผิดพลาดง่าย\" ธนกฤตอธิบาย \"แต่วิชัยใช้สมอง เขาวางแผนทุกอย่างล่วงหน้า\"\n\n    \"แล้วทั้งสองคนร่วมมือกัน...\"\n\n    \"วิชัยคือคนวางแผน วัฒน์คือคนลงมือ\"\n\n    พิมพ์ใจเข้าใจแล้ว\n\n    \"แล้วทำไมวิชัยถึงมาเตือนฉันคะ?\"\n\n    \"อาจจะมีหลายเหตุผล\" ธนกฤตคิด \"อาจจะอยากให้เธอกลัว หรืออาจจะ... กำลังทดสอบ\"\n\n    \"ทดสอบอะไรคะ?\"\n\n    \"ทดสอบว่าเธอรู้อะไรบ้าง\"\n\n    ---\n\n    กลางคืน\n\n    พิมพ์ใจนอนไม่หลับ\n\n    เธอคิดถึงวิชัย\n\n    ถึงวัฒน์\n\n    ถึงธนกฤต\n\n    และถึงความจริงที่ยังไม่ถูกเปิดเผย\n\n    \"กฤต\" เธอถาม \"คุณจำได้ไหมว่าวิชัยยักยอกเงินไปเท่าไหร่?\"\n\n    \"ประมาณสี่ร้อยล้านบาท\" ธนกฤตตอบ \"ในระยะเวลาห้าปี\"\n\n    \"สี่ร้อยล้าน!?\"\n\n    \"ใช่ และฉันกำลังจะเปิดโปงเขา\"\n\n    \"แล้วทำไมคุณถึง...\"\n\n    \"ตายก่อน?\" ธนกฤตพูดต่อ \"นั่นคือคำตอบ พิม วิชัยไม่มีทางปล่อยให้ฉันเปิดโปงเขา\"\n\n    พิมพ์ใจนิ่งไป\n\n    \"แล้วหลักฐานล่ะคะ? หลักฐานการยักยอกเงิน\"\n\n    \"ฉันเก็บไว้\" ธนกฤตตอบ \"แต่ฉันจำไม่ได้ว่าเก็บไว้ที่ไหน\"\n\n    \"จำไม่ได้เลยเหรอคะ?\"\n\n    \"ความทรงจำของฉันยังไม่ครบ\" ธนกฤตพูด \"มันหายไปบางส่วนตอนที่ฉันตาย\"\n\n    \"แล้วจะทำยังไงให้จำได้คะ?\"\n\n    \"ฉันไม่รู้\" ธนกฤตตอบ \"แต่ยิ่งอยู่ใกล้เธอ ฉันยิ่งจำได้มากขึ้น\"\n\n    พิมพ์ใจยิ้ม\n\n    \"งั้นฉันจะอยู่ใกล้คุณตลอดนะคะ\"\n\n    \"ขอบคุณ พิม\"\n\n    ---\n\n    วันต่อมา ที่บริษัท\n\n    พิมพ์ใจพยายามหาข้อมูลเพิ่มเติม\n\n    เธอแอบเข้าไปดูในห้องเก็บเอกสารชั้นใต้ดิน\n\n    ที่นั่นมีเอกสารเก่าๆ ที่ไม่มีใครสนใจ\n\n    \"ระวังตัว\" ธนกฤตเตือน \"อย่าให้ใครจับได้\"\n\n    \"ฉันรู้ค่ะ\"\n\n    พิมพ์ใจค้นหาในกล่องเอกสาร\n\n    และพบอะไรบางอย่าง\n\n    สมุดบันทึกเล่มเล็ก\n\n    มีชื่อ \"ธนกฤต วิริยะโชติ\" เขียนอยู่หน้าปก\n\n    \"กฤต!\" พิมพ์ใจตื่นเต้น \"นี่คือสมุดบันทึกของคุณ!\"\n\n    ธนกฤตมองดู\n\n    \"ใช่...\" เขาพูด เสียงตื่นเต้น \"ฉันจำได้ ฉันเขียนทุกอย่างไว้ในนี้\"\n\n    พิมพ์ใจเปิดดู\n\n    หน้าแรกเขียนว่า...\n\n    \"บันทึกการสืบสวน: การยักยอกเงินของวิชัย ธนบูรณ์\"\n\n    ---\n\n    พิมพ์ใจรีบเก็บสมุดใส่กระเป๋า\n\n    เธอต้องอ่านที่บ้าน ที่ปลอดภัย\n\n    \"เธอเจอมันแล้ว\" ธนกฤตพูด \"หลักฐานสำคัญ\"\n\n    \"ใช่ค่ะ แต่ต้องระวัง อย่าให้ใครรู้\"\n\n    พิมพ์ใจเดินออกจากห้องเก็บเอกสาร\n\n    พยายามทำตัวปกติ\n\n    แต่หัวใจเธอเต้นแรง\n\n    ---\n\n    ขณะที่เธอเดินผ่านทางเดิน\n\n    มีคนเรียก\n\n    \"คุณพิมพ์ใจ\"\n\n    เธอหันไปเห็นณิชา\n\n    \"คุณณิชา...\"\n\n    ณิชาเดินเข้ามาใกล้\n\n    \"ฉันอยากคุยกับคุณ\" เธอพูดเบาๆ \"เป็นการส่วนตัว\"\n\n    \"เรื่องอะไรคะ?\"\n\n    ณิชามองรอบๆ แล้วก็พูด\n\n    \"ฉันรู้ว่าคุณกำลังสืบอะไรอยู่\"\n\n    พิมพ์ใจนิ่งไป\n\n    \"และฉันอยากช่วย\"\n\n    ---\n\n    พิมพ์ใจพาณิชาไปที่ห้องประชุมเล็ก\n\n    ธนกฤตตามไปด้วย\n\n    \"ทำไมคุณถึงอยากช่วยคะ?\" พิมพ์ใจถาม\n\n    \"เพราะฉันรู้สึกผิด\" ณิชาตอบ \"ฉันรู้เรื่องบางอย่างมานานแล้ว แต่ไม่กล้าพูด\"\n\n    \"รู้เรื่องอะไรคะ?\"\n\n    ณิชาลังเล\n\n    \"วัฒน์กับวิชัยร่วมมือกัน\" เธอพูด \"ยักยอกเงินบริษัทมาหลายปี\"\n\n    พิมพ์ใจไม่แสดงท่าทีตกใจ\n\n    \"คุณรู้ได้ยังไงคะ?\"\n\n    \"ฉันเป็นเลขาฯ ฉันเห็นเอกสารผ่านตาเยอะ\" ณิชาตอบ \"และฉันได้ยินวัฒน์คุยโทรศัพท์กับวิชัยหลายครั้ง\"\n\n    \"แล้วทำไมไม่บอกใครคะ?\"\n\n    \"เพราะกลัว\" ณิชายอมรับ \"วัฒน์เป็นแฟนฉัน และวิชัยมีอำนาจมาก ถ้าฉันพูด...\"\n\n    \"คุณจะถูกทำร้าย\"\n\n    \"ใช่ค่ะ\"\n\n    ---\n\n    พิมพ์ใจคิด\n\n    ณิชากำลังพูดความจริง หรือกำลังหลอก?\n\n    \"เธอพูดจริง\" ธนกฤตพูด \"ฉันเห็นจากสีหน้าเธอ\"\n\n    พิมพ์ใจพยักหน้าเล็กน้อย\n\n    \"คุณณิชา\" เธอพูด \"ถ้าคุณอยากช่วยจริง ฉันต้องการหลักฐาน\"\n\n    \"หลักฐานอะไรคะ?\"\n\n    \"หลักฐานที่เชื่อมโยงวัฒน์กับวิชัย หลักฐานการยักยอกเงิน และ...\" พิมพ์ใจหยุดพูด \"หลักฐานการฆาตกรรม\"\n\n    ณิชานิ่งไป\n\n    \"คุณคิดว่าพวกเขาฆ่าคุณธนกฤต?\"\n\n    \"ฉันไม่ได้คิด ฉันรู้\"\n\n    ณิชามองพิมพ์ใจ\n\n    \"คุณรู้ได้ยังไงคะ?\"\n\n    \"ฉันมีวิธีของฉันค่ะ\"\n\n    ณิชาไม่ถามต่อ\n\n    \"ฉันจะพยายามหาหลักฐานให้\" เธอพูด \"แต่ต้องใช้เวลา\"\n\n    \"ขอบคุณค่ะ\"\n\n    ---\n\n    หลังจากณิชาเดินออกไป\n\n    พิมพ์ใจนั่งนิ่ง\n\n    \"กฤต\" เธอถาม \"คุณเชื่อณิชาไหม?\"\n\n    \"ไม่แน่ใจ\" ธนกฤตตอบ \"ณิชาเป็นคนที่เลือกความปลอดภัยเสมอ แต่ตอนนี้... เธอกำลังเลือกทำสิ่งที่เสี่ยง\"\n\n    \"บางทีเธอก็เปลี่ยนใจได้ค่ะ\"\n\n    \"บางที\"\n\n    \"เราต้องระวังตัว แต่ก็ต้องให้โอกาสเธอ\"\n\n    ธนกฤตพยักหน้า\n\n    \"เธอพูดถูก\"\n\n    ---\n\n    คืนนั้น ที่คฤหาสน์\n\n    พิมพ์ใจอ่านสมุดบันทึกของธนกฤต\n\n    ในนั้นเขียนทุกอย่าง\n\n    วิธีที่วิชัยยักยอกเงิน\n\n    หลักฐานที่ธนกฤตเก็บไว้\n\n    และแผนที่จะเปิดโปงวิชัยในการประชุมผู้ถือหุ้น\n\n    \"กฤต...\" พิมพ์ใจพูด \"คุณเขียนทุกอย่างไว้หมดเลย\"\n\n    \"ใช่\" ธนกฤตตอบ \"ฉันรู้ว่าวิชัยอันตราย ฉันกลัวว่าถ้าเกิดอะไรขึ้นกับฉัน ต้องมีหลักฐานไว้\"\n\n    \"และมันก็เกิดขึ้นจริง\"\n\n    \"ใช่\"\n\n    พิมพ์ใจอ่านต่อ\n\n    ในหน้าสุดท้ายที่เขียน มีข้อความว่า...\n\n    \"หลักฐานทั้งหมดเก็บไว้ในตู้เซฟ รหัส...\"\n\n    แต่ตรงนั้นถูกฉีกหายไป\n\n    \"กฤต!\" พิมพ์ใจตกใจ \"รหัสตู้เซฟถูกฉีกหายไป!\"\n\n    ธนกฤตมองดู\n\n    \"มีคนฉีกไป\" เขาพูด \"คนที่ไม่อยากให้ใครเปิดตู้เซฟ\"\n\n    \"ใครคะ?\"\n\n    \"วัฒน์ หรือวิชัย หรือทั้งคู่\"\n\n    พิมพ์ใจถอนหายใจ\n\n    \"แล้วรหัสคืออะไรคะ?\"\n\n    \"ฉัน... จำไม่ได้\" ธนกฤตตอบ \"แต่ฉันจะพยายามจำ\"\n\n    \"ใช้เวลาเท่าที่ต้องการนะคะ\"\n\n    ธนกฤตมองพิมพ์ใจ\n\n    \"ขอบคุณที่เข้าใจ\"\n\n    \"ก็เป็นภรรยานี่คะ ต้องเข้าใจสิ\"\n\n    ทั้งคู่ยิ้มให้กัน\n\n    แม้ว่าเส้นทางจะยังยาวไกล\n\n    แต่พวกเขากำลังเข้าใกล้ความจริงมากขึ้นทุกวัน\n\n\n══════════════════════════════════════════════════════════════\n                      << จบตอนที่ 14 >>\n                   ตอนหน้า: คืนที่หัวใจเต้น\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "slug": "14",
  "novelSlug": "pua-pee-pen-than-prathan",
  "publishedAt": "2025-02-14"
}