{
  "number": 15,
  "title": "คืนที่หัวใจเต้น",
  "content": "══════════════════════════════════════════════════════════════\n              ผัวผีของฉันเป็นท่านประธาน\n              ตอนที่ 15: คืนที่หัวใจเต้น\n══════════════════════════════════════════════════════════════\n\n\n    สัปดาห์ผ่านไป\n\n    พิมพ์ใจและธนกฤตใช้เวลาด้วยกันมากขึ้น\n\n    ทุกคืน พวกเขาจะนั่งคุยกันในห้องสมุด\n\n    บางครั้งก็คุยเรื่องงาน เรื่องคดี\n\n    บางครั้งก็คุยเรื่องอื่นๆ\n\n    เรื่องอดีต เรื่องความฝัน เรื่องชีวิต\n\n    \"กฤต\" พิมพ์ใจถามคืนหนึ่ง \"ตอนเด็กๆ คุณเป็นยังไงคะ?\"\n\n    ธนกฤตนิ่งไป\n\n    \"ตอนเด็กๆ...\" เขาพูด เสียงเบาลง \"ฉันเหงามาก\"\n\n    \"เหงา?\"\n\n    \"ใช่ แม่ฉันตายตั้งแต่ฉันอายุห้าขวบ\" ธนกฤตเล่า \"พ่อเลี้ยงฉันมาคนเดียว แต่เขาไม่เคยมีเวลา\"\n\n    \"แล้วธนวัฒน์ล่ะคะ? คุณไม่ได้เล่นด้วยกันเหรอ?\"\n\n    \"วัฒน์...\" ธนกฤตถอนหายใจ \"เขาเป็นลูกแม่เลี้ยง พ่อแต่งงานใหม่ตอนฉันอายุเจ็ดขวบ วัฒน์อายุสี่ขวบ\"\n\n    \"แล้วคุณสองคนสนิทกันไหมคะ?\"\n\n    \"ตอนแรกก็สนิท\" ธนกฤตตอบ \"ฉันรักน้องชาย ฉันคอยดูแลเขา ปกป้องเขา\"\n\n    \"แล้วทำไมถึง...\"\n\n    \"ทำไมถึงเป็นอย่างนี้?\" ธนกฤตพูดต่อ \"ฉันก็ไม่รู้ พิม ฉันไม่รู้ว่าตอนไหนที่เขาเริ่มเกลียดฉัน\"\n\n    พิมพ์ใจนิ่งไป\n\n    ความสัมพันธ์ระหว่างพี่น้องเป็นเรื่องซับซ้อน\n\n    ---\n\n    \"พ่อเลี้ยงฉันมาเพื่อเป็นทายาท\" ธนกฤตเล่าต่อ \"ทุกอย่างที่ฉันทำ ต้องสมบูรณ์แบบ ต้องเป็นที่หนึ่ง\"\n\n    \"กดดันมากเลยสิคะ\"\n\n    \"ใช่\" ธนกฤตพยักหน้า \"ฉันไม่เคยมีเวลาเป็นเด็ก ไม่เคยเล่น ไม่เคยสนุก ทุกวินาทีถูกวางแผนไว้หมด\"\n\n    \"แล้วความรักล่ะคะ? ครอบครัวไม่รักคุณเหรอ?\"\n\n    ธนกฤตยิ้มขมขื่น\n\n    \"พ่อรักบริษัท รักชื่อเสียง รักทรัพย์สิน\" เขาตอบ \"ส่วนแม่เลี้ยง... เธอรักลูกของเธอ นั่นคือวัฒน์\"\n\n    \"แล้วคุณล่ะคะ?\"\n\n    \"ฉัน... ไม่มีใครรัก\"\n\n    พิมพ์ใจรู้สึกเจ็บในใจ\n\n    \"กฤต...\"\n\n    \"จนกระทั่งเจอเธอ\"\n\n    พิมพ์ใจมองธนกฤต\n\n    ดวงตาของเขาอ่อนโยน\n\n    \"เธอเป็นคนแรกที่เห็นฉัน\" ธนกฤตพูด \"ไม่ใช่แค่ CEO ไม่ใช่แค่ทายาท ไม่ใช่แค่คนรวย\"\n\n    \"แล้วฉันเห็นอะไรคะ?\"\n\n    \"เธอเห็นฉัน\" ธนกฤตตอบ \"ธนกฤต ผู้ชายธรรมดาคนหนึ่ง ที่อยากมีคนเข้าใจ\"\n\n    \"ฉันเข้าใจคุณค่ะ\" พิมพ์ใจพูดเบาๆ \"และฉันก็รักคุณ ตัวจริงของคุณ\"\n\n    ธนกฤตยิ้ม\n\n    รอยยิ้มที่จริงใจ\n\n    รอยยิ้มที่พิมพ์ใจไม่เคยเห็นจากใครอื่น\n\n    ---\n\n    \"แล้วเธอล่ะ?\" ธนกฤตถาม \"ตอนเด็กๆ เป็นยังไง?\"\n\n    พิมพ์ใจยิ้ม\n\n    \"ก็... ยากจน\" เธอตอบ \"แต่มีความสุข\"\n\n    \"มีความสุข?\"\n\n    \"พ่อแม่รักฉันมาก\" พิมพ์ใจเล่า \"แม้ว่าเราจะไม่มีเงิน แต่เรามีความรัก\"\n\n    \"แล้วเรื่องที่เธอเห็นผีล่ะ?\"\n\n    พิมพ์ใจนิ่งไป\n\n    \"นั่นเป็นปัญหาค่ะ\" เธอยอมรับ \"ฉันเห็นผีตั้งแต่เด็ก ตอนแรกฉันไม่รู้ว่ามันคืออะไร\"\n\n    \"แล้วคนอื่นว่าไงคะ?\"\n\n    \"ว่าฉันบ้า\" พิมพ์ใจตอบ \"คนทั่วไปไม่เห็นผี พวกเขาคิดว่าฉันหลอน คิดเอาเอง หรือบ้า\"\n\n    \"เธอเจ็บปวดมากสินะ\"\n\n    \"ก็... พอสมควรค่ะ\" พิมพ์ใจตอบ \"ไม่มีใครอยากคบฉัน ไม่มีใครอยากจ้างฉัน เพราะฉัน 'พูดกับอากาศ'\"\n\n    \"แต่เธอไม่ได้พูดกับอากาศ\"\n\n    \"ใช่ค่ะ ฉันพูดกับผี แต่คนอื่นไม่เห็น\"\n\n    ธนกฤตมองพิมพ์ใจ\n\n    \"ฉันเสียใจที่เธอต้องเจอกับเรื่องแบบนี้\"\n\n    \"ไม่ต้องเสียใจค่ะ\" พิมพ์ใจยิ้ม \"ถ้าฉันไม่เห็นผี ฉันก็จะไม่ได้เจอคุณ\"\n\n    ธนกฤตยิ้มตอบ\n\n    \"เธอพูดถูก\"\n\n    ---\n\n    เที่ยงคืน\n\n    ร่างของธนกฤตเปลี่ยน\n\n    กลายเป็นคนจริง\n\n    หัวใจเต้น\n\n    เลือดไหลเวียน\n\n    เนื้อหนังอุ่น\n\n    \"คืนนี้รู้สึกต่างไปนะ\" ธนกฤตพูด \"รู้สึกว่า... ร่างกายแข็งแกร่งขึ้น\"\n\n    พิมพ์ใจมองเขา\n\n    \"คุณดูมีชีวิตชีวามากขึ้นค่ะ\"\n\n    ธนกฤตมองมือตัวเอง\n\n    \"บางทีฉันอาจจะกลับมาเป็นคนได้จริงๆ\"\n\n    \"ฉันเชื่อค่ะ\" พิมพ์ใจพูด \"และฉันจะอยู่ข้างคุณจนกว่าวันนั้นจะมาถึง\"\n\n    ---\n\n    ทั้งคู่นั่งอยู่ด้วยกันในห้องนั่งเล่น\n\n    แสงเทียนส่องสว่างจางๆ\n\n    บรรยากาศอบอุ่น\n\n    \"พิม\" ธนกฤตเรียก\n\n    \"คะ?\"\n\n    \"ฉันอยากบอกอะไรเธอ\"\n\n    \"อะไรคะ?\"\n\n    ธนกฤตหันมามองเธอ\n\n    ดวงตาของเขาจริงจัง\n\n    \"ฉันรักเธอ\"\n\n    พิมพ์ใจหัวใจเต้นแรง\n\n    \"กฤต...\"\n\n    \"ฉันรู้ว่าเรื่องนี้มันแปลก\" ธนกฤตพูดต่อ \"ฉันเป็นผี เธอเป็นคน เราไม่ควรจะ...\"\n\n    \"หยุดพูดเถอะค่ะ\"\n\n    \"อะไรนะ?\"\n\n    พิมพ์ใจยิ้ม\n\n    \"ฉันก็รักคุณเหมือนกัน\"\n\n    ธนกฤตนิ่งไป\n\n    \"เธอ... รักฉัน?\"\n\n    \"ใช่ค่ะ\" พิมพ์ใจตอบ \"ฉันไม่รู้ว่ามันเริ่มตั้งแต่เมื่อไหร่ แต่ตอนนี้ฉันมั่นใจ\"\n\n    \"แม้ว่าฉันจะเป็นผี?\"\n\n    \"แม้ว่าคุณจะเป็นอะไรก็ตามค่ะ\" พิมพ์ใจตอบ \"ผี คน หรืออะไรก็ได้ ฉันรักคุณ\"\n\n    ---\n\n    ธนกฤตยื่นมือไปจับมือพิมพ์ใจ\n\n    มือของเขาอุ่น\n\n    ไม่เย็นเหมือนตอนเป็นผี\n\n    \"มืออุ่นจังค่ะ\" พิมพ์ใจพูด\n\n    \"เพราะหัวใจฉันเต้นอยู่\"\n\n    \"และหัวใจฉันก็เต้นด้วยค่ะ\"\n\n    ทั้งคู่มองตากัน\n\n    ธนกฤตยกมือขึ้น สัมผัสใบหน้าพิมพ์ใจ\n\n    \"เธอสวย\"\n\n    \"กฤต... ฉันไม่ได้สวย\"\n\n    \"สำหรับฉัน เธอสวย\" ธนกฤตพูด \"สวยที่สุดที่ฉันเคยเห็น\"\n\n    พิมพ์ใจหน้าแดง\n\n    \"คุณพูดเก่งจังค่ะ ทั้งที่เป็นคนพูดน้อย\"\n\n    \"ฉันพูดแค่กับคนที่ฉันอยากพูดด้วย\"\n\n    \"และฉันเป็นคนที่คุณอยากพูดด้วย?\"\n\n    \"เธอเป็นคนเดียว\"\n\n    ---\n\n    ธนกฤตก้มหน้าลง\n\n    ใบหน้าของเขาเข้ามาใกล้\n\n    พิมพ์ใจรู้ว่าจะเกิดอะไรขึ้น\n\n    และเธอก็ไม่ได้ถอยหนี\n\n    ริมฝีปากของทั้งคู่สัมผัสกัน\n\n    อ่อนโยน\n\n    อบอุ่น\n\n    เต็มไปด้วยความรัก\n\n    \"...\" พิมพ์ใจพูดไม่ออก\n\n    \"เป็นยังไงบ้าง?\" ธนกฤตถาม\n\n    \"ก็... ดีค่ะ\" พิมพ์ใจตอบ หน้าแดงก่ำ \"แต่ริมฝีปากคุณเย็นนิดนึง\"\n\n    \"ก็เพิ่งเป็นคนมาไม่กี่ชั่วโมงนี่นา\"\n\n    พิมพ์ใจหัวเราะ\n\n    \"กฤต!\"\n\n    \"จริงนี่ ให้เวลาฉันอุ่นขึ้นหน่อย\"\n\n    \"คุณนี่...\"\n\n    ธนกฤตยิ้ม\n\n    \"ขอบคุณนะ พิม\"\n\n    \"ขอบคุณอะไรคะ?\"\n\n    \"ขอบคุณที่รักฉัน\" ธนกฤตพูด \"ไม่ว่าฉันจะเป็นอะไร\"\n\n    \"ก็เป็นเมียนี่คะ ต้องรักผัวสิ\"\n\n    \"เธอเป็นภรรยาที่ดีที่สุด\"\n\n    \"แน่นอนค่ะ ภรรยาผีที่ดีที่สุด\"\n\n    ทั้งคู่หัวเราะ\n\n    ---\n\n    คืนนั้น พวกเขานั่งอยู่ด้วยกันจนฟ้าสาง\n\n    คุยกันเรื่องอื่นๆ อีกมากมาย\n\n    เรื่องอนาคต\n\n    เรื่องความหวัง\n\n    เรื่องที่จะทำหลังจากจับตัวคนร้าย\n\n    \"ถ้าเรื่องนี้จบลง\" พิมพ์ใจถาม \"คุณอยากทำอะไรคะ?\"\n\n    \"อยากพาเธอไปเที่ยว\" ธนกฤตตอบ \"ฉันไม่เคยไปเที่ยวกับใครจริงจัง\"\n\n    \"ไปไหนคะ?\"\n\n    \"ไปไหนก็ได้ที่เธออยากไป\"\n\n    \"แล้วถ้าฉันอยากไปเกาะเต่าล่ะคะ?\"\n\n    \"ก็ไป\"\n\n    \"แล้วถ้าอยากไปญี่ปุ่นล่ะคะ?\"\n\n    \"ก็ไป\"\n\n    \"แล้วถ้าอยากไปดวงจันทร์ล่ะคะ?\"\n\n    ธนกฤตหัวเราะ\n\n    \"อาจจะต้องรอนานหน่อย แต่ฉันจะหาทางพาเธอไป\"\n\n    พิมพ์ใจยิ้ม\n\n    \"ฉันรอได้ค่ะ\"\n\n    ---\n\n    แสงแรกของรุ่งอรุณสาดเข้ามา\n\n    ร่างของธนกฤตเริ่มจาง\n\n    กลับเป็นผีอีกครั้ง\n\n    \"เวลาหมดแล้ว\" ธนกฤตพูด เสียงเศร้าเล็กน้อย\n\n    \"ไม่เป็นไรค่ะ\" พิมพ์ใจยิ้ม \"คืนนี้ก็มาใหม่\"\n\n    \"ใช่ คืนนี้ก็มาใหม่\"\n\n    พิมพ์ใจลองจับมือธนกฤต\n\n    คราวนี้มือทะลุผ่านไปเล็กน้อย\n\n    แต่ก็ยังสัมผัสได้บ้าง\n\n    \"แม้ตอนเป็นผี ฉันก็ยังจับคุณได้บ้างค่ะ\"\n\n    \"เพราะพลังของเธอ\"\n\n    \"และเพราะความรักของเราค่ะ\"\n\n    ธนกฤตยิ้ม\n\n    \"เธอโรแมนติกขึ้นนะ\"\n\n    \"ก็เรียนรู้จากผัวผีไงคะ\"\n\n    ---\n\n    เช้าวันนั้น พิมพ์ใจไปทำงานด้วยความสดใส\n\n    แม้จะนอนไม่หลับทั้งคืน\n\n    แต่เธอก็รู้สึกมีพลัง\n\n    ความรักทำให้คนมีกำลังใจ\n\n    ไม่ว่าความรักนั้นจะเป็นกับใคร\n\n    หรือเป็นกับอะไร\n\n    \"คุณพิมพ์ใจดูสดใสมากเลยวันนี้\" พนักงานคนหนึ่งพูด\n\n    \"จริงเหรอคะ?\" พิมพ์ใจยิ้ม \"อาจจะนอนหลับดีค่ะ\"\n\n    \"ไม่ได้นอนเลยสักนิด\" ธนกฤตพูดเบาๆ ข้างหู\n\n    พิมพ์ใจพยายามไม่หัวเราะ\n\n    ---\n\n    แต่ท่ามกลางความสุข\n\n    อันตรายก็ยังรออยู่\n\n    ธนวัฒน์ยังจับตาดูเธอทุกวัน\n\n    วิชัยยังยิ้มให้เธอด้วยรอยยิ้มที่ซ่อนอะไรบางอย่าง\n\n    และคดีฆาตกรรมยังไม่ถูกเปิดเผย\n\n    \"กฤต\" พิมพ์ใจถามตอนเย็น \"คุณจำรหัสตู้เซฟได้หรือยังคะ?\"\n\n    \"ยังไม่ได้\" ธนกฤตตอบ \"แต่ฉันรู้สึกว่าใกล้แล้ว\"\n\n    \"ใกล้ยังไงคะ?\"\n\n    \"ความทรงจำของฉันกลับมาเรื่อยๆ\" ธนกฤตอธิบาย \"ยิ่งอยู่ใกล้เธอ ยิ่งจำได้มาก\"\n\n    \"งั้นฉันจะอยู่ใกล้คุณตลอดนะคะ\"\n\n    \"ขอบคุณ พิม\"\n\n    \"ไม่ต้องขอบคุณค่ะ\" พิมพ์ใจยิ้ม \"เป็นความสุขของฉันเอง\"\n\n    ---\n\n    คืนนั้น พวกเขานั่งอยู่ด้วยกันอีกครั้ง\n\n    รอเวลาที่ธนกฤตจะมีร่างกาย\n\n    รอเวลาที่จะได้สัมผัสกันอีกครั้ง\n\n    \"กฤต\" พิมพ์ใจถาม \"ถ้าฉันถามว่า 'ถ้าไม่ใช่ผี คุณจะรักฉันไหม?' คุณจะตอบว่าอะไรคะ?\"\n\n    ธนกฤตนิ่งไป แล้วก็ยิ้ม\n\n    \"ฉันจะตอบว่า... บ้าหรือเปล่า ฉันรักเธอตั้งนานแล้ว\"\n\n    พิมพ์ใจหัวเราะ\n\n    \"เลียนแบบคำพูดฉันเหรอคะ?\"\n\n    \"เธอพูดได้ดี ฉันก็เลยขอยืม\"\n\n    \"กฤต!\"\n\n    \"จริงๆ นะ\" ธนกฤตพูดเสียงจริงจังขึ้น \"ไม่ว่าจะเป็นผีหรือคน ฉันก็รักเธอ\"\n\n    พิมพ์ใจยิ้ม\n\n    \"ฉันก็เหมือนกันค่ะ\"\n\n    ทั้งคู่นั่งอยู่ด้วยกันในความเงียบ\n\n    รอคอยเที่ยงคืน\n\n    รอคอยเวลาที่จะได้อยู่ใกล้กันอย่างแท้จริง\n\n    ความรักของพวกเขาอาจจะแปลก\n\n    อาจจะไม่เหมือนคนอื่น\n\n    แต่มันก็เป็นความรักที่จริงใจ\n\n    และนั่นคือสิ่งที่สำคัญที่สุด\n\n\n══════════════════════════════════════════════════════════════\n                      << จบตอนที่ 15 >>\n                    ตอนหน้า: ร่างกลางคืน\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "slug": "15",
  "novelSlug": "pua-pee-pen-than-prathan",
  "publishedAt": "2025-02-15"
}