{
  "number": 2,
  "title": "ข้อเสนอจากผีหนุ่ม",
  "content": "══════════════════════════════════════════════════════════════\n              ผัวผีของฉันเป็นท่านประธาน\n                 ตอนที่ 2: ข้อเสนอจากผีหนุ่ม\n══════════════════════════════════════════════════════════════\n\n\n    คืนนั้น พิมพ์ใจนอนไม่หลับ\n\n    เธอนอนอยู่บนเตียงในห้องเช่าเล็กๆ จ้องมองเพดาน ในหัวมีแต่ความคิดวนเวียนไม่หยุด\n\n    แต่งงานกับผี สืบหาฆาตกร มรดกห้าร้อยล้าน\n\n    มันบ้ามาก แต่มันก็เป็นเรื่องจริง\n\n    \"พี่พิมยังไม่นอนเหรอ?\"\n\n    เสียงของแพรดังมาจากเตียงข้างๆ น้องสาววัย 20 ปีของเธอพลิกตัวมามอง ดวงตาง่วงๆ\n\n    \"นอนไม่หลับน่ะ\" พิมพ์ใจตอบ \"เธอหลับก่อนเถอะ พรุ่งนี้ต้องไปเรียน\"\n\n    \"พี่กังวลเรื่องงานใหม่เหรอ?\" แพรถาม \"พี่บอกว่าได้งานเลขาฯ ที่บริษัทใหญ่ บริษัทอะไรอ่ะ?\"\n\n    พิมพ์ใจลังเล \"TK Corporation\"\n\n    \"TK!?\" แพรลุกขึ้นนั่ง ตื่นตัวทันที \"บริษัทของตระกูลวิริยะโชติ!? พี่ได้งานที่นั่นเหรอ!?\"\n\n    \"เออ... โชคดีน่ะ\"\n\n    \"โชคดีอะไร! นั่นมันบริษัทมหาชน! คนอยากเข้าทำงานเป็นร้อยเป็นพัน พี่ได้ยังไง?\"\n\n    \"ก็... รู้จักคนข้างใน\" พิมพ์ใจตอบกำปั้นทุบดิน\n\n    แพรมองพี่สาวอย่างสงสัย แต่ก็ไม่ได้ถามต่อ\n\n    \"งั้นก็ดีแล้วแหละ\" เธอพูด \"พี่จะได้มีเงินเก็บ ไม่ต้องลำบากอีกต่อไป\"\n\n    \"เออ...\" พิมพ์ใจพยักหน้า\n\n    แพรนอนลงอีกครั้ง ไม่นานก็หลับไป\n\n    แต่พิมพ์ใจยังคงนอนตาค้าง\n\n    เธอคิดถึงธนกฤต ผีหนุ่มในคฤหาสน์ คิดถึงใบหน้าคมเข้มของเขา คิดถึงดวงตาสีดำที่เต็มไปด้วยความเจ็บปวดและความเหงา\n\n    เขาตายมาหนึ่งปีแล้ว ไม่มีใครมองเห็น ไม่มีใครได้ยิน\n\n    มันเหงาขนาดไหน?\n\n    พิมพ์ใจรู้สึกสงสารเขา แม้จะเป็นผี แม้จะน่ากลัว แต่เขาก็ดูโดดเดี่ยวมาก\n\n    และเธอก็เป็นคนที่โดดเดี่ยวเหมือนกัน\n\n    เห็นผีมาตั้งแต่เด็ก ไม่มีใครเชื่อ ไม่มีใครเข้าใจ ถูกมองว่าบ้า ถูกมองว่าประหลาด\n\n    บางทีนั่นอาจเป็นเหตุผลที่เธอเห็นธนกฤตได้ เพราะพวกเขาเหมือนกัน\n\n    เหงาเหมือนกัน\n\n    พิมพ์ใจถอนหายใจ หลับตาลง พยายามบังคับตัวเองให้นอน\n\n    พรุ่งนี้เป็นวันสำคัญ\n\n    พรุ่งนี้เธอจะเริ่มต้นชีวิตใหม่\n\n    ในฐานะภรรยาลับของผี\n\n    ---\n\n    เช้าวันรุ่งขึ้น\n\n    พิมพ์ใจยืนอยู่หน้ากระจก มองภาพสะท้อนของตัวเอง\n\n    เสื้อเชิ้ตสีขาว กระโปรงสีดำ รองเท้าส้นสูงนิดหน่อย ผมยาวมัดเป็นหางม้า หน้าแต่งเบาๆ\n\n    ดูเป็นมืออาชีพ... ใช้ได้\n\n    \"พี่พิมสวยจัง!\" แพรชมจากหลังห้อง \"ไม่เคยเห็นพี่แต่งตัวแบบนี้เลย\"\n\n    \"ต้องดูดีหน่อย วันแรกของงาน\" พิมพ์ใจตอบ\n\n    \"สู้ๆ นะพี่! โชคดี!\"\n\n    พิมพ์ใจยิ้ม หยิบกระเป๋าแล้วเดินออกจากบ้าน\n\n    แต่เธอไม่ได้ไปบริษัท TK Corporation โดยตรง\n\n    เธอไปที่คฤหาสน์ก่อน\n\n    ---\n\n    คฤหาสน์ของธนกฤตดูแตกต่างในตอนกลางวัน แสงแดดส่องให้เห็นรายละเอียดที่เธอไม่เคยเห็นตอนกลางคืน\n\n    ตัวบ้านทาสีขาวครีม หน้าต่างกรอบไม้สีน้ำตาลเข้ม หลังคากระเบื้องสีแดงเลือดหมู สวนหน้าบ้านรกร้างแต่ยังพอเห็นร่องรอยของความงดงามในอดีต\n\n    พิมพ์ใจเดินเข้าไปในบ้าน\n\n    \"มาแล้วเหรอ\"\n\n    เสียงของธนกฤตดังมาจากห้องนั่งเล่น เขานั่งอยู่ที่โซฟาเหมือนเดิม แต่วันนี้เธอสังเกตว่าเขาดู \"ชัด\" ขึ้นกว่าเมื่อก่อน\n\n    \"ใช่ค่ะ มาตามนัด\" พิมพ์ใจเดินเข้าไปนั่ง \"วันนี้สอนอะไรบ้างคะ?\"\n\n    \"ก่อนอื่น...\" ธนกฤตลุกขึ้นยืน เดินวนรอบเธอ มองเธอจากหัวจรดเท้า \"...ต้องแก้เรื่องการแต่งตัวก่อน\"\n\n    \"แต่งตัว?\" พิมพ์ใจมองตัวเอง \"ผิดตรงไหนคะ?\"\n\n    \"เสื้อผ้าเธอดูถูกเกินไป\" ธนกฤตพูดตรงๆ \"ถ้าเธอจะเป็นเลขาฯ ของ TK Corporation และเป็นภรรยาของฉัน เธอต้องดูมีระดับกว่านี้\"\n\n    \"ฉันไม่มีเงินซื้อเสื้อผ้าแพงๆ\"\n\n    \"ในตู้เสื้อผ้าห้องนอนใหญ่ มีชุดของแม่ฉันอยู่\" ธนกฤตพูด \"แม่ตัวเล็กพอๆ กับเธอ น่าจะใส่ได้\"\n\n    \"แม่คุณ?\" พิมพ์ใจแปลกใจ \"เสื้อผ้าแม่คุณยังอยู่เหรอ?\"\n\n    \"ฉันเก็บไว้\" ธนกฤตตอบ \"แม่เสียตอนฉันอายุสิบห้า... ฉันไม่อยากทิ้งข้าวของของท่าน\"\n\n    พิมพ์ใจรู้สึกใจหาย มันเป็นเรื่องเศร้า\n\n    \"ขอบคุณค่ะ\" เธอพูดเบาๆ \"ฉันจะดูแลเสื้อผ้าของท่านอย่างดี\"\n\n    ธนกฤตพยักหน้า \"ไปเปลี่ยนเถอะ แล้วค่อยมาคุยกัน\"\n\n    พิมพ์ใจลุกขึ้น เดินตามธนกฤตไปที่ห้องนอนใหญ่ชั้นบน\n\n    ห้องนอนของธนกฤตใหญ่โตมาก เตียงคิงไซส์ตั้งอยู่กลางห้อง ตู้เสื้อผ้าบิลท์อินเรียงรายตามผนัง มีห้องน้ำในตัว และระเบียงมองเห็นสวนหลังบ้าน\n\n    \"ตู้นั้น\" ธนกฤตชี้ไปที่ตู้เสื้อผ้าด้านขวา \"ของแม่ทั้งหมด\"\n\n    พิมพ์ใจเปิดตู้ อ้าปากค้าง\n\n    เสื้อผ้าหรูหราเรียงรายเต็มตู้ ชุดสูท ชุดเดรส เสื้อเชิ้ต กระโปรง ทุกอย่างดูแพงและมีระดับ\n\n    \"โอ้โห...\" เธออุทาน \"คุณแม่คุณแต่งตัวดีจังเลย\"\n\n    \"แม่เป็นนักธุรกิจเหมือนกัน\" ธนกฤตพูด น้ำเสียงอ่อนลง \"ท่านบริหารบริษัทร่วมกับพ่อ ก่อนที่จะ... จากไป\"\n\n    พิมพ์ใจเลือกชุดสูทสีกรมท่า เสื้อเชิ้ตสีขาว และรองเท้าส้นสูงหนังสีดำ\n\n    \"ฉันจะลองชุดนี้นะคะ\" เธอพูด\n\n    \"เชิญ\" ธนกฤตพยักหน้า แล้วก็หันหลังเดินออกไป \"ฉันรอข้างนอก\"\n\n    พิมพ์ใจเปลี่ยนเสื้อผ้า ชุดสูทพอดีตัวอย่างน่าประหลาดใจ เหมือนตัดมาให้เธอโดยเฉพาะ\n\n    เธอมองตัวเองในกระจก\n\n    คนในกระจกดูเหมือนคนละคน ไม่ใช่พิมพ์ใจ สาวจนที่เห็นผี แต่เป็นหญิงสาวมีระดับที่ดูน่าเชื่อถือ\n\n    \"ใช้ได้\" เธอพึมพำ แล้วก็เดินออกไปหาธนกฤต\n\n    ธนกฤตยืนรออยู่ในห้องนั่งเล่น เมื่อเห็นเธอ ดวงตาของเขาเบิกกว้างขึ้นเล็กน้อย\n\n    \"ดูดี\" เขาพูดสั้นๆ\n\n    \"ขอบคุณค่ะ\" พิมพ์ใจยิ้ม \"งั้นเริ่มบทเรียนได้เลยไหมคะ?\"\n\n    \"ได้\" ธนกฤตนั่งลง \"ก่อนอื่น เธอต้องรู้จักบริษัท TK Corporation\"\n\n    \"ฉันรู้คร่าวๆ ว่าเป็นบริษัทมหาชน ทำธุรกิจหลายอย่าง\"\n\n    \"TK Corporation เริ่มต้นจากธุรกิจอสังหาริมทรัพย์ของครอบครัวฉัน\" ธนกฤตอธิบาย \"พ่อกับแม่ก่อตั้งมาด้วยกันเมื่อสามสิบปีก่อน ตอนนี้เราทำอสังหาริมทรัพย์ โรงแรม ศูนย์การค้า และเริ่มขยายไปธุรกิจเทคโนโลยี\"\n\n    \"มูลค่าบริษัทเท่าไหร่คะ?\"\n\n    \"ประมาณห้าหมื่นล้านบาท\"\n\n    พิมพ์ใจกลืนน้ำลาย ห้าหมื่นล้าน... มันเป็นตัวเลขที่เธอไม่เคยคิดว่าจะได้ยิน\n\n    \"หุ้นของบริษัทแบ่งยังไงคะ?\"\n\n    \"ตระกูลวิริยะโชติถือหุ้นใหญ่ 51% ที่เหลือกระจายในตลาดหลักทรัพย์\" ธนกฤตตอบ \"หุ้นของตระกูลแบ่งเป็น ฉัน 30% น้องชาย 15% และอีก 6% เป็นของหุ้นส่วนเก่าๆ\"\n\n    \"หุ้นของคุณตอนนี้ใครถืออยู่คะ?\"\n\n    \"ยังค้างอยู่ในกองมรดก\" ธนกฤตตอบ \"เพราะฉันไม่มีภรรยาหรือทายาท มันจึงยังไม่ได้แบ่ง น้องชายพยายามจะขอศาลให้โอนมาเป็นของเขา แต่ทนายของฉันยื้อไว้ได้\"\n\n    \"ทนายของคุณ?\"\n\n    \"คุณสมชาย ทนายประจำตระกูล\" ธนกฤตพูด \"เขาเป็นคนเดียวที่รู้เรื่องเอกสารทะเบียนสมรสที่ฉันเตรียมไว้ เขาจะช่วยเธอจัดการเรื่องกฎหมาย\"\n\n    พิมพ์ใจพยักหน้า \"งั้นทนายนี่ไว้ใจได้?\"\n\n    \"ไว้ใจได้\" ธนกฤตยืนยัน \"คุณสมชายอยู่กับครอบครัวฉันมาตั้งแต่รุ่นพ่อ ถ้าเขาอยากทำร้ายฉัน เขาทำไปนานแล้ว\"\n\n    \"โอเค\" พิมพ์ใจจด \"แล้วผู้ต้องสงสัยล่ะคะ? ช่วยเล่ารายละเอียดหน่อย\"\n\n    ธนกฤตถอนหายใจ แม้จะเป็นผี แต่เขาก็ยังมีท่าทางคล้ายมนุษย์\n\n    \"คนแรก ธนวัฒน์ น้องชายของฉัน\" เขาเริ่ม \"อายุ 28 ปี ตอนนี้เป็น CEO แทนฉัน เขาเป็นคนฉลาด มีความสามารถ แต่...\"\n\n    \"แต่?\"\n\n    \"เขาอิจฉาฉันมาตลอด\" ธนกฤตพูด \"ในฐานะลูกชายคนโต ฉันได้ทุกอย่างก่อน ตำแหน่ง ความรับผิดชอบ ความคาดหวังจากพ่อแม่ วัฒน์รู้สึกว่าตัวเองถูกละเลย ถูกมองข้าม\"\n\n    \"พี่น้องแบบนี้ก็มีทุกที่แหละค่ะ\" พิมพ์ใจแสดงความเห็น\n\n    \"แต่ไม่ใช่ทุกคนที่จะฆ่าพี่ชายตัวเอง\" ธนกฤตตอบเรียบๆ\n\n    พิมพ์ใจเงียบไป\n\n    \"คนที่สอง ณัฐณิชา วงศ์วิไล\" ธนกฤตพูดต่อ \"เลขาฯ บริหารของบริษัท เคยเป็นแฟนฉัน เราคบกันสองปี ฉันคิดจะขอเธอแต่งงาน แต่...\"\n\n    \"แต่เธอทิ้งไปคบน้องชาย?\"\n\n    \"ถูกต้อง\" ธนกฤตพยักหน้า \"สามเดือนก่อนฉันตาย ณิชาบอกเลิก บอกว่าเธอรักวัฒน์ ฉันไม่เข้าใจ แต่ก็ไม่ได้ขัดขวาง\"\n\n    \"คุณโกรธเธอไหม?\"\n\n    ธนกฤตนิ่งไปครู่หนึ่ง \"โกรธ แต่ก็เจ็บปวดมากกว่า\"\n\n    พิมพ์ใจรู้สึกใจหาย เห็นได้ชัดว่าธนกฤตยังคงมีความรู้สึกกับณิชาอยู่\n\n    \"คนสุดท้าย วิชัย ธนบูรณ์\" ธนกฤตเปลี่ยนเรื่อง \"หุ้นส่วนอาวุโส อายุประมาณห้าสิบกว่า เขาอยู่กับบริษัทมาตั้งแต่รุ่นพ่อ\"\n\n    \"มีปัญหาอะไรกับคุณเหรอ?\"\n\n    \"ก่อนฉันตาย ฉันกำลังสืบเรื่องการยักยอกเงินในบริษัท\" ธนกฤตบอก \"และหลักฐานทั้งหมดชี้ไปที่วิชัย ฉันกำลังจะเสนอบอร์ดให้ถอดเขาออก แต่แล้ว... ฉันก็ตาย\"\n\n    \"บังเอิญมาก\" พิมพ์ใจแสดงความเห็น\n\n    \"ใช่ บังเอิญมาก\" ธนกฤตเห็นด้วย\n\n    พิมพ์ใจนิ่งคิด ผู้ต้องสงสัยสามคน แต่ละคนมีแรงจูงใจ\n\n    น้องชายอิจฉา ต้องการตำแหน่งและทรัพย์สิน\n\n    อดีตแฟนที่ทิ้งไป อาจจะมีความลับบางอย่าง\n\n    หุ้นส่วนที่กำลังจะถูกเปิดโปง ต้องการปิดปาก\n\n    ใครก็ได้ที่อาจจะเป็นฆาตกร\n\n    \"แล้วฉันจะทำยังไงถึงจะสืบได้คะ?\" เธอถาม\n\n    \"เธอจะเข้าไปทำงานในตำแหน่งเลขาฯ ส่วนตัวของ CEO\" ธนกฤตอธิบาย \"ซึ่งก็คือน้องชายฉัน\"\n\n    \"หา!?\" พิมพ์ใจอ้าปากค้าง \"ให้ฉันไปเป็นเลขาฯ ของน้องชายคุณ!? คนที่อาจจะฆ่าคุณ!?\"\n\n    \"ถ้าเธออยู่ใกล้เขา เธอจะได้ข้อมูลมากที่สุด\"\n\n    \"แต่มันอันตราย!\"\n\n    \"ฉันจะตามเธอไป\" ธนกฤตพูด \"ฉันออกจากคฤหาสน์ไม่ได้ แต่ถ้าเธอเป็นภรรยาของฉัน... พลังของเธออาจจะช่วยให้ฉันไปได้\"\n\n    \"พลังของฉัน?\"\n\n    \"เธอไม่ใช่แค่คนเห็นผีธรรมดา พิมพ์ใจ\" ธนกฤตมองเธอ \"เธอมีพลังพิเศษ ฉันรู้สึกได้ตั้งแต่เธอเข้ามาในคฤหาสน์ครั้งแรก\"\n\n    \"ฉันไม่ได้มีพลังอะไร ฉันแค่เห็นผี\"\n\n    \"แค่เห็นผี?\" ธนกฤตยิ้มบางๆ \"ในหนึ่งปีที่ผ่านมา มีคนเข้ามาในคฤหาสน์นี้หลายคน แต่ไม่มีใครเห็นฉันเลย จนกระทั่งเธอมา\"\n\n    พิมพ์ใจนิ่งไป เธอไม่เคยคิดว่าตัวเองพิเศษ เธอคิดว่าการเห็นผีเป็นคำสาป ไม่ใช่พรสวรรค์\n\n    \"ไม่ว่าจะยังไง\" ธนกฤตพูดต่อ \"ฉันต้องการเธอ เธอเป็นความหวังเดียวของฉัน\"\n\n    พิมพ์ใจมองผีหนุ่มตรงหน้า ดวงตาของเขาเต็มไปด้วยความจริงจัง และความหวัง\n\n    \"โอเค\" เธอพูดในที่สุด \"ฉันจะทำ แต่คุณต้องสัญญากับฉันอย่างหนึ่ง\"\n\n    \"สัญญาอะไร?\"\n\n    \"ถ้าเกิดอะไรขึ้น ถ้าฉันตกอยู่ในอันตราย คุณต้องช่วยฉัน\"\n\n    ธนกฤตพยักหน้า \"ฉันสัญญา\"\n\n    \"ดี\" พิมพ์ใจลุกขึ้นยืน \"งั้นเริ่มเลยไหมคะ? บอกฉันว่าต้องทำอะไรบ้าง\"\n\n    ธนกฤตยิ้ม รอยยิ้มแรกที่เธอเห็นจากเขา\n\n    \"ก่อนอื่น เธอต้องเรียนรู้วิธีเป็นเลขาฯ ที่ดี...\"\n\n    ---\n\n    ชั่วโมงต่อมา พิมพ์ใจได้เรียนรู้หลายอย่าง\n\n    วิธีจัดตารางงาน วิธีรับโทรศัพท์อย่างมืออาชีพ วิธีทำรายงาน วิธีจัดการประชุม\n\n    ธนกฤตเป็นครูที่ดี แม้จะพูดน้อยและดูเย็นชา แต่เขาอธิบายทุกอย่างอย่างละเอียด\n\n    \"เธอเรียนรู้เร็ว\" เขาแสดงความเห็น\n\n    \"ฉันเคยทำงานออฟฟิศมาก่อน\" พิมพ์ใจตอบ \"แค่ไม่เคยทำงานในบริษัทใหญ่ขนาดนี้\"\n\n    \"เธอทำงานที่ไหนมาก่อน?\"\n\n    \"บริษัทเล็กๆ ทำบัญชี แต่ถูกไล่ออกเมื่อสามเดือนก่อน\"\n\n    \"ทำไมถูกไล่ออก?\"\n\n    พิมพ์ใจนิ่งไป แล้วก็ถอนหายใจ\n\n    \"เพราะฉันเห็นผี\" เธอตอบ \"วันนึงฉันเห็นผีในออฟฟิศ ตกใจกรี๊ด ทำของหล่นแตก เจ้านายคิดว่าฉันบ้า ไล่ออก\"\n\n    \"เรื่องแบบนี้เกิดขึ้นบ่อยไหม?\"\n\n    \"ตลอดชีวิตเลยค่ะ\" พิมพ์ใจหัวเราะขื่น \"ตอนเด็กๆ ถูกเพื่อนล้อว่าบ้า ตอนโตก็ถูกไล่ออกจากงาน ไม่มีใครคบ ไม่มีใครอยากเป็นเพื่อน\"\n\n    \"แต่เธอยังยิ้มได้\"\n\n    \"จะร้องไห้ก็ไม่ช่วยอะไร\" พิมพ์ใจยักไหล่ \"ยิ้มไว้ดีกว่า อย่างน้อยก็ดูไม่น่าสงสารเท่าไหร่\"\n\n    ธนกฤตมองเธอ ดวงตาสีดำมีอะไรบางอย่างวูบวาบ\n\n    \"เธอเข้มแข็ง\" เขาพูด\n\n    \"ขอบคุณค่ะ\" พิมพ์ใจยิ้ม \"คุณก็เหมือนกัน ตายไปแล้วแต่ยังสู้อยู่\"\n\n    \"ฉันไม่มีทางเลือก\"\n\n    \"ฉันก็เหมือนกัน\" เธอตอบ \"งั้นเราก็เหมือนกันแหละ ไม่มีทางเลือก เลยต้องสู้\"\n\n    ธนกฤตนิ่งไป แล้วก็พยักหน้าเล็กน้อย\n\n    \"งั้นเรามาเรียนต่อเถอะ\" เขาพูด \"ยังมีอีกหลายอย่างที่เธอต้องรู้\"\n\n    ---\n\n    บ่ายวันนั้น พิมพ์ใจพร้อมแล้ว\n\n    เธอจำทุกอย่างที่ธนกฤตสอน จำข้อมูลบริษัท จำชื่อผู้บริหาร จำรายละเอียดของผู้ต้องสงสัย\n\n    \"พร้อมแล้ว?\" ธนกฤตถาม\n\n    \"พร้อมค่ะ\" พิมพ์ใจตอบ\n\n    \"ไปได้เลย\" เขาพูด \"ฉันจะรอข่าว\"\n\n    พิมพ์ใจพยักหน้า แล้วก็เดินออกจากคฤหาสน์\n\n    แต่เมื่อเธอเดินออกมาถึงหน้าประตู เธอก็หยุดชะงัก\n\n    มีรถเก๋งหรูจอดอยู่หน้าบ้าน\n\n    และมีชายชรายืนรออยู่ข้างรถ\n\n    \"คุณพิมพ์ใจ สุขสันต์ใช่ไหมครับ?\" ชายชราถาม เขาสวมสูทสีเทา ดูสุภาพเรียบร้อย \"ผมสมชาย วรรณสิริ ทนายความของคุณธนกฤต\"\n\n    พิมพ์ใจตกใจ \"คุณสมชาย!? คุณรู้ได้ยังไงว่าฉันอยู่ที่นี่!?\"\n\n    \"คุณธนกฤตบอกผมไว้\" คุณสมชายยิ้ม \"ก่อนที่เขาจะเสีย\"\n\n    \"หา?\"\n\n    \"คุณธนกฤตเตรียมทุกอย่างไว้ล่วงหน้า\" คุณสมชายอธิบาย \"เขาบอกว่าถ้าวันนึงมีผู้หญิงคนนึงมาที่คฤหาสน์ ผู้หญิงที่บอกว่าเห็นเขาได้ ให้ผมช่วยเธอทุกอย่าง\"\n\n    พิมพ์ใจอึ้ง ธนกฤตรู้ล่วงหน้าว่าจะมีคนมาเหรอ?\n\n    \"ผมมารับคุณไปบริษัท TK Corporation\" คุณสมชายพูดต่อ \"ทุกอย่างจัดการไว้เรียบร้อยแล้ว คุณจะได้ตำแหน่งเลขาฯ ส่วนตัวของ CEO ตามที่คุณธนกฤตต้องการ\"\n\n    \"แต่... แต่ฉันยังไม่ได้สมัครงานเลย\"\n\n    \"ไม่จำเป็นครับ\" คุณสมชายยิ้ม \"คุณเป็นภรรยาของอดีตท่านประธาน คุณมีสิทธิ์ทำงานในบริษัทโดยอัตโนมัติ\"\n\n    พิมพ์ใจรู้สึกเหมือนโลกหมุน\n\n    \"รอก่อนค่ะ\" เธอยกมือขึ้น \"ฉันยังไม่ได้เซ็นเอกสารทะเบียนสมรสเลยนะคะ\"\n\n    \"เอกสารอยู่ในรถครับ\" คุณสมชายบอก \"เซ็นระหว่างทางก็ได้\"\n\n    พิมพ์ใจมองคุณสมชาย มองรถเก๋งหรู มองคฤหาสน์ที่อยู่ด้านหลัง\n\n    ทุกอย่างเกิดขึ้นเร็วมาก\n\n    แต่เธอไม่มีเวลาลังเล\n\n    \"โอเคค่ะ\" เธอพูดในที่สุด \"ไปกันเถอะ\"\n\n    คุณสมชายเปิดประตูรถให้ พิมพ์ใจก้าวขึ้นไปนั่ง\n\n    รถออกตัว มุ่งหน้าไปยังตึก TK Tower ใจกลางเมือง\n\n    ระหว่างทาง พิมพ์ใจเซ็นเอกสารทะเบียนสมรสตามที่คุณสมชายยื่นให้ มือสั่นเล็กน้อย\n\n    เธอกำลังแต่งงานกับผี\n\n    อย่างเป็นทางการ\n\n    \"ยินดีต้อนรับครับ คุณนายธนกฤต\" คุณสมชายพูดเมื่อเธอเซ็นเสร็จ\n\n    พิมพ์ใจมองลายเซ็นของตัวเองบนกระดาษ\n\n    ไม่มีทางกลับแล้ว\n\n    เธอเป็นภรรยาของผีแล้ว\n\n    และตอนนี้ เธอกำลังจะเข้าไปในถ้ำมังกร\n\n    ---\n\n    ตึก TK Tower สูงสี่สิบชั้น ตั้งตระหง่านอยู่ใจกลางย่านธุรกิจ กระจกสะท้อนแสงแดดระยิบระยับ ป้ายชื่อ \"TK Corporation\" ติดอยู่หน้าตึกด้วยตัวอักษรสีทอง\n\n    พิมพ์ใจยืนอยู่หน้าตึก หัวใจเต้นแรง\n\n    \"พร้อมไหมครับ?\" คุณสมชายถาม\n\n    \"พร้อมค่ะ\" เธอตอบ แม้ในใจจะไม่แน่ใจเลย\n\n    พวกเขาเดินเข้าไปในล็อบบี้ พนักงานรักษาความปลอดภัยยกมือทำความเคารพคุณสมชาย\n\n    ขึ้นลิฟต์ไปชั้น 38 ชั้นของผู้บริหาร\n\n    เมื่อประตูลิฟต์เปิด พิมพ์ใจก็เห็นออฟฟิศหรูหราที่สุดที่เธอเคยเห็น พรมนิ่ม ผนังกระจก เฟอร์นิเจอร์ดีไซเนอร์ วิวเมืองเบื้องล่างสวยงามตระการตา\n\n    \"มาทางนี้ครับ\" คุณสมชายนำทาง\n\n    พวกเขาเดินผ่านโต๊ะทำงานของเลขาฯ หลายคน ทุกคนมองพิมพ์ใจด้วยความสงสัย\n\n    หยุดที่หน้าห้องใหญ่ที่สุด ป้ายบนประตูเขียนว่า \"CEO\"\n\n    คุณสมชายเคาะประตู\n\n    \"เข้ามา\"\n\n    เสียงทุ้มดังมาจากข้างใน\n\n    ประตูเปิด พิมพ์ใจก้าวเข้าไป\n\n    และเห็นเขา\n\n    ชายหนุ่มนั่งอยู่หลังโต๊ะทำงาน หน้าตาคล้ายธนกฤต แต่อ่อนกว่า ดูเป็นมิตรกว่า รอยยิ้มบนใบหน้า แต่ดวงตา... มีอะไรบางอย่างซ่อนอยู่\n\n    ธนวัฒน์ วิริยะโชติ\n\n    น้องชายของธนกฤต\n\n    CEO คนปัจจุบัน\n\n    และผู้ต้องสงสัยคนแรก\n\n    \"คุณสมชาย\" ธนวัฒน์ลุกขึ้นยืน \"มีอะไรครับ? และ... ผู้หญิงคนนี้คือใคร?\"\n\n    คุณสมชายกระแอม \"คุณธนวัฒน์ครับ ผมมาแนะนำ... คุณพิมพ์ใจ วิริยะโชติ\"\n\n    ธนวัฒน์ขมวดคิ้ว \"วิริยะโชติ?\"\n\n    \"ใช่ครับ\" คุณสมชายพยักหน้า \"เธอคือภรรยาของคุณธนกฤต พี่ชายคุณ\"\n\n    ความเงียบปกคลุมห้อง\n\n    ใบหน้าของธนวัฒน์เปลี่ยนสี\n\n    \"อะไรนะ!?\" เขากรีดเสียง \"ภรรยา!? พี่ธนกฤตไม่เคยบอกว่ามีภรรยา!\"\n\n    \"เป็นการแต่งงานลับครับ\" คุณสมชายอธิบาย \"ก่อนที่คุณธนกฤตจะเสียชีวิตไม่นาน เอกสารทุกอย่างถูกต้องตามกฎหมาย\"\n\n    ธนวัฒน์มองพิมพ์ใจ ดวงตาแคบลง เต็มไปด้วยความสงสัยและ... ความโกรธ?\n\n    \"เธอเป็นใคร\" เขาถาม เสียงเย็นชา \"มาจากไหน\"\n\n    พิมพ์ใจสูดหายใจลึก รวบรวมสติ\n\n    \"ฉันชื่อพิมพ์ใจค่ะ\" เธอตอบ เสียงสงบ \"ฉันเป็นภรรยาของคุณธนกฤต และตอนนี้ ฉันมาทำงานที่นี่\"\n\n    ธนวัฒน์จ้องมองเธอ นิ่ง ไม่พูดอะไร\n\n    แต่พิมพ์ใจรู้สึกได้ถึงความเป็นศัตรูที่แผ่ออกมาจากเขา\n\n    เกมเริ่มต้นแล้ว\n\n    และเธอต้องไม่แพ้\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 2 >>\n                  ตอนหน้า: เมื่อความจริงบังคับ\n══════════════════════════════════════════════════════════════",
  "isFree": true,
  "slug": "2",
  "novelSlug": "pua-pee-pen-than-prathan",
  "publishedAt": "2025-02-02"
}