{
  "number": 3,
  "title": "เมื่อความจริงบังคับ",
  "content": "══════════════════════════════════════════════════════════════\n              ผัวผีของฉันเป็นท่านประธาน\n                 ตอนที่ 3: เมื่อความจริงบังคับ\n══════════════════════════════════════════════════════════════\n\n\n    ห้องทำงานของ CEO เงียบสนิท\n\n    พิมพ์ใจยืนนิ่ง สายตาปะทะกับธนวัฒน์ ไม่หลบ ไม่หลีก แม้ว่าภายในใจจะกลัวจนขาสั่น\n\n    \"ภรรยาลับ?\" ธนวัฒน์พูดในที่สุด น้ำเสียงเย็นเฉียบ \"พี่ธนกฤตไม่เคยบอกใครเลยว่ามีแฟน แล้วจู่ๆ ก็มีภรรยาโผล่มา? คุณคิดว่าผมจะเชื่อเหรอ?\"\n\n    \"จะเชื่อหรือไม่เชื่อก็แล้วแต่คุณค่ะ\" พิมพ์ใจตอบ พยายามรักษาน้ำเสียงให้สงบ \"แต่เอกสารทุกอย่างถูกต้องตามกฎหมาย คุณสมชายยืนยันได้\"\n\n    \"ถูกต้องครับ\" คุณสมชายพยักหน้า \"ผมดูแลเรื่องนี้ด้วยตัวเอง ทะเบียนสมรสลงนามถูกต้อง มีพยานครบถ้วน\"\n\n    ธนวัฒน์หันไปมองทนายเก่าแก่ของตระกูล ดวงตาเป็นประกาย\n\n    \"คุณสมชาย\" เขาพูดเสียงต่ำ \"คุณอยู่กับครอบครัวผมมาตั้งแต่รุ่นพ่อ แต่คุณปิดบังเรื่องสำคัญขนาดนี้จากผม?\"\n\n    \"ผมทำตามคำสั่งของคุณธนกฤตครับ\" คุณสมชายตอบเรียบๆ \"เขาเป็นลูกค้าของผม และผมมีหน้าที่รักษาความลับ\"\n\n    \"พี่ธนกฤตตายไปแล้ว!\"\n\n    \"แต่ภรรยาของเขายังอยู่\" คุณสมชายพูด \"และเธอคือทายาทโดยชอบธรรม\"\n\n    ธนวัฒน์กำมือแน่น พิมพ์ใจเห็นเส้นเลือดที่ขมับของเขาปูดขึ้น ชัดเจนว่าเขาโกรธมาก\n\n    \"ทายาท?\" เขาหัวเราะแห้งๆ \"เธอจะมาแย่งมรดกพี่ผม?\"\n\n    \"ฉันไม่ได้มาแย่ง\" พิมพ์ใจตอบ \"ฉันมารับสิ่งที่เป็นของฉัน ตามกฎหมาย\"\n\n    \"ของเธอ?\" ธนวัฒน์เดินเข้ามาใกล้ ยืนตรงหน้าพิมพ์ใจ สูงกว่าเธอหนึ่งหัว \"เธอเป็นใครก็ไม่รู้ โผล่มาจากไหนก็ไม่รู้ แล้วจะมาอ้างว่าเป็นภรรยาพี่ผม? เธอคิดว่าผมโง่เหรอ?\"\n\n    พิมพ์ใจไม่ถอย เธอเงยหน้าขึ้นมองเขา\n\n    \"ฉันไม่ได้คิดว่าคุณโง่\" เธอพูด \"แต่ฉันก็ไม่ได้โกหก ถ้าคุณไม่เชื่อ ก็ตรวจสอบได้ เอกสาร พยาน หลักฐาน มีครบทุกอย่าง\"\n\n    \"ผมจะตรวจสอบ\" ธนวัฒน์ขู่ \"และถ้าผมพบว่าเธอโกหก...\"\n\n    \"ถ้าพบว่าฉันโกหก คุณจะทำอะไร?\" พิมพ์ใจถามกลับ\n\n    ธนวัฒน์นิ่งไป ดวงตาวูบวาบ\n\n    \"ผมจะทำให้เธอเสียใจที่เกิดมา\" เขาพูดเบาๆ แต่เต็มไปด้วยความหมาย\n\n    พิมพ์ใจรู้สึกเย็นวูบ แต่เธอไม่แสดงออก\n\n    \"ขอบคุณสำหรับคำเตือนค่ะ\" เธอตอบ \"แต่ฉันไม่ได้โกหก ฉันเป็นภรรยาของคุณธนกฤตจริงๆ และฉันมาที่นี่เพื่อทำงาน ไม่ใช่มาหาเรื่อง\"\n\n    \"ทำงาน?\"\n\n    \"ใช่\" คุณสมชายพูดแทรก \"คุณพิมพ์ใจจะมาทำงานในตำแหน่งเลขาฯ ส่วนตัวของ CEO ตามที่คุณธนกฤตวางแผนไว้\"\n\n    \"เลขาฯ ส่วนตัวของผม!?\" ธนวัฒน์อุทาน \"ผมมีเลขาฯ อยู่แล้ว!\"\n\n    \"คุณณิชาเป็นเลขาฯ บริหารครับ ไม่ใช่เลขาฯ ส่วนตัว\" คุณสมชายแก้ \"และตามระเบียบของบริษัท ภรรยาของอดีตท่านประธานมีสิทธิ์ทำงานในตำแหน่งที่เหมาะสม โดยไม่ต้องผ่านการคัดเลือก\"\n\n    ธนวัฒน์กัดฟัน เห็นได้ชัดว่าเขาไม่พอใจ แต่ก็ไม่สามารถปฏิเสธได้\n\n    \"ดี\" เขาพูดในที่สุด \"ถ้าเธออยากทำงาน ก็ทำ แต่ผมเตือนไว้ก่อน ที่นี่ไม่ใช่ที่เล่นๆ ถ้าเธอทำงานไม่ได้ ผมจะไล่เธอออกโดยไม่สนใจว่าเธอเป็นใคร\"\n\n    \"เข้าใจค่ะ\" พิมพ์ใจพยักหน้า \"ฉันพร้อมพิสูจน์ตัวเอง\"\n\n    ธนวัฒน์มองเธออีกครั้ง แล้วก็หันหลังเดินกลับไปนั่งที่โต๊ะทำงาน\n\n    \"คุณสมชาย พาเธอไปจัดการเรื่องห้องทำงานและบัตรพนักงาน\" เขาสั่ง \"แล้วเรียกคุณณิชามาพบผมด้วย\"\n\n    \"ครับ\" คุณสมชายพยักหน้า แล้วหันไปบอกพิมพ์ใจ \"มาทางนี้ครับ\"\n\n    พิมพ์ใจเดินตามคุณสมชายออกจากห้อง ก่อนที่ประตูจะปิด เธอมองกลับไปที่ธนวัฒน์\n\n    เขากำลังจ้องมองเธอ\n\n    ดวงตาเต็มไปด้วยความสงสัย ความโกรธ และ... ความกลัว?\n\n    พิมพ์ใจรู้สึกแปลก ทำไมเขาถึงกลัว?\n\n    ประตูปิดลง\n\n    ---\n\n    คุณสมชายพาพิมพ์ใจไปที่ห้องทำงานเล็กๆ ที่อยู่ข้างห้อง CEO\n\n    \"นี่คือห้องทำงานของเลขาฯ ส่วนตัวครับ\" เขาอธิบาย \"ติดกับห้อง CEO เลย สะดวกในการติดต่อ\"\n\n    พิมพ์ใจมองรอบๆ ห้องไม่ใหญ่ แต่มีทุกอย่างครบ โต๊ะทำงาน คอมพิวเตอร์ ตู้เก็บเอกสาร และหน้าต่างที่มองเห็นวิวเมือง\n\n    \"ขอบคุณค่ะ คุณสมชาย\" เธอพูด\n\n    \"ไม่ต้องเกรงใจครับ\" คุณสมชายยิ้ม \"ผมรู้ว่าคุณธนกฤตเลือกคุณ นั่นก็เพียงพอแล้วสำหรับผม\"\n\n    \"คุณรู้เรื่อง... คุณธนกฤตขนาดไหนคะ?\" พิมพ์ใจถามอ้อมๆ\n\n    คุณสมชายมองเธอ ดวงตาเฉลียวฉลาด\n\n    \"ผมรู้ว่าคุณธนกฤต 'ยังอยู่' ครับ\" เขาตอบเบาๆ \"ในรูปแบบใดรูปแบบหนึ่ง\"\n\n    พิมพ์ใจอ้าปากค้าง \"คุณรู้!?\"\n\n    \"ผมอยู่กับตระกูลวิริยะโชติมาสามสิบปี\" คุณสมชายอธิบาย \"ผมเห็นอะไรมามาก และผมรู้ว่าโลกนี้มีสิ่งที่อธิบายไม่ได้อยู่\"\n\n    \"แต่คุณไม่ได้... เห็นเขา?\"\n\n    \"ไม่ครับ\" คุณสมชายส่ายหน้า \"ผมไม่มีพลังแบบคุณ แต่ผมรู้สึกได้ว่าคุณธนกฤตยังไม่ไป เขามีเรื่องค้างคาอยู่\"\n\n    \"เรื่องค้างคา...\"\n\n    \"ใช่ครับ\" คุณสมชายพยักหน้า \"และผมคิดว่าคุณคือคนที่จะช่วยเขาได้\"\n\n    พิมพ์ใจนิ่งไป เธอไม่คิดว่าจะมีคนอื่นที่รู้เรื่องนี้\n\n    \"ขอบคุณที่ไว้ใจฉันนะคะ\" เธอพูด\n\n    \"ขอบคุณที่ช่วยคุณธนกฤตครับ\" คุณสมชายตอบ \"และขอให้โชคดี คุณจะต้องการมันมาก\"\n\n    เขาโค้งศีรษะเล็กน้อย แล้วก็เดินออกไป\n\n    พิมพ์ใจนั่งลงบนเก้าอี้ ถอนหายใจยาว\n\n    วันแรกของงาน และเธอก็ได้ศัตรูแล้ว\n\n    ธนวัฒน์ไม่ชอบเธอ เห็นได้ชัด และเขาจะพยายามหาทางกำจัดเธอแน่นอน\n\n    แต่เธอไม่มีทางถอย\n\n    เธอต้องอยู่ที่นี่ สืบหาความจริง หาคนที่ฆ่าธนกฤต\n\n    และเธอจะทำให้ได้\n\n    ---\n\n    \"คุณคือภรรยาของคุณธนกฤตเหรอ?\"\n\n    พิมพ์ใจเงยหน้าขึ้นจากคอมพิวเตอร์ มีผู้หญิงคนหนึ่งยืนอยู่หน้าประตูห้อง\n\n    สวย มาก\n\n    ผมยาวสีดำเงางาม ใบหน้ารูปไข่ ตาโต จมูกโด่ง ริมฝีปากอิ่ม แต่งตัวหรูหรา สวมชุดสูทสีขาวที่ดูแพงมาก\n\n    ณัฐณิชา วงศ์วิไล\n\n    อดีตคนรักของธนกฤต\n\n    คนที่ทิ้งเขาไปคบน้องชาย\n\n    \"ใช่ค่ะ\" พิมพ์ใจลุกขึ้นยืน \"คุณคือคุณณิชาใช่ไหมคะ?\"\n\n    ณิชาเดินเข้ามาในห้อง ดวงตามองพิมพ์ใจจากหัวจรดเท้า ประเมินค่า\n\n    \"ฉันไม่เคยเห็นคุณมาก่อน\" เธอพูด น้ำเสียงเย็นชา \"คุณธนกฤตไม่เคยพูดถึงคุณ\"\n\n    \"เราแต่งงานกันอย่างลับๆ\" พิมพ์ใจตอบ \"คุณธนกฤตต้องการความเป็นส่วนตัว\"\n\n    \"ความเป็นส่วนตัว?\" ณิชาหัวเราะเบาๆ \"คุณธนกฤตเป็นคนที่ไม่เคยซ่อนอะไร เขาตรงไปตรงมาเสมอ\"\n\n    \"บางทีคุณอาจไม่รู้จักเขาดีเท่าที่คิด\" พิมพ์ใจตอบ\n\n    ดวงตาของณิชาวูบวาบ พิมพ์ใจรู้สึกถึงความโกรธที่ซ่อนอยู่\n\n    \"ฉันรู้จักเขาดีที่สุด\" ณิชาพูดเสียงต่ำ \"ฉันอยู่กับเขามาสองปี รู้ทุกอย่างเกี่ยวกับเขา นิสัย ความชอบ ความกลัว ทุกอย่าง\"\n\n    \"แต่คุณทิ้งเขาไป\" พิมพ์ใจพูด \"ไปคบกับน้องชายเขา\"\n\n    ใบหน้าของณิชาเปลี่ยนสี\n\n    \"คุณไม่รู้อะไรเลย\" เธอขู่ \"คุณไม่รู้ว่าเกิดอะไรขึ้น ทำไมฉันถึงเลือกทางนั้น\"\n\n    \"งั้นก็เล่าให้ฟังสิคะ\" พิมพ์ใจท้า\n\n    ณิชานิ่งไป ดูเหมือนจะลังเล\n\n    แต่แล้วเธอก็สั่นหัว\n\n    \"ไม่มีประโยชน์\" เธอพูด \"คุณไม่ใช่คนที่ควรรู้\"\n\n    \"ฉันเป็นภรรยาของคุณธนกฤต\" พิมพ์ใจบอก \"ฉันมีสิทธิ์รู้ทุกอย่างเกี่ยวกับเขา\"\n\n    \"ภรรยา?\" ณิชาหัวเราะ \"คุณคิดว่าแค่เซ็นกระดาษแผ่นนึงแล้วจะเป็นภรรยาของเขาได้เหรอ? คุณไม่รู้อะไรเลยเกี่ยวกับคุณธนกฤต คุณไม่รู้ว่าเขาชอบอะไร ไม่ชอบอะไร ไม่รู้ว่าเขาเป็นคนยังไง\"\n\n    \"ฉันรู้ว่าเขาเป็นคนดี\" พิมพ์ใจตอบ \"รู้ว่าเขาถูกคนใกล้ชิดทรยศ รู้ว่าเขา... ตายอย่างไม่ยุติธรรม\"\n\n    ณิชาหยุดนิ่ง ดวงตาเบิกกว้าง\n\n    \"ตายอย่างไม่ยุติธรรม?\" เธอถาม \"คุณหมายความว่าอะไร?\"\n\n    พิมพ์ใจรู้ตัวว่าพูดเกินไป เธอต้องระวัง\n\n    \"ฉันหมายความว่า เขาตายตั้งแต่ยังหนุ่ม\" เธอแก้ตัว \"มันไม่ยุติธรรมสำหรับคนที่มีอนาคตสดใสขนาดนั้น\"\n\n    ณิชามองเธอ ดวงตาเต็มไปด้วยความสงสัย\n\n    \"คุณมาที่นี่ทำไม\" เธอถาม \"จริงๆ แล้วคุณต้องการอะไร\"\n\n    \"ฉันต้องการทำงาน\" พิมพ์ใจตอบ \"และดูแลมรดกของสามีฉัน\"\n\n    \"มรดก?\" ณิชาเหยียดหยัน \"คุณมาเพราะเงินใช่ไหม?\"\n\n    \"ฉันมาเพราะหลายเหตุผล\" พิมพ์ใจตอบ \"เงินก็เป็นส่วนหนึ่ง ฉันไม่ได้แกล้งทำเป็นนางฟ้า\"\n\n    ณิชานิ่งไป ดูเหมือนจะแปลกใจกับความตรงไปตรงมาของพิมพ์ใจ\n\n    \"อย่างน้อยคุณก็ซื่อสัตย์\" เธอพูดในที่สุด\n\n    \"ฉันพยายาม\" พิมพ์ใจตอบ\n\n    ณิชามองเธออีกครั้ง แล้วก็หันหลังเดินออกไป\n\n    \"ระวังตัวด้วยนะ\" เธอพูดก่อนจะออกไป \"ที่นี่ไม่ใช่ที่ปลอดภัย\"\n\n    ประตูปิดลง\n\n    พิมพ์ใจยืนนิ่ง คิดถึงคำพูดของณิชา\n\n    \"ที่นี่ไม่ใช่ที่ปลอดภัย\"\n\n    มันเป็นคำเตือน? หรือเป็นการขู่?\n\n    เธอไม่แน่ใจ\n\n    แต่เธอรู้อย่างหนึ่ง\n\n    ณิชาซ่อนอะไรบางอย่างไว้\n\n    และเธอต้องหาให้เจอ\n\n    ---\n\n    ตลอดวัน พิมพ์ใจพยายามทำงานอย่างดีที่สุด\n\n    เธอจัดตารางนัดหมายให้ธนวัฒน์ รับโทรศัพท์ ตอบอีเมล จัดเตรียมเอกสารสำหรับการประชุม\n\n    ธนวัฒน์ไม่ได้พูดกับเธอเลยนอกจากสั่งงาน แต่พิมพ์ใจรู้สึกได้ว่าเขาจับตามองเธอตลอดเวลา\n\n    ประเมิน สังเกต รอจังหวะ\n\n    เขาไม่ไว้ใจเธอ และเขาจะพยายามหาทางกำจัดเธอแน่นอน\n\n    พิมพ์ใจต้องระวัง\n\n    ตอนเย็น หลังเลิกงาน พิมพ์ใจกลับไปที่คฤหาสน์\n\n    ธนกฤตรอเธออยู่\n\n    \"เป็นยังไงบ้าง?\" เขาถาม\n\n    \"หนักหน่วงค่ะ\" พิมพ์ใจถอนหายใจ นั่งลงบนโซฟา \"น้องชายคุณไม่ชอบฉันเลย และณิชาก็ดูไม่ค่อยเป็นมิตร\"\n\n    \"ไม่แปลก\" ธนกฤตพูด \"พวกเขาไม่มีทางยินดีต้อนรับคนแปลกหน้าที่มาแย่งมรดก\"\n\n    \"แต่ฉันสังเกตเห็นบางอย่าง\" พิมพ์ใจพูดต่อ \"ณิชา... เธอดูเหมือนกลัว\"\n\n    \"กลัว?\"\n\n    \"ใช่ ตอนที่ฉันพูดเรื่องการตายของคุณ เธอดูตกใจ เหมือนซ่อนอะไรบางอย่าง\"\n\n    ธนกฤตนิ่งไป ดวงตาสีดำมองไกลออกไป\n\n    \"ณิชา...\" เขาพึมพำ \"เธอรู้อะไรบางอย่าง?\"\n\n    \"ฉันไม่แน่ใจ\" พิมพ์ใจตอบ \"แต่ฉันจะสืบต่อ\"\n\n    ธนกฤตพยักหน้า \"ระวังตัวด้วย อย่าให้ใครสงสัย\"\n\n    \"ฉันจะระวังค่ะ\"\n\n    ความเงียบปกคลุมห้อง พิมพ์ใจมองธนกฤต\n\n    \"คุณธนกฤต...\"\n\n    \"เรียกฉันว่ากฤตก็ได้\" เขาพูด \"เราแต่งงานกันแล้ว\"\n\n    พิมพ์ใจรู้สึกแปลกๆ แต่ก็พยักหน้า\n\n    \"กฤต\" เธอเรียก \"คุณ... อืม กฤตเคยสงสัยใครมากที่สุด?\"\n\n    ธนกฤตนิ่งไป แล้วก็ส่ายหัว\n\n    \"ฉันจำอะไรไม่ค่อยได้\" เขาตอบ \"ความทรงจำของฉันเลือนลางมาก โดยเฉพาะช่วงก่อนตาย แต่...\"\n\n    \"แต่?\"\n\n    \"ฉันจำได้ว่า... มีคนให้ไวน์ฉันดื่ม\" เขาพูด \"และหลังจากนั้น... ทุกอย่างก็มืดไป\"\n\n    \"ใครให้ไวน์?\"\n\n    \"ฉันจำหน้าไม่ได้\" ธนกฤตส่ายหัว \"มันพร่ามัว\"\n\n    พิมพ์ใจขมวดคิ้ว ถ้าธนกฤตจำหน้าคนฆ่าไม่ได้ การสืบก็จะยากขึ้น\n\n    \"งั้นเราต้องหาหลักฐานอื่น\" เธอพูด \"อะไรก็ได้ที่จะบอกว่าใครเป็นคนทำ\"\n\n    \"มีที่หนึ่ง...\" ธนกฤตลังเล \"ห้องใต้ดินของคฤหาสน์\"\n\n    \"ห้องใต้ดิน?\"\n\n    \"ฉันเก็บของส่วนตัวไว้ที่นั่น\" เขาอธิบาย \"เอกสาร ไดอารี่ และ... ขวดไวน์\"\n\n    \"ขวดไวน์ที่คุณดื่มคืนนั้น?\"\n\n    \"น่าจะมีเหลืออยู่\" ธนกฤตพยักหน้า \"ถ้าเธอหาเจอ อาจจะมีหลักฐานบางอย่าง\"\n\n    พิมพ์ใจลุกขึ้นยืน \"ไปดูกันเถอะ\"\n\n    ---\n\n    ห้องใต้ดินของคฤหาสน์มืดและเย็น\n\n    พิมพ์ใจเปิดไฟฉายในมือถือ ส่องดูรอบๆ\n\n    มันเป็นห้องใหญ่ เต็มไปด้วยชั้นวางไวน์ ขวดไวน์หลายร้อยขวดเรียงรายอย่างเป็นระเบียบ\n\n    \"หาขวดที่มีสติกเกอร์สีแดง\" ธนกฤตบอก \"มันคือไวน์ที่ฉันดื่มคืนนั้น\"\n\n    พิมพ์ใจเดินหาไปตามชั้น ส่องไฟฉายไปทั่ว\n\n    ในที่สุด เธอก็เจอ\n\n    ขวดไวน์ที่มีสติกเกอร์สีแดง ตั้งอยู่บนชั้นด้านล่างสุด มุมมืด\n\n    \"เจอแล้ว\" เธอพูด หยิบขวดขึ้นมา\n\n    แต่ขวดมันว่างเปล่า\n\n    \"ว่างเปล่า\" พิมพ์ใจบอก\n\n    \"ฉันดื่มหมดคืนนั้น\" ธนกฤตพูด \"แต่ลองดูก้นขวด อาจจะมีอะไรเหลือ\"\n\n    พิมพ์ใจยกขวดขึ้นส่องไฟ ที่ก้นขวดมีตะกอนบางๆ สีขาว\n\n    \"มีอะไรบางอย่าง\" เธอพูด \"ตะกอนสีขาว\"\n\n    \"ตะกอนสีขาว?\" ธนกฤตขมวดคิ้ว \"ไวน์ไม่ควรมีตะกอนแบบนั้น\"\n\n    พิมพ์ใจรู้สึกเย็นวูบ\n\n    \"มันอาจจะเป็น...\"\n\n    \"ยาพิษ\" ธนกฤตพูดแทน \"มีคนใส่ยาพิษในไวน์ของฉัน\"\n\n    พิมพ์ใจจ้องมองขวดไวน์ในมือ หลักฐานของการฆาตกรรม\n\n    \"เราต้องเอาไปตรวจ\" เธอพูด\n\n    \"ถ้าเอาไปตรวจ จะมีคนรู้ว่าเธอกำลังสืบ\" ธนกฤตเตือน\n\n    \"ฉันจะหาทางค่ะ\" พิมพ์ใจตอบ \"แต่ตอนนี้... เรารู้แล้วว่ากฤตถูกฆ่า ไม่ใช่ตายจากอุบัติเหตุ\"\n\n    ธนกฤตพยักหน้า ใบหน้าซีดเผือดมากขึ้น\n\n    \"ใครสักคนฆ่าฉัน\" เขาพูดเบาๆ \"คนที่ฉันรู้จัก คนที่ฉันไว้ใจ\"\n\n    พิมพ์ใจวางขวดไวน์ลง เดินไปยืนตรงหน้าธนกฤต\n\n    \"ฉันจะหาตัวคนนั้นให้เจอ\" เธอสัญญา \"ไม่ว่าจะเป็นใครก็ตาม\"\n\n    ธนกฤตมองเธอ ดวงตาสีดำเต็มไปด้วยความขอบคุณ\n\n    \"ขอบคุณ\" เขาพูด \"ขอบคุณที่ช่วยฉัน\"\n\n    พิมพ์ใจยิ้ม \"เราแต่งงานกันแล้วนี่ ช่วยกันก็เป็นเรื่องปกติ\"\n\n    ธนกฤตนิ่งไป แล้วก็ยิ้มบางๆ\n\n    \"เธอเป็นคนแปลก พิมพ์ใจ\"\n\n    \"ก็คุณเป็นผีแปลกเหมือนกันนี่\" เธอตอบ\n\n    ทั้งคู่มองตากัน แล้วก็หัวเราะเบาๆ\n\n    ในห้องใต้ดินที่มืดและเย็น สองคนที่แปลกประหลาดกำลังร่วมมือกัน\n\n    ผีที่ถูกฆ่า และสาวที่เห็นผี\n\n    พวกเขาจะหาความจริงให้เจอ\n\n    ไม่ว่าจะต้องแลกด้วยอะไรก็ตาม\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 3 >>\n                  ตอนหน้า: สัญญาวิญญาณ\n══════════════════════════════════════════════════════════════",
  "isFree": true,
  "slug": "3",
  "novelSlug": "pua-pee-pen-than-prathan",
  "publishedAt": "2025-02-03"
}