{
  "number": 4,
  "title": "สัญญาวิญญาณ",
  "content": "══════════════════════════════════════════════════════════════\n              ผัวผีของฉันเป็นท่านประธาน\n                 ตอนที่ 4: สัญญาวิญญาณ\n══════════════════════════════════════════════════════════════\n\n\n    หลังจากค้นพบหลักฐานเรื่องยาพิษ พิมพ์ใจก็มุ่งมั่นมากขึ้น\n\n    เธอรู้แล้วว่าธนกฤตถูกฆ่า ไม่ใช่ตายจากอุบัติเหตุหรือหัวใจวายอย่างที่ข่าวบอก มีคนวางแผนฆ่าเขาอย่างแยบยล และคนนั้นยังลอยนวลอยู่\n\n    \"เราต้องวางแผนให้ดี\" ธนกฤตพูด ขณะที่พิมพ์ใจนั่งอยู่ในห้องนั่งเล่นของคฤหาสน์ \"เธอจะเอาขวดไวน์ไปตรวจได้ยังไงโดยไม่มีใครรู้?\"\n\n    \"ฉันรู้จักคนที่ทำงานห้องแล็บ\" พิมพ์ใจตอบ \"เพื่อนเก่าสมัยมหาลัย น่าจะช่วยได้\"\n\n    \"ระวังด้วย\" ธนกฤตเตือน \"ถ้าคนร้ายรู้ว่าเธอกำลังสืบ เธออาจตกอยู่ในอันตราย\"\n\n    \"ฉันรู้ค่ะ\" พิมพ์ใจพยักหน้า \"แต่ฉันไม่มีทางเลือก ฉันสัญญาว่าจะช่วยกฤตหาความจริง\"\n\n    ธนกฤตมองเธอ ดวงตาสีดำมีอะไรบางอย่างวูบวาบ\n\n    \"ทำไมเธอถึงช่วยฉันขนาดนี้?\" เขาถาม \"เงินเหรอ? แค่เงินอย่างเดียว?\"\n\n    พิมพ์ใจนิ่งไป คำถามนี้ทำให้เธอต้องคิด\n\n    \"ตอนแรก... ใช่ค่ะ\" เธอตอบตามตรง \"ฉันต้องการเงินเพื่อจ่ายหนี้ เพื่อดูแลน้องสาว แต่ตอนนี้...\"\n\n    \"ตอนนี้?\"\n\n    \"ตอนนี้ฉันอยากรู้ความจริงเหมือนกัน\" พิมพ์ใจพูด \"กฤตไม่สมควรตายแบบนั้น และคนที่ทำก็ไม่ควรลอยนวล\"\n\n    ธนกฤตนิ่งไป แล้วก็พยักหน้าเล็กน้อย\n\n    \"ขอบคุณ\" เขาพูดเบาๆ\n\n    \"ไม่ต้องขอบคุณหรอกค่ะ\" พิมพ์ใจยิ้ม \"เราเป็นทีมเดียวกัน ผัวเมีย... แม้จะแปลกๆ หน่อย\"\n\n    ธนกฤตยกมุมปากขึ้นเล็กน้อย มันเป็นสิ่งที่ใกล้เคียงกับรอยยิ้มที่สุดที่เธอเคยเห็นจากเขา\n\n    \"งั้นเรามาคุยเรื่องแผนกันต่อเถอะ\" เขาพูด \"ยังมีอีกหลายอย่างที่เธอต้องรู้\"\n\n    ---\n\n    คืนนั้น พิมพ์ใจนอนค้างที่คฤหาสน์เป็นครั้งแรก\n\n    ธนกฤตพาเธอไปที่ห้องนอนที่เตรียมไว้ ห้องใหญ่โต สวยงาม มีเฟอร์นิเจอร์โบราณหรูหรา\n\n    \"ห้องนี้เคยเป็นห้องของแม่ฉัน\" ธนกฤตบอก \"แม่ชอบตกแต่งแบบนี้\"\n\n    พิมพ์ใจมองรอบๆ รูปภาพบนผนังแสดงภาพหญิงสาวสวย ยิ้มอ่อนโยน\n\n    \"แม่กฤตสวยจังเลย\" เธอแสดงความเห็น\n\n    \"แม่เป็นคนดีที่สุดที่ฉันรู้จัก\" ธนกฤตพูด น้ำเสียงอ่อนลง \"ท่านเสียตอนฉันอายุสิบห้า มะเร็ง\"\n\n    \"ฉันเสียใจค่ะ\"\n\n    \"ไม่เป็นไร\" ธนกฤตส่ายหัว \"มันนานมาแล้ว\"\n\n    พิมพ์ใจนิ่งไป เธอไม่รู้ว่าจะพูดอะไร\n\n    \"แล้วพ่อของกฤตล่ะคะ?\" เธอถาม\n\n    \"พ่อเสียหลังแม่ไม่กี่ปี\" ธนกฤตตอบ \"หัวใจวาย พอแม่ไป พ่อก็เหมือนหมดแรงจะมีชีวิต\"\n\n    \"ต้องเหงามากเลยสินะ\" พิมพ์ใจพูดเบาๆ \"อยู่คนเดียวในคฤหาสน์ใหญ่ขนาดนี้\"\n\n    \"ฉันไม่ได้อยู่คนเดียว\" ธนกฤตบอก \"มีวัฒน์ น้องชาย และพนักงานในบ้านอีกหลายคน แต่...\"\n\n    \"แต่?\"\n\n    \"แต่ฉันก็รู้สึกเหงาอยู่ดี\" ธนกฤตยอมรับ \"มีคนรอบข้างมากมาย แต่ไม่มีใครเข้าใจฉันจริงๆ\"\n\n    พิมพ์ใจรู้สึกใจหาย เธอเข้าใจความรู้สึกนั้น เธอก็เหงาเหมือนกัน เห็นผีมาตลอดชีวิต ไม่มีใครเชื่อ ไม่มีใครเข้าใจ\n\n    \"ฉันเข้าใจนะ\" เธอพูด \"ฉันก็เหงาเหมือนกัน\"\n\n    ธนกฤตมองเธอ ดวงตาสีดำจ้องมาอย่างเจาะลึก\n\n    \"เธอเห็นผีมาตลอดชีวิต\" เขาพูด \"มันเป็นยังไง?\"\n\n    \"หนักค่ะ\" พิมพ์ใจถอนหายใจ \"ตอนเด็กๆ ฉันไม่รู้ว่าสิ่งที่เห็นคือผี คิดว่าทุกคนเห็นเหมือนกัน จนวันนึงฉันบอกแม่ว่าเห็นคุณยายนั่งอยู่ที่ระเบียง ทั้งที่คุณยายเสียไปแล้วสามวัน\"\n\n    \"แม่เธอทำยังไง?\"\n\n    \"แม่ตกใจมาก พาฉันไปหาหมอ หาพระ หาหมอดู ไม่มีใครช่วยอะไรได้ สุดท้ายแม่ก็บอกให้ฉันอย่าพูดเรื่องนี้กับใคร\"\n\n    \"แต่เธอก็ยังเห็นอยู่\"\n\n    \"ใช่ค่ะ เห็นมาตลอด\" พิมพ์ใจพยักหน้า \"บางทีก็เป็นผีธรรมดา บางทีก็เป็นผีน่ากลัว ฉันเคยเห็นผีถูกรถชน ผีถูกฆ่า ผีที่ไม่รู้ว่าตัวเองตายแล้ว...\"\n\n    \"น่าจะเหนื่อยมาก\"\n\n    \"เหนื่อยค่ะ\" พิมพ์ใจยิ้มขื่น \"แต่ก็ชินแล้ว มันเป็นส่วนหนึ่งของชีวิต\"\n\n    ธนกฤตนิ่งไป แล้วก็พูดขึ้น\n\n    \"เธอเป็นคนแรกที่เห็นฉันหลังจากที่ฉันตาย\" เขาพูด \"ในรอบหนึ่งปี มีคนเข้ามาในคฤหาสน์นี้หลายคน ทนาย พนักงานทำความสะอาด คนมาประเมินราคาบ้าน แต่ไม่มีใครเห็นฉันเลย\"\n\n    \"มันเหงาใช่ไหมคะ?\"\n\n    \"เหงามาก\" ธนกฤตยอมรับ \"ตอนแรกฉันคิดว่าจะบ้า โดดเดี่ยว ไม่มีใครคุยด้วย ไม่มีใครได้ยิน แค่ลอยไปลอยมาในบ้านหลังนี้ รอคอยบางอย่างที่ไม่รู้ว่าคืออะไร\"\n\n    พิมพ์ใจรู้สึกน้ำตาคลอ เธอไม่คิดว่าผีจะรู้สึกเหงาได้ขนาดนี้\n\n    \"แต่ตอนนี้กฤตมีฉันแล้วนะ\" เธอพูด \"ฉันจะคุยด้วย จะฟัง จะช่วย\"\n\n    ธนกฤตมองเธอ ดวงตาสีดำมีอะไรบางอย่างเปลี่ยนไป มันอ่อนโยนลง\n\n    \"ขอบคุณ\" เขาพูด \"ขอบคุณจริงๆ พิมพ์ใจ\"\n\n    \"เรียกฉันว่าพิมก็ได้\" เธอยิ้ม \"เราแต่งงานกันแล้วนี่\"\n\n    ธนกฤตพยักหน้า \"พิม\"\n\n    ชื่อของเธอออกจากปากเขาฟังดูแปลก แต่ก็ทำให้เธอรู้สึกอบอุ่น\n\n    \"งั้นฉันขอพักผ่อนก่อนนะคะ\" พิมพ์ใจพูด \"พรุ่งนี้ต้องไปทำงาน\"\n\n    \"ราตรีสวัสดิ์\" ธนกฤตพูด แล้วก็จางหายไปในอากาศ\n\n    พิมพ์ใจยืนนิ่ง มองจุดที่เขาเพิ่งยืนอยู่\n\n    ผีหนุ่มคนนี้... เขาไม่ได้น่ากลัวอย่างที่คิด\n\n    เขาแค่เหงา เหมือนเธอ\n\n    ---\n\n    วันต่อมาที่บริษัท\n\n    พิมพ์ใจทำงานอย่างขยันขันแข็ง จัดตารางนัดหมาย รับโทรศัพท์ ตอบอีเมล\n\n    ธนวัฒน์ยังคงไม่พูดกับเธอนอกจากสั่งงาน แต่เธอรู้สึกว่าเขาจับตามองน้อยลง อาจจะเริ่มยอมรับว่าเธออยู่ที่นี่\n\n    ตอนบ่าย มีชายชราคนหนึ่งมาเยี่ยมที่ออฟฟิศ\n\n    \"คุณพิมพ์ใจ สุขสันต์?\" เขาถาม ยิ้มอ่อนโยน \"หรือควรเรียกว่าคุณนายธนกฤตดี?\"\n\n    พิมพ์ใจลุกขึ้นยืน \"คุณคือ...\"\n\n    \"ผมวิชัย ธนบูรณ์ครับ\" ชายชราแนะนำตัว \"หุ้นส่วนของบริษัท TK Corporation\"\n\n    วิชัย ธนบูรณ์ ผู้ต้องสงสัยคนที่สาม\n\n    พิมพ์ใจศึกษาเขาอย่างรวดเร็ว ชายอายุประมาณห้าสิบกลาง ผมขาวเริ่มหงอก ใบหน้ากลม ตาเล็ก ยิ้มง่าย ดูเหมือนลุงใจดีข้างบ้าน\n\n    แต่เธอจำได้ว่าธนกฤตบอกว่า เขาคือคนที่ธนกฤตกำลังจะเปิดโปงเรื่องยักยอกเงิน\n\n    \"ยินดีที่ได้รู้จักค่ะ คุณวิชัย\" พิมพ์ใจยิ้ม\n\n    \"เรียกลุงก็ได้ครับ\" วิชัยหัวเราะ \"ผมรู้จักครอบครัววิริยะโชติมาตั้งแต่รุ่นพ่อของคุณธนกฤต ถือว่าเป็นครอบครัวเดียวกัน\"\n\n    \"ครอบครัวเดียวกัน?\"\n\n    \"ใช่ครับ\" วิชัยพยักหน้า \"ผมดูแลบริษัทนี้มาตั้งแต่ยังเล็กๆ เห็นคุณธนกฤตและคุณธนวัฒน์โตมาตั้งแต่เด็ก พอรู้ว่าคุณธนกฤตมีภรรยาลับ ผมต้องรีบมาทักทาย\"\n\n    \"ขอบคุณค่ะ\" พิมพ์ใจพูด \"แต่ทำไมคุณธนกฤตถึงไม่เคยพูดถึงลุงเลย?\"\n\n    คำถามนี้ทำให้วิชัยหยุดนิ่งไปชั่วขณะ แต่แล้วเขาก็กลับมายิ้มอีกครั้ง\n\n    \"อาจจะเป็นเพราะเราไม่ค่อยได้คุยกันเท่าไหร่ในช่วงหลังๆ\" เขาตอบ \"คุณธนกฤตยุ่งมาก ผมก็เช่นกัน\"\n\n    พิมพ์ใจพยักหน้า แต่ในใจเธอสงสัย ธนกฤตบอกว่าเขากำลังจะถอดวิชัยออกจากบอร์ดก่อนตาย พวกเขาน่าจะมีปัญหากันมากกว่าแค่ \"ไม่ค่อยได้คุย\"\n\n    \"ว่าแต่ คุณพิมพ์ใจครับ\" วิชัยเปลี่ยนเรื่อง \"คุณกับคุณธนกฤตรู้จักกันได้ยังไง?\"\n\n    \"เราเจอกันโดยบังเอิญค่ะ\" พิมพ์ใจตอบตามที่เตรียมไว้ \"ที่งานการกุศล คุณธนกฤตมาพูดคุยด้วย แล้วก็... ลงเอยกัน\"\n\n    \"งานการกุศล?\" วิชัยยกคิ้ว \"งานไหนครับ?\"\n\n    \"งานของมูลนิธิเด็กค่ะ\" พิมพ์ใจตอบ ธนกฤตบอกให้เธอพูดแบบนี้ เพราะมันเป็นงานที่เขาไปจริงๆ\n\n    \"อ้อ งานนั้น\" วิชัยพยักหน้า \"ผมจำได้ แต่แปลกที่ผมไม่เคยเห็นคุณเลยนะครับ\"\n\n    \"ฉันไม่ได้อยู่นานค่ะ\" พิมพ์ใจแก้ตัว \"แวะมาสักครู่แล้วก็กลับ\"\n\n    วิชัยมองเธอ ดวงตาเล็กๆ จ้องมาอย่างคม\n\n    \"เข้าใจครับ\" เขาพูดในที่สุด ยิ้มอีกครั้ง \"ยังไงก็ยินดีต้อนรับครับ คุณพิมพ์ใจ หวังว่าเราจะได้ทำงานด้วยกันอย่างราบรื่น\"\n\n    \"ขอบคุณค่ะ\"\n\n    วิชัยโค้งศีรษะเล็กน้อย แล้วก็เดินไปที่ห้องของธนวัฒน์\n\n    พิมพ์ใจมองตามหลังเขา\n\n    ลุงใจดี? หรือหมาป่าในคราบแกะ?\n\n    เธอไม่แน่ใจ\n\n    แต่เธอจะต้องหาคำตอบให้ได้\n\n    ---\n\n    ตอนเย็น พิมพ์ใจกลับไปที่คฤหาสน์\n\n    ธนกฤตรอเธออยู่เหมือนเคย\n\n    \"เป็นยังไงบ้าง?\" เขาถาม\n\n    \"เจอวิชัยแล้วค่ะ\" พิมพ์ใจตอบ \"เขามาทักทาย\"\n\n    \"วิชัยมาหาเธอเอง?\" ธนกฤตขมวดคิ้ว \"น่าสนใจ\"\n\n    \"เขาถามเรื่องฉันกับกฤตรู้จักกันได้ยังไง\" พิมพ์ใจเล่า \"ฉันตอบตามที่กฤตสอนไว้ แต่รู้สึกว่าเขาไม่ค่อยเชื่อ\"\n\n    \"วิชัยไม่ใช่คนโง่\" ธนกฤตพูด \"เขาอาจจะกำลังสืบเธอเหมือนกัน\"\n\n    \"ฉันจะระวังค่ะ\"\n\n    ธนกฤตพยักหน้า แล้วก็เดินไปที่หน้าต่าง มองออกไปข้างนอก\n\n    \"พิม\" เขาพูด \"ฉันอยากบอกอะไรเธอ\"\n\n    \"อะไรคะ?\"\n\n    \"ฉันเริ่มจำอะไรบางอย่างได้\"\n\n    พิมพ์ใจลุกขึ้นเดินไปยืนข้างเขา \"จำอะไรได้คะ?\"\n\n    \"คืนที่ฉันตาย\" ธนกฤตพูดเบาๆ \"ฉันอยู่ในห้องทำงาน มีคนมาหา เขายื่นแก้วไวน์ให้ฉัน บอกว่าจะฉลองบางอย่าง\"\n\n    \"ใครคะ?\"\n\n    \"ฉันยังจำหน้าไม่ได้\" ธนกฤตส่ายหัว \"มันพร่ามัว แต่ฉันจำเสียงได้\"\n\n    \"เสียงอะไร?\"\n\n    \"เสียงของเขา\" ธนกฤตหันมามองพิมพ์ใจ \"เขาบอกว่า 'ฉลองความสำเร็จนะ พี่'\"\n\n    พิมพ์ใจรู้สึกเย็นวูบ\n\n    \"พี่?\"\n\n    \"ใช่\" ธนกฤตพยักหน้า \"มีคนเรียกฉันว่าพี่\"\n\n    \"แต่... แต่มันอาจจะเป็นพนักงานที่เรียกคุณว่าพี่ก็ได้นี่คะ\"\n\n    \"ไม่ใช่แค่พนักงาน\" ธนกฤตพูด \"ฉันรู้สึกว่า... มันเป็นคนใกล้ชิด คนที่ฉันรู้จักดี\"\n\n    พิมพ์ใจนิ่งไป ในหัวของเธอมีชื่อหนึ่งผุดขึ้นมา\n\n    ธนวัฒน์ น้องชาย\n\n    คนที่เรียกธนกฤตว่า \"พี่\"\n\n    \"กฤต...\" เธอพูดเบาๆ \"คุณคิดว่า...\"\n\n    \"ฉันยังไม่แน่ใจ\" ธนกฤตตัดบท \"ฉันไม่อยากเชื่อว่าน้องชายตัวเองจะทำ แต่...\"\n\n    \"แต่หลักฐานชี้ไปทางนั้น\"\n\n    ธนกฤตพยักหน้าเล็กน้อย ใบหน้าซีดเผือดของเขาเต็มไปด้วยความเจ็บปวด\n\n    \"ถ้าวัฒน์เป็นคนทำจริง...\" เขาพูด \"ฉันไม่รู้ว่าจะรู้สึกยังไง\"\n\n    พิมพ์ใจไม่พูดอะไร เธอไม่รู้ว่าจะปลอบเขาอย่างไร\n\n    ถ้าน้องชายตัวเองฆ่า... มันต้องเจ็บปวดขนาดไหน?\n\n    \"เราจะหาความจริงให้ได้ค่ะ\" เธอพูดในที่สุด \"ไม่ว่าจะเป็นใครก็ตาม\"\n\n    ธนกฤตมองเธอ แล้วก็พยักหน้า\n\n    \"ขอบคุณ พิม\"\n\n    \"ไม่ต้องขอบคุณ\" เธอยิ้ม \"เราเป็นทีมเดียวกัน\"\n\n    ---\n\n    คืนนั้น พิมพ์ใจนอนไม่หลับ\n\n    เธอคิดถึงทุกอย่างที่เกิดขึ้น การมาที่คฤหาสน์ การพบธนกฤต ข้อตกลง งานใหม่ ผู้ต้องสงสัย\n\n    ทุกอย่างเกิดขึ้นเร็วมาก ไม่กี่วันก่อน เธอยังเป็นสาวจนที่หนีหนี้ ตอนนี้เธอเป็นภรรยาของผี CEO กำลังสืบคดีฆาตกรรม\n\n    ชีวิตของเธอเปลี่ยนไปอย่างสิ้นเชิง\n\n    \"นอนไม่หลับเหรอ?\"\n\n    เสียงของธนกฤตดังขึ้นในความมืด พิมพ์ใจหันไปมอง เขายืนอยู่ข้างหน้าต่าง ร่างโปร่งแสงในแสงจันทร์\n\n    \"กฤต!\" เธออุทาน \"ทำไมถึงอยู่ที่นี่?\"\n\n    \"ฉันลอยไปลอยมาในบ้าน\" ธนกฤตตอบ \"ผีไม่ต้องนอน\"\n\n    \"แต่เข้ามาในห้องนอนคนอื่นแบบนี้... ไม่เหมาะสมนะคะ\"\n\n    ธนกฤตยกคิ้ว \"เธอเป็นเมียฉัน ห้องนี้ก็ควรจะเป็นห้องของเราทั้งคู่\"\n\n    พิมพ์ใจรู้สึกหน้าร้อน \"แต่... แต่เราไม่ได้...\"\n\n    \"ไม่ได้อะไร?\" ธนกฤตถาม ดูเหมือนจะสนุกกับปฏิกิริยาของเธอ\n\n    \"ไม่ได้... รักกันจริงๆ\" พิมพ์ใจพูดอ้อมแอ้ม \"เราแค่ทำสัญญา\"\n\n    ธนกฤตนิ่งไป รอยยิ้มบางๆ จางหายไป\n\n    \"เธอพูดถูก\" เขาพูดเบาๆ \"เราแค่ทำสัญญา\"\n\n    ความเงียบปกคลุมห้อง พิมพ์ใจรู้สึกผิดที่พูดไป\n\n    \"กฤต ฉันไม่ได้หมายความว่า...\"\n\n    \"ไม่เป็นไร\" เขาตัดบท \"เธอพูดความจริง เราไม่ได้รักกัน เราแค่ช่วยเหลือกันเพื่อประโยชน์ร่วมกัน\"\n\n    พิมพ์ใจกัดริมฝีปาก เธอไม่รู้ว่าทำไมถึงรู้สึกแย่ขนาดนี้\n\n    \"แต่...\" เธอพูด \"แต่ฉันก็ไม่ได้รังเกียจนะคะ\"\n\n    \"รังเกียจอะไร?\"\n\n    \"รังเกียจที่จะเป็นเมียกฤต\" พิมพ์ใจตอบ \"แม้จะไม่ได้รักกัน แต่... ฉันก็รู้สึกว่ากฤตเป็นคนดี\"\n\n    ธนกฤตมองเธอ ดวงตาสีดำมีอะไรบางอย่างวูบวาบ\n\n    \"เธอก็เป็นคนดีเหมือนกัน พิม\" เขาพูด \"ดีกว่าคนส่วนใหญ่ที่ฉันเคยรู้จัก\"\n\n    พิมพ์ใจยิ้ม \"ขอบคุณค่ะ\"\n\n    \"งั้นนอนพักผ่อนเถอะ\" ธนกฤตพูด \"พรุ่งนี้ยังมีงานอีกเยอะ\"\n\n    \"กฤตจะไปไหน?\"\n\n    \"ลอยไปลอยมาในบ้านเหมือนเดิม\" เขาตอบ \"ผีไม่ต้องนอน จำได้ไหม?\"\n\n    พิมพ์ใจหัวเราะเบาๆ \"จำได้ค่ะ ราตรีสวัสดิ์นะคะ กฤต\"\n\n    \"ราตรีสวัสดิ์ พิม\"\n\n    ธนกฤตจางหายไปในอากาศ\n\n    พิมพ์ใจนอนลงบนเตียง มองเพดาน\n\n    เธอไม่รู้ว่าความสัมพันธ์ของเธอกับธนกฤตจะเป็นยังไงต่อไป มันแปลก มันซับซ้อน มันไม่ใช่ความรักแบบปกติ\n\n    แต่มันก็ไม่ได้เลวร้าย\n\n    อย่างน้อย เธอก็มีคนคุยด้วย มีคนเข้าใจ มีคนที่รู้ความลับของเธอ\n\n    และนั่นก็เป็นสิ่งที่เธอไม่เคยมีมาก่อน\n\n    พิมพ์ใจหลับตาลง\n\n    คืนนี้ เธอจะนอนหลับสบาย\n\n    เพราะเธอรู้ว่าไม่ได้อยู่คนเดียว\n\n    ---\n\n    เช้าวันรุ่งขึ้น\n\n    พิมพ์ใจตื่นขึ้นมาด้วยความรู้สึกสดชื่น\n\n    เธอลุกจากเตียง อาบน้ำแต่งตัว พร้อมไปทำงาน\n\n    ธนกฤตรอเธออยู่ที่ห้องนั่งเล่น\n\n    \"เช้าค่ะ\" พิมพ์ใจทักทาย\n\n    \"เช้า\" ธนกฤตตอบ \"วันนี้มีเรื่องสำคัญ\"\n\n    \"เรื่องอะไรคะ?\"\n\n    \"วันนี้ บริษัทจะจัดงานรำลึกการจากไปของฉัน\" ธนกฤตบอก \"ครบรอบหนึ่งปี\"\n\n    พิมพ์ใจอ้าปากค้าง \"งานรำลึก? วันนี้เหรอ?\"\n\n    \"ใช่\" ธนกฤตพยักหน้า \"และเธอในฐานะภรรยา จะต้องไปร่วมงาน\"\n\n    \"แต่... แต่ทุกคนจะจ้องมองฉัน!\"\n\n    \"แน่นอน\" ธนกฤตยิ้มบางๆ \"นี่คือโอกาสที่ดีที่สุดที่เธอจะได้เปิดตัวอย่างเป็นทางการ ทุกคนจะรู้ว่าเธอเป็นใคร\"\n\n    พิมพ์ใจกลืนน้ำลาย\n\n    งานรำลึก\n\n    ครบรอบหนึ่งปีการจากไปของธนกฤต\n\n    เธอจะต้องยืนต่อหน้าทุกคน ในฐานะภรรยาของผีที่ยืนอยู่ข้างๆ เธอ\n\n    \"กฤต...\" เธอพูด \"กฤตจะไปด้วยไหมคะ?\"\n\n    \"ฉันจะพยายาม\" ธนกฤตตอบ \"ปกติฉันออกจากคฤหาสน์ไม่ได้ แต่... ถ้าเธออยู่ใกล้ๆ ฉันอาจจะทำได้\"\n\n    \"อยู่ใกล้ๆ?\"\n\n    \"พลังของเธอ\" ธนกฤตอธิบาย \"มันส่งผลกระทบต่อฉัน ทำให้ฉันแข็งแกร่งขึ้น ถ้าเธออยู่ใกล้ ฉันอาจจะออกจากขอบเขตของคฤหาสน์ได้\"\n\n    พิมพ์ใจขมวดคิ้ว \"พลังของฉัน? กฤตพูดถึงมันบ่อยมาก แต่ฉันไม่รู้สึกว่าตัวเองมีพลังอะไรเลย\"\n\n    \"เธออาจจะไม่รู้สึก\" ธนกฤตพูด \"แต่มันมีอยู่จริง ฉันรู้สึกได้\"\n\n    พิมพ์ใจนิ่งไป พลังพิเศษ? เธอแค่เป็นคนเห็นผี ไม่เคยคิดว่าตัวเองพิเศษ\n\n    \"ไม่ว่าจะยังไง\" เธอพูดในที่สุด \"ฉันพร้อมแล้วค่ะ งานรำลึก มาเลย\"\n\n    ธนกฤตพยักหน้า \"ดี ไปกันเถอะ\"\n\n    ---\n\n    ตึก TK Tower ตกแต่งด้วยสีดำและสีขาว\n\n    ป้ายใหญ่ที่ล็อบบี้เขียนว่า \"งานรำลึก คุณธนกฤต วิริยะโชติ ครบรอบ 1 ปี\"\n\n    พิมพ์ใจยืนอยู่ที่ประตูทางเข้า หัวใจเต้นแรง\n\n    \"พร้อมไหม?\" เสียงของธนกฤตดังขึ้นข้างหู เธอหันไปมอง เขายืนอยู่ข้างๆ โปร่งแสงจนแทบมองไม่เห็น\n\n    \"กฤต! คุณออกมาได้!\"\n\n    \"แค่พอออกมา\" ธนกฤตพูด เสียงเบาลง \"พลังของเธอช่วย แต่ฉันอยู่นอกคฤหาสน์ได้ไม่นาน\"\n\n    พิมพ์ใจพยักหน้า \"งั้นเราต้องรีบ\"\n\n    เธอก้าวเข้าไปในตึก\n\n    ห้องจัดงานอยู่ชั้นบนสุด เมื่อเธอเข้าไป ทุกสายตาก็หันมามอง\n\n    พนักงาน ผู้บริหาร แขกรับเชิญ ทุกคนมองเธอด้วยความสงสัย\n\n    และธนวัฒน์ ณิชา วิชัย ก็ยืนอยู่ตรงนั้น\n\n    \"ยินดีต้อนรับครับ คุณพิมพ์ใจ\" คุณสมชายเดินเข้ามาทักทาย \"พร้อมแล้วใช่ไหมครับ?\"\n\n    \"พร้อมค่ะ\" พิมพ์ใจตอบ\n\n    คุณสมชายพยักหน้า แล้วก็พาเธอขึ้นไปบนเวที\n\n    เสียงไมโครโฟนดังขึ้น\n\n    \"ท่านผู้มีเกียรติทุกท่าน\" คุณสมชายเริ่มพูด \"ในวันนี้ เราจะได้รู้จักกับบุคคลที่สำคัญมาก ผู้หญิงที่คุณธนกฤตเลือกให้เป็นคู่ชีวิต ภรรยาที่เขาปกปิดไว้จากสายตาสาธารณะ\"\n\n    เสียงซุบซิบดังขึ้นทั่วห้อง\n\n    \"ผมขอแนะนำ คุณพิมพ์ใจ วิริยะโชติ ภรรยาของอดีตท่านประธาน คุณธนกฤต วิริยะโชติ\"\n\n    พิมพ์ใจก้าวออกมา ยืนตรงหน้าทุกคน\n\n    เธอมองไปรอบๆ เห็นความตกใจ ความสงสัย ความโกรธ\n\n    ธนวัฒน์หน้าแดงก่ำ กำมือแน่น\n\n    ณิชาหน้าซีด มองเธอด้วยดวงตาที่อ่านไม่ออก\n\n    วิชัยยิ้มบางๆ แต่ดวงตาเย็นชา\n\n    และธนกฤต... เขายืนอยู่ข้างๆ เธอ มองดูงานศพตัวเอง\n\n    \"อาหารงานศพฉันไม่อร่อยเลย\" เขาพึมพำ\n\n    พิมพ์ใจเกือบหัวเราะออกมา แต่ก็กลั้นไว้ได้ทัน\n\n    เธอหายใจลึก แล้วก็เริ่มพูด\n\n    \"สวัสดีค่ะทุกท่าน ฉันคือพิมพ์ใจ ภรรยาของคุณธนกฤต\"\n\n    เกมเริ่มต้นแล้ว\n\n    และเธอจะต้องเล่นให้ชนะ\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 4 >>\n                  ตอนหน้า: ชีวิตคู่กับผี\n══════════════════════════════════════════════════════════════",
  "isFree": true,
  "slug": "4",
  "novelSlug": "pua-pee-pen-than-prathan",
  "publishedAt": "2025-02-04"
}