{
  "number": 5,
  "title": "ชีวิตคู่กับผี",
  "content": "══════════════════════════════════════════════════════════════\n              ผัวผีของฉันเป็นท่านประธาน\n                 ตอนที่ 5: ชีวิตคู่กับผี\n══════════════════════════════════════════════════════════════\n\n\n    งานรำลึกจบลงด้วยความวุ่นวาย\n\n    หลังจากพิมพ์ใจประกาศตัวว่าเป็นภรรยาของธนกฤต ทุกคนก็แตกตื่น สื่อมวลชนที่มาทำข่าวรุมล้อมเธอ นักข่าวถามคำถามพร้อมกันเป็นร้อยคำถาม\n\n    \"คุณพบกับคุณธนกฤตได้อย่างไร?\"\n\n    \"ทำไมถึงเพิ่งเปิดเผยตัวตอนนี้?\"\n\n    \"คุณจะเรียกร้องมรดกเท่าไหร่?\"\n\n    \"คุณรู้ว่าคุณธนกฤตตายก่อนแต่งงานหรือเปล่า?\"\n\n    พิมพ์ใจตอบคำถามอย่างสงบ ตามที่ธนกฤตและคุณสมชายเตรียมไว้ เธอเล่าเรื่องราวความรักลับๆ การแต่งงานอย่างเงียบๆ และความเศร้าโศกเมื่อรู้ว่าสามีจากไป\n\n    ธนวัฒน์ยืนอยู่มุมห้อง หน้าดำคร่ำเครียด เขาไม่ได้พูดอะไร แต่สายตาที่มองมาเต็มไปด้วยความเกลียดชัง\n\n    ณิชายืนอยู่ข้างธนวัฒน์ ใบหน้าซีดเผือด ดูเหมือนจะช็อก\n\n    และวิชัย... เขายิ้มตลอด แต่ดวงตาเย็นเฉียบ\n\n    เมื่องานจบลง พิมพ์ใจกลับไปที่คฤหาสน์ ธนกฤตตามมาด้วย\n\n    \"เหนื่อยไหม?\" เขาถาม\n\n    \"เหนื่อยมากค่ะ\" พิมพ์ใจถอดรองเท้าส้นสูง นั่งลงบนโซฟา \"ไม่เคยถูกนักข่าวล้อมขนาดนี้\"\n\n    \"เธอทำได้ดี\" ธนกฤตพูด \"ตอบคำถามได้เนียน ไม่มีใครสงสัย\"\n\n    \"จริงเหรอคะ?\" พิมพ์ใจถอนหายใจ \"ฉันรู้สึกว่าทุกคนมองทะลุฉัน โดยเฉพาะน้องชายคุณ\"\n\n    \"วัฒน์สงสัย\" ธนกฤตพยักหน้า \"แต่เขาไม่มีหลักฐานอะไร เขาทำอะไรเธอไม่ได้\"\n\n    \"หวังว่าอย่างนั้นนะคะ\"\n\n    พิมพ์ใจเอนหลังพิงโซฟา มองเพดาน\n\n    \"กฤต... ตอนที่ฉันอยู่บนเวที ฉันเห็นกฤตยืนอยู่ข้างๆ\" เธอพูด \"รู้สึกยังไงบ้างคะ ที่ได้เห็นงานศพตัวเอง?\"\n\n    ธนกฤตนิ่งไปครู่หนึ่ง\n\n    \"แปลก\" เขาตอบ \"และเศร้า\"\n\n    \"เศร้ายังไงคะ?\"\n\n    \"เห็นคนมากมายมาร่วมงาน\" ธนกฤตพูด \"แต่ฉันไม่รู้ว่ามีกี่คนที่เสียใจจริงๆ กี่คนที่มาเพราะหน้าที่ กี่คนที่มาเพราะอยากสืบข่าว\"\n\n    พิมพ์ใจรู้สึกใจหาย เธอเข้าใจความรู้สึกนั้น\n\n    \"ฉันคิดว่า... อย่างน้อยก็มีคนเสียใจจริงๆ บ้างแหละค่ะ\" เธอพูด \"คุณสมชายดูเสียใจมาก\"\n\n    \"คุณสมชายอยู่กับครอบครัวฉันมานาน\" ธนกฤตพยักหน้า \"เขาเป็นคนดี\"\n\n    \"แล้วณิชาล่ะคะ?\" พิมพ์ใจถาม \"ฉันเห็นเธอหน้าซีดมาก\"\n\n    ธนกฤตนิ่งไป ใบหน้าไม่แสดงอารมณ์\n\n    \"ฉันไม่รู้\" เขาตอบ \"ณิชาทิ้งฉัน ฉันไม่รู้ว่าเธอรู้สึกอะไรจริงๆ\"\n\n    พิมพ์ใจไม่ถามต่อ เธอรู้สึกว่าธนกฤตยังคงเจ็บปวดกับเรื่องนี้\n\n    \"งั้นเรามาคุยเรื่องอื่นดีกว่า\" เธอเปลี่ยนเรื่อง \"ตอนนี้ฉันต้องทำอะไรต่อคะ?\"\n\n    \"ตอนนี้ทุกคนรู้แล้วว่าเธอเป็นภรรยาของฉัน\" ธนกฤตพูด \"ขั้นตอนต่อไปคือการเรียกร้องมรดก และเข้าไปมีบทบาทในบริษัทมากขึ้น\"\n\n    \"เข้าไปมีบทบาทยังไงคะ?\"\n\n    \"ในฐานะภรรยาของอดีตท่านประธาน เธอมีสิทธิ์เข้าร่วมประชุมบอร์ด มีสิทธิ์รับรู้ข้อมูลบริษัท และถ้าได้รับมรดก เธอจะมีหุ้นที่สามารถโหวตได้\"\n\n    \"หุ้น 30% ของกฤต?\"\n\n    \"ถูกต้อง\" ธนกฤตพยักหน้า \"30% นั้นมากพอที่จะมีอิทธิพลในบริษัท\"\n\n    พิมพ์ใจขมวดคิ้ว \"แต่ถ้าฉันได้หุ้น 30% แปลว่าธนวัฒน์จะมีน้อยกว่าฉัน...\"\n\n    \"ถูกต้อง\" ธนกฤตยิ้มบางๆ \"นั่นคือเหตุผลที่เขาโกรธ\"\n\n    \"เขาจะพยายามหยุดฉันแน่นอน\"\n\n    \"แน่นอน\" ธนกฤตเห็นด้วย \"นั่นคือเหตุผลที่เธอต้องระวัง\"\n\n    พิมพ์ใจถอนหายใจ ชีวิตของเธอกลายเป็นละครน้ำเน่าไปแล้ว\n\n    \"โอเค\" เธอพูด \"ฉันจะระวัง แต่ตอนนี้... ฉันหิวมากเลย ไม่ได้กินอะไรตั้งแต่เช้า\"\n\n    \"ในตู้เย็นมีของกิน\" ธนกฤตบอก \"แม่บ้านเตรียมไว้\"\n\n    \"แม่บ้าน? กฤตยังมีแม่บ้านอยู่เหรอ?\"\n\n    \"มีคนมาทำความสะอาดทุกสัปดาห์\" ธนกฤตอธิบาย \"เขาไม่ได้อยู่ประจำ แค่มาทำงานแล้วก็กลับ\"\n\n    พิมพ์ใจลุกขึ้น เดินไปที่ห้องครัว\n\n    ห้องครัวของคฤหาสน์ใหญ่โตมาก เตาไฟหรู ตู้เย็นขนาดยักษ์ อุปกรณ์ทำอาหารครบครัน\n\n    เธอเปิดตู้เย็น ข้างในมีอาหารเตรียมไว้หลายอย่าง ผัก ผลไม้ เนื้อสัตว์ อาหารแช่แข็ง\n\n    \"ว้าว...\" เธออุทาน \"มีของกินเยอะมาก\"\n\n    \"กินอะไรก็ได้ที่อยากกิน\" ธนกฤตพูด เขาตามมายืนอยู่ที่ประตูห้องครัว\n\n    พิมพ์ใจหยิบข้าวผัดแช่แข็งออกมา เอาเข้าไมโครเวฟ\n\n    \"กฤต... กินอะไรได้ไหมคะ?\" เธอถาม\n\n    \"ไม่ได้\" ธนกฤตส่ายหัว \"ผีไม่ต้องกิน\"\n\n    \"ไม่ต้องกินเลยเหรอ? ไม่หิวบ้างเหรอ?\"\n\n    \"ไม่หิว\" ธนกฤตตอบ \"แต่บางทีก็คิดถึงรสชาติอาหาร\"\n\n    \"คิดถึงอาหารอะไรคะ?\"\n\n    ธนกฤตนิ่งไปครู่หนึ่ง \"ข้าวต้มของแม่\"\n\n    พิมพ์ใจยิ้ม \"แม่ทำอร่อยเหรอคะ?\"\n\n    \"อร่อยมาก\" ธนกฤตพยักหน้า น้ำเสียงอ่อนลง \"ตอนเด็กๆ ทุกครั้งที่ป่วย แม่จะทำข้าวต้มให้ ใส่หมูสับ ใส่ไข่ หอมกลิ่นขิง\"\n\n    \"ฟังดูอร่อยจังเลย\"\n\n    \"มันเป็นความทรงจำที่ดีที่สุดที่ฉันมี\" ธนกฤตพูด \"ก่อนที่แม่จะเสีย\"\n\n    พิมพ์ใจนิ่งไป เธอไม่รู้จะพูดอะไร\n\n    ไมโครเวฟดังบี๊บ เธอเอาข้าวผัดออกมา นั่งกินที่โต๊ะ\n\n    \"ขอโทษนะคะที่กินต่อหน้า\" เธอพูด \"รู้สึกผิดที่กฤตกินไม่ได้\"\n\n    \"ไม่เป็นไร\" ธนกฤตส่ายหัว \"ฉันชินแล้ว\"\n\n    พิมพ์ใจกินข้าวผัดไป มองธนกฤตไป\n\n    \"กฤต... ชีวิตตอนเป็นผีเป็นยังไงคะ?\" เธอถาม\n\n    \"เป็นยังไง?\" ธนกฤตเอียงหัว\n\n    \"ก็... กินไม่ได้ นอนไม่ได้ ทำอะไรได้บ้าง?\"\n\n    \"ลอยไปลอยมา\" ธนกฤตตอบ \"มองคน มองสิ่งของ คิดถึงอดีต\"\n\n    \"ไม่เบื่อเหรอคะ?\"\n\n    \"เบื่อ\" ธนกฤตยอมรับ \"เบื่อมากที่สุดในชีวิต... หรือหลังชีวิต\"\n\n    พิมพ์ใจหัวเราะเบาๆ \"กฤตมีอารมณ์ขันด้วย ไม่นึกเลย\"\n\n    \"ฉันไม่ได้มีอารมณ์ขัน\" ธนกฤตตอบเรียบๆ \"ฉันพูดความจริง\"\n\n    \"นั่นแหละ ตลกตรงนั้น\"\n\n    ธนกฤตมองเธอ ดูเหมือนจะไม่เข้าใจ แต่แล้วก็ยกมุมปากขึ้นเล็กน้อย\n\n    \"เธอเป็นคนแปลก พิม\" เขาพูด\n\n    \"กฤตก็เป็นผีแปลกเหมือนกัน\" เธอตอบ\n\n    ทั้งคู่มองตากัน แล้วก็หัวเราะเบาๆ\n\n    พิมพ์ใจกินข้าวต่อ รู้สึกอบอุ่นในใจ\n\n    แม้ว่าชีวิตจะยุ่งเหยิง แม้ว่าจะต้องเผชิญกับอันตราย แต่อย่างน้อยเธอก็มีคนคุยด้วย\n\n    แม้คนนั้นจะเป็นผีก็ตาม\n\n    ---\n\n    คืนนั้น พิมพ์ใจนอนในห้องเดิม ห้องของแม่ธนกฤต\n\n    เธอกำลังจะหลับ ก็ได้ยินเสียงบางอย่าง\n\n    เสียงร้องไห้\n\n    เบาๆ แต่ชัดเจน\n\n    พิมพ์ใจลุกขึ้นนั่ง ฟังอย่างตั้งใจ\n\n    เสียงร้องไห้มาจากข้างนอกห้อง ไกลๆ\n\n    \"กฤต?\" เธอเรียก\n\n    ไม่มีคำตอบ\n\n    พิมพ์ใจลุกจากเตียง เปิดประตูห้องออกไป\n\n    ทางเดินมืดสนิท แต่เธอเห็นแสงจางๆ ที่ปลายทาง\n\n    เธอค่อยๆ เดินไป ตามแสงนั้น\n\n    แสงนำเธอไปที่ห้องหนึ่ง ห้องที่เธอไม่เคยเข้าไป\n\n    ประตูห้องเปิดอยู่ ข้างในมีผีหญิงยืนอยู่\n\n    ไม่ใช่ธนกฤต\n\n    เป็นผีอื่น\n\n    ผีหญิงสูงอายุ สวมชุดแม่บ้าน ผมขาว หน้าเหี่ยวย่น ดวงตาเศร้าหมอง\n\n    \"ใคร...\" พิมพ์ใจถาม เสียงสั่น\n\n    ผีหญิงหันมามองเธอ\n\n    \"คุณเห็นฉัน?\" เธอถาม เสียงแหบพร่า\n\n    \"เห็นค่ะ\" พิมพ์ใจตอบ \"คุณคือใคร?\"\n\n    \"ฉันชื่อสมศรี\" ผีหญิงตอบ \"ฉันเคยเป็นแม่บ้านที่นี่\"\n\n    \"แม่บ้าน?\" พิมพ์ใจขมวดคิ้ว \"ตายนานแค่ไหนแล้วคะ?\"\n\n    \"ไม่รู้\" สมศรีส่ายหัว \"นานมากแล้ว ฉันจำไม่ได้\"\n\n    พิมพ์ใจเดินเข้าไปใกล้ \"คุณร้องไห้ทำไมคะ?\"\n\n    \"ฉันเป็นห่วงคุณนายใหม่\" สมศรีตอบ \"เป็นห่วงคุณ\"\n\n    \"เป็นห่วงฉัน? ทำไม?\"\n\n    สมศรีมองพิมพ์ใจ ดวงตาเต็มไปด้วยความกลัว\n\n    \"คนที่ฆ่าคุณนายธนกฤต\" เธอพูดเบาๆ \"เขาอยู่ใกล้กว่าที่คุณคิด\"\n\n    พิมพ์ใจรู้สึกเย็นวูบ \"คุณรู้ว่าใครฆ่าคุณธนกฤต?\"\n\n    \"ฉันไม่ได้เห็น\" สมศรีส่ายหัว \"แต่ฉันรู้สึกได้ คืนที่คุณนายตาย... มีคนเข้ามาในบ้าน คนที่ไม่ควรอยู่ที่นี่\"\n\n    \"คนที่ไม่ควรอยู่?\"\n\n    \"คนที่มีเจตนาร้าย\" สมศรีพูด \"ฉันรู้สึกได้ถึงความชั่วร้าย มันเย็นเฉียบ มันมืดมิด\"\n\n    พิมพ์ใจกลืนน้ำลาย \"คุณจำลักษณะของคนนั้นได้ไหม?\"\n\n    \"ไม่ได้\" สมศรีส่ายหัว \"ฉันเป็นผีที่อ่อนแอ มองเห็นได้ไม่ชัด แต่ฉันรู้สึกได้ว่า...\"\n\n    \"ว่าอะไรคะ?\"\n\n    \"คนนั้น... เขาใส่หน้ากาก\" สมศรีพูด \"ไม่ใช่หน้ากากจริงๆ แต่เป็นหน้ากากจากการแกล้งทำ เขาแกล้งทำเป็นคนดี แต่ข้างในเต็มไปด้วยความชั่วร้าย\"\n\n    พิมพ์ใจนิ่งไป คำพูดของสมศรีทำให้เธอคิดถึงคนหลายคน\n\n    ธนวัฒน์ที่ยิ้มแต่ดวงตาเย็นชา\n\n    ณิชาที่สวยแต่ซ่อนความลับ\n\n    วิชัยที่ดูใจดีแต่...\n\n    \"ระวังตัวด้วยนะ คุณนาย\" สมศรีพูด \"อย่าไว้ใจใคร\"\n\n    \"แม้แต่คุณธนกฤตเหรอคะ?\"\n\n    สมศรีนิ่งไป แล้วก็ส่ายหัว\n\n    \"คุณธนกฤตเป็นคนดี\" เธอพูด \"ฉันรู้จักเขาตั้งแต่เด็ก เขาไม่เคยทำร้ายใคร แต่...\"\n\n    \"แต่?\"\n\n    \"แต่คนรอบข้างเขาไม่ใช่\" สมศรีพูด \"มีคนอิจฉาเขา มีคนเกลียดเขา มีคนอยากได้สิ่งที่เขามี\"\n\n    \"ใครคะ?\"\n\n    \"ฉันไม่รู้\" สมศรีส่ายหัว \"ฉันบอกได้แค่ว่า... ระวังคนที่ดูเหมือนพันธมิตร เขาอาจจะเป็นศัตรูที่อันตรายที่สุด\"\n\n    พิมพ์ใจจดจำคำพูดนี้ไว้\n\n    \"ขอบคุณนะคะ คุณสมศรี\" เธอพูด \"ฉันจะระวัง\"\n\n    สมศรียิ้มบางๆ แล้วก็ค่อยๆ จางหายไป\n\n    พิมพ์ใจยืนนิ่ง ในห้องมืดสนิท\n\n    \"พิม?\"\n\n    เสียงของธนกฤตดังขึ้นข้างหลัง เธอหันไปมอง เขายืนอยู่ที่ประตู\n\n    \"กฤต! มาตั้งแต่เมื่อไหร่?\"\n\n    \"เพิ่งมา\" ธนกฤตตอบ \"ได้ยินเสียงคุยกัน เป็นใคร?\"\n\n    \"ผีแม่บ้าน ชื่อสมศรี\" พิมพ์ใจเล่า \"กฤตรู้จักเธอไหม?\"\n\n    ธนกฤตขมวดคิ้ว \"สมศรี? ฉันจำได้ เธอเป็นแม่บ้านที่นี่ตอนฉันเด็กๆ เสียไปนานมากแล้ว\"\n\n    \"เธอยังอยู่ที่นี่\" พิมพ์ใจบอก \"เธอมาเตือนฉัน\"\n\n    \"เตือนอะไร?\"\n\n    พิมพ์ใจเล่าทุกอย่างที่สมศรีบอก เรื่องคืนที่ธนกฤตตาย เรื่องคนที่มีเจตนาร้าย เรื่องคนที่ใส่หน้ากาก\n\n    ธนกฤตฟังอย่างตั้งใจ ใบหน้าไม่แสดงอารมณ์\n\n    \"คนที่ใส่หน้ากาก...\" เขาพึมพำ \"มันอาจจะเป็นใครก็ได้\"\n\n    \"ฉันรู้ค่ะ\" พิมพ์ใจพยักหน้า \"แต่อย่างน้อยเราก็รู้ว่ามีผีอื่นที่สามารถให้ข้อมูลได้ ถ้าสมศรีรู้อะไรเพิ่มเติม เธออาจจะบอกฉัน\"\n\n    \"ดี\" ธนกฤตพยักหน้า \"ใช้ทุกทรัพยากรที่เรามี\"\n\n    พิมพ์ใจยิ้ม \"รวมถึงผีแม่บ้านด้วย\"\n\n    ธนกฤตมองเธอ แล้วก็ยิ้มบางๆ\n\n    \"เธอเป็นคนที่ไม่กลัวอะไรเลยใช่ไหม พิม?\"\n\n    \"กลัวสิคะ\" พิมพ์ใจตอบ \"กลัวมาก แต่กลัวก็ต้องทำ\"\n\n    \"ทำไม?\"\n\n    \"เพราะฉันสัญญาว่าจะช่วยกฤต\" เธอพูด \"และฉันไม่เคยผิดสัญญา\"\n\n    ธนกฤตมองเธอ ดวงตาสีดำมีอะไรบางอย่างเปลี่ยนไป มันอ่อนโยนลง\n\n    \"ขอบคุณ พิม\" เขาพูด \"ขอบคุณมาก\"\n\n    \"ไม่ต้องขอบคุณ\" พิมพ์ใจยิ้ม \"เราเป็นผัวเมียกันนี่ ช่วยกันก็เป็นเรื่องปกติ\"\n\n    คำว่า \"ผัวเมีย\" ทำให้ธนกฤตนิ่งไปชั่วขณะ แต่แล้วเขาก็พยักหน้า\n\n    \"ใช่\" เขาพูด \"เราเป็นผัวเมียกัน\"\n\n    พิมพ์ใจรู้สึกอบอุ่นในใจ แม้จะเป็นการแต่งงานปลอม แม้จะเป็นแค่สัญญา แต่ตอนนี้... มันรู้สึกจริงขึ้นทุกวัน\n\n    \"กลับไปนอนเถอะค่ะ\" เธอพูด \"พรุ่งนี้ยังมีงานอีก\"\n\n    \"ราตรีสวัสดิ์ พิม\"\n\n    \"ราตรีสวัสดิ์ค่ะ กฤต\"\n\n    ---\n\n    วันต่อมาที่บริษัท\n\n    พิมพ์ใจเข้าทำงานเหมือนปกติ แต่บรรยากาศต่างไป\n\n    ทุกคนมองเธอ พนักงานกระซิบกัน สื่อสายตา\n\n    เธอเป็นคนดัง หลังจากข่าวออกไปเมื่อวาน ทุกคนรู้แล้วว่าเธอเป็นภรรยาลับของอดีตท่านประธาน\n\n    \"ไม่สนใจเขา\" ธนกฤตพูดข้างหู เขาตามมาด้วย อ่อนแอกว่าเมื่อวาน แต่ยังอยู่ได้ \"เธอทำหน้าที่ของเธอ\"\n\n    พิมพ์ใจพยักหน้าเล็กน้อย แล้วก็เดินเข้าไปที่โต๊ะทำงาน\n\n    \"คุณพิมพ์ใจ\" เสียงของธนวัฒน์ดังขึ้น \"มาห้องผมหน่อย\"\n\n    พิมพ์ใจลุกขึ้น เดินตามไป\n\n    ห้องทำงานของธนวัฒน์ปิดประตู เขานั่งอยู่หลังโต๊ะ ใบหน้าเย็นชา\n\n    \"นั่งสิ\" เขาชี้เก้าอี้\n\n    พิมพ์ใจนั่งลง\n\n    \"ฟังนะ\" ธนวัฒน์เริ่ม \"ผมไม่ชอบคุณ และผมไม่เชื่อว่าคุณเป็นภรรยาของพี่ผมจริง\"\n\n    \"ฉันรู้ค่ะ\"\n\n    \"แต่ตอนนี้ผมทำอะไรไม่ได้\" ธนวัฒน์พูดต่อ \"เอกสารถูกต้องตามกฎหมาย คุณสมชายยืนยัน ผมต้องยอมรับ\"\n\n    \"ขอบคุณที่เข้าใจค่ะ\"\n\n    \"อย่าขอบคุณเร็ว\" ธนวัฒน์ขู่ \"ผมจะสืบหาความจริง และถ้าผมพบว่าคุณโกหก... ผมจะทำให้คุณเสียใจที่มาที่นี่\"\n\n    พิมพ์ใจไม่หวั่นไหว \"ฉันไม่ได้โกหกค่ะ\"\n\n    \"เราจะดูกัน\" ธนวัฒน์ยิ้มเย็นชา \"ตอนนี้ออกไปทำงานได้\"\n\n    พิมพ์ใจลุกขึ้น เดินไปที่ประตู\n\n    \"อ้อ คุณพิมพ์ใจ\" ธนวัฒน์เรียก \"อีกอย่าง\"\n\n    \"ว่าไงคะ?\"\n\n    \"อย่าไว้ใจใครในบริษัทนี้\" ธนวัฒน์พูด \"รวมถึงผมด้วย\"\n\n    พิมพ์ใจหันกลับมามอง ธนวัฒน์ยิ้ม แต่ดวงตาเย็นชา\n\n    มันเป็นคำเตือน? หรือการขู่?\n\n    เธอไม่แน่ใจ\n\n    \"ขอบคุณสำหรับคำแนะนำค่ะ\" เธอพูด แล้วก็เดินออกไป\n\n    ธนกฤตรอเธออยู่ข้างนอก\n\n    \"น้องชายเธอน่ากลัว\" เธอพึมพำ\n\n    \"ฉันรู้\" ธนกฤตพูด \"แต่เขาก็ซ่อนอะไรบางอย่างด้วย\"\n\n    \"ซ่อนอะไร?\"\n\n    \"ฉันไม่แน่ใจ\" ธนกฤตส่ายหัว \"แต่ตอนที่เขาพูดกับเธอ... ฉันเห็นบางอย่างในดวงตาของเขา\"\n\n    \"อะไรคะ?\"\n\n    \"ความกลัว\" ธนกฤตตอบ \"วัฒน์กลัวอะไรบางอย่าง\"\n\n    พิมพ์ใจขมวดคิ้ว ธนวัฒน์กลัวอะไร?\n\n    กลัวว่าเธอจะค้นพบความจริง?\n\n    กลัวว่าจะถูกเปิดโปง?\n\n    หรือกลัวอย่างอื่น?\n\n    เธอไม่รู้ แต่เธอจะหาคำตอบให้ได้\n\n    ---\n\n    ตลอดสัปดาห์ต่อมา พิมพ์ใจทำงานอย่างขยันขันแข็ง\n\n    เธอจัดตารางนัดหมาย รับโทรศัพท์ ตอบอีเมล เข้าประชุม\n\n    และในขณะเดียวกัน เธอก็สืบหาความจริงไปด้วย\n\n    เธอสังเกตพฤติกรรมของธนวัฒน์ ณิชา และวิชัย\n\n    เธอค้นหาเอกสารเก่าๆ ในบริษัท\n\n    เธอพูดคุยกับพนักงาน ถามเรื่องราวในอดีต\n\n    และที่คฤหาสน์ เธอคุยกับสมศรี ผีแม่บ้าน ทุกครั้งที่เจอ\n\n    ข้อมูลเริ่มรวมตัวกัน\n\n    เธอรู้ว่าธนกฤตกำลังสืบเรื่องการยักยอกเงินก่อนตาย\n\n    เธอรู้ว่าวิชัยเป็นผู้ต้องสงสัยหลัก\n\n    เธอรู้ว่าธนวัฒน์อิจฉาพี่ชายมาตลอด\n\n    และเธอรู้ว่าณิชาซ่อนความลับบางอย่าง\n\n    แต่ใครเป็นคนฆ่าธนกฤต?\n\n    เธอยังไม่แน่ใจ\n\n    \"ค่อยๆ หานะ\" ธนกฤตพูด \"อย่ารีบ\"\n\n    \"ฉันรู้ค่ะ\" พิมพ์ใจตอบ \"แต่ฉันอยากหาให้เจอเร็วๆ\"\n\n    \"ทำไม?\"\n\n    \"เพราะ...\" พิมพ์ใจลังเล \"เพราะฉันอยากให้กฤตได้ไปพักผ่อนสักที\"\n\n    ธนกฤตนิ่งไป ดวงตาสีดำมองเธออย่างเจาะลึก\n\n    \"เธอเป็นห่วงฉันเหรอ พิม?\"\n\n    \"ก็... ก็แน่ล่ะ\" พิมพ์ใจตอบ หน้าแดงเล็กน้อย \"เราเป็นผัวเมียกันนี่\"\n\n    ธนกฤตยิ้มบางๆ มันเป็นรอยยิ้มที่จริงใจที่สุดที่เธอเคยเห็น\n\n    \"ขอบคุณ พิม\" เขาพูด \"ขอบคุณที่เป็นห่วง\"\n\n    พิมพ์ใจยิ้มตอบ \"ไม่ต้องขอบคุณ มันเป็นเรื่องปกติ\"\n\n    ทั้งคู่มองตากัน ความเงียบปกคลุม แต่มันไม่ใช่ความเงียบที่อึดอัด\n\n    มันเป็นความเงียบที่อบอุ่น\n\n    \"งั้น...\" พิมพ์ใจพูดขึ้น \"มาวางแผนกันต่อเถอะค่ะ\"\n\n    \"ได้\" ธนกฤตพยักหน้า \"มาเริ่มกัน\"\n\n    ชีวิตคู่กับผีอาจจะแปลก อาจจะบ้าบอ\n\n    แต่พิมพ์ใจไม่เคยรู้สึกมีความสุขขนาดนี้มาก่อน\n\n    เพราะเป็นครั้งแรกในชีวิต ที่เธอมีคนเคียงข้าง\n\n    แม้คนนั้นจะเป็นผีก็ตาม\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 5 >>\n                  ตอนหน้า: วันแรกที่ TK Corporation\n══════════════════════════════════════════════════════════════",
  "isFree": true,
  "slug": "5",
  "novelSlug": "pua-pee-pen-than-prathan",
  "publishedAt": "2025-02-05"
}