{
  "number": 6,
  "title": "วันแรกที่TKCorporation",
  "content": "══════════════════════════════════════════════════════════════\n              ผัวผีของฉันเป็นท่านประธาน\n                 ตอนที่ 6: วันแรกที่ TK Corporation\n══════════════════════════════════════════════════════════════\n\n\n    สองสัปดาห์ผ่านไป\n\n    พิมพ์ใจเริ่มคุ้นเคยกับชีวิตใหม่ ตื่นเช้าที่คฤหาสน์ ไปทำงานที่ TK Corporation กลับมาพูดคุยกับธนกฤต ค้นหาหลักฐาน แล้วก็นอนหลับ\n\n    มันเป็นกิจวัตรที่แปลกประหลาด แต่เธอก็ชินแล้ว\n\n    วันนี้เป็นวันที่เธอจะได้เข้าร่วมประชุมบอร์ดบริหารเป็นครั้งแรก ในฐานะภรรยาของอดีตท่านประธาน\n\n    \"ตื่นเต้นไหม?\" ธนกฤตถาม ขณะที่เธอแต่งตัวอยู่หน้ากระจก\n\n    \"ตื่นเต้นมากค่ะ\" พิมพ์ใจตอบ ใส่ต่างหูมุก \"ไม่เคยเข้าประชุมบอร์ดมาก่อน\"\n\n    \"เธอแค่ไปนั่งฟัง\" ธนกฤตพูด \"ยังไม่ต้องพูดอะไร แค่สังเกต\"\n\n    \"สังเกตอะไรคะ?\"\n\n    \"สังเกตทุกคน\" ธนกฤตตอบ \"ดูว่าใครมีท่าทีแปลก ใครกระวนกระวาย ใครซ่อนอะไร\"\n\n    พิมพ์ใจพยักหน้า \"เข้าใจค่ะ\"\n\n    เธอหยิบกระเป๋า พร้อมออกไปทำงาน\n\n    \"กฤตจะตามไปด้วยไหมคะ?\"\n\n    \"จะพยายาม\" ธนกฤตตอบ \"แต่ไปไกลขนาดนั้นอาจจะยาก\"\n\n    \"ลองดูนะคะ\"\n\n    พิมพ์ใจเดินออกจากคฤหาสน์ ขึ้นรถแท็กซี่ไปบริษัท\n\n    ระหว่างทาง เธอรู้สึกถึงอะไรบางอย่าง ความเย็นจางๆ ที่คุ้นเคย\n\n    \"มาได้เหรอคะ?\" เธอกระซิบ\n\n    \"พอไปได้\" เสียงของธนกฤตดังขึ้นข้างหู \"แต่อ่อนแอมาก\"\n\n    พิมพ์ใจยิ้ม อย่างน้อยเธอก็ไม่ได้ไปคนเดียว\n\n    ---\n\n    ห้องประชุมบอร์ดอยู่ชั้นบนสุดของตึก TK Tower\n\n    เป็นห้องใหญ่โต โต๊ะประชุมยาวเหยียด เก้าอี้หนังหรูหราเรียงรายรอบโต๊ะ หน้าต่างกระจกให้วิวเมืองแบบ 360 องศา\n\n    พิมพ์ใจเดินเข้าไป หัวใจเต้นแรง\n\n    ผู้บริหารหลายคนนั่งอยู่แล้ว ธนวัฒน์นั่งหัวโต๊ะ ณิชานั่งข้างๆ วิชัยนั่งฝั่งตรงข้าม มีคนอื่นอีกหลายคนที่เธอไม่รู้จัก\n\n    \"คุณพิมพ์ใจ\" คุณสมชายเดินมาต้อนรับ \"มาทางนี้ครับ ที่นั่งของคุณอยู่ตรงนี้\"\n\n    พิมพ์ใจนั่งลงบนเก้าอี้ที่จัดไว้ให้ อยู่กลางๆ โต๊ะ มองเห็นทุกคนได้ชัด\n\n    ทุกสายตามองมาที่เธอ สงสัย ประเมิน บางคนดูไม่พอใจ\n\n    \"ก่อนเริ่มประชุม\" ธนวัฒน์พูดขึ้น \"ผมขอแนะนำให้ทุกท่านรู้จักกับคุณพิมพ์ใจ วิริยะโชติ ภรรยาของพี่ธนกฤต อดีตท่านประธานของเรา\"\n\n    \"ยินดีที่ได้รู้จักค่ะ\" พิมพ์ใจพูด ยิ้มสุภาพ\n\n    \"คุณพิมพ์ใจมีสิทธิ์เข้าร่วมประชุมในฐานะตัวแทนของผู้ถือหุ้นที่รอการแบ่งมรดก\" ธนวัฒน์อธิบาย น้ำเสียงแข็งกระด้าง \"แต่ยังไม่มีสิทธิ์โหวตจนกว่าศาลจะตัดสินเรื่องมรดก\"\n\n    \"เข้าใจค่ะ\" พิมพ์ใจพยักหน้า\n\n    \"ดี\" ธนวัฒน์หันไปมองคนอื่น \"งั้นเราเริ่มประชุมกันเลย\"\n\n    การประชุมเริ่มขึ้น ผู้บริหารนำเสนอผลประกอบการ รายงานโครงการต่างๆ วิเคราะห์ตลาด\n\n    พิมพ์ใจนั่งฟังอย่างตั้งใจ พยายามเข้าใจ แม้หลายอย่างจะเป็นศัพท์เทคนิคที่เธอไม่คุ้นเคย\n\n    \"สังเกตวิชัย\" เสียงของธนกฤตกระซิบข้างหู \"เขาดูกระวนกระวาย\"\n\n    พิมพ์ใจมองไปที่วิชัย จริงอย่างที่ธนกฤตว่า เขาดูไม่สบายใจ นิ้วมือกระดิกไปมา มองนาฬิกาบ่อยครั้ง\n\n    \"ตอนที่พูดเรื่องการเงิน\" ธนกฤตพูดต่อ \"ดูสีหน้าเขาดีๆ\"\n\n    พิมพ์ใจรอ\n\n    ไม่นาน ผู้บริหารฝ่ายการเงินก็ขึ้นมานำเสนอ\n\n    \"ไตรมาสนี้ มีรายการที่ต้องตรวจสอบเพิ่มเติมครับ\" เขาพูด \"มีการเบิกจ่ายบางรายการที่ผิดปกติ\"\n\n    สีหน้าของวิชัยเปลี่ยน ซีดลง\n\n    \"ผิดปกติยังไง?\" ธนวัฒน์ถาม\n\n    \"มีการโอนเงินไปยังบริษัทในต่างประเทศหลายครั้ง\" ผู้บริหารการเงินตอบ \"รวมแล้วประมาณสามร้อยล้านบาท แต่เอกสารสนับสนุนไม่ครบ\"\n\n    \"ใครเป็นผู้อนุมัติ?\"\n\n    \"คุณวิชัยครับ\"\n\n    ทุกคนหันไปมองวิชัย เขาไอกระแอม\n\n    \"มันเป็นการลงทุนในโครงการต่างประเทศครับ\" วิชัยพูด เสียงสั่นเล็กน้อย \"เอกสารอยู่ระหว่างดำเนินการ\"\n\n    \"โครงการอะไร?\" ธนวัฒน์ถาม\n\n    \"โครงการ... อสังหาริมทรัพย์ในเวียดนาม\" วิชัยตอบ \"ผมจะส่งรายละเอียดให้ภายหลังครับ\"\n\n    พิมพ์ใจสังเกตเห็นว่าธนวัฒน์มองวิชัยด้วยสายตาแปลกๆ ไม่ใช่ความไว้วางใจ แต่ก็ไม่ใช่การสงสัยอย่างเต็มที่\n\n    \"ดี\" ธนวัฒน์พูด \"รอเอกสารจากคุณวิชัยก่อน ประเด็นต่อไป\"\n\n    การประชุมดำเนินต่อไป พิมพ์ใจจดจำทุกอย่าง\n\n    ---\n\n    หลังประชุมจบ พิมพ์ใจกลับไปที่โต๊ะทำงาน\n\n    \"เป็นยังไงบ้าง?\" ธนกฤตถาม เขานั่งอยู่บนเก้าอี้ข้างๆ (แม้จะทะลุผ่านเก้าอี้ไปครึ่งตัว)\n\n    \"น่าสนใจมากค่ะ\" พิมพ์ใจพูดเบาๆ ระวังไม่ให้คนอื่นได้ยิน \"วิชัยดูกระวนกระวายมาก ตอนพูดเรื่องการโอนเงิน\"\n\n    \"สามร้อยล้าน\" ธนกฤตพูด \"มันเป็นจำนวนที่มากทีเดียว\"\n\n    \"กฤตคิดว่าเขายักยอก?\"\n\n    \"เป็นไปได้\" ธนกฤตพยักหน้า \"ก่อนฉันตาย ฉันสงสัยว่าเขาทำบางอย่างผิดปกติ แต่ยังหาหลักฐานไม่เจอ\"\n\n    \"ตอนนี้มีหลักฐานแล้วนี่คะ\"\n\n    \"ยังไม่พอ\" ธนกฤตส่ายหัว \"เขาอาจจะแก้ตัวว่าเป็นการลงทุนจริง ต้องหาหลักฐานเพิ่ม\"\n\n    พิมพ์ใจขมวดคิ้ว \"จะหายังไงคะ?\"\n\n    \"ในห้องทำงานเก่าของฉัน มีเอกสารที่ฉันเก็บไว้\" ธนกฤตบอก \"ฉันคิดว่ามันอาจจะมีประโยชน์\"\n\n    \"ห้องทำงานของกฤตตอนนี้เป็นห้องของใครคะ?\"\n\n    \"น่าจะยังว่างอยู่\" ธนกฤตตอบ \"วัฒน์ใช้ห้อง CEO ห้องของฉันอยู่คนละฝั่ง\"\n\n    \"ฉันจะหาทางเข้าไปดูค่ะ\"\n\n    \"ระวังด้วย\" ธนกฤตเตือน \"อย่าให้ใครจับได้\"\n\n    พิมพ์ใจพยักหน้า แล้วก็กลับไปทำงาน\n\n    ---\n\n    ตอนเย็น หลังจากพนักงานส่วนใหญ่กลับบ้านแล้ว\n\n    พิมพ์ใจแอบไปที่ห้องทำงานเก่าของธนกฤต\n\n    ห้องอยู่ชั้น 38 เหมือนห้อง CEO แต่อยู่ปีกตรงข้าม ประตูล็อกอยู่ แต่พิมพ์ใจมีบัตรพนักงานที่เข้าได้ทุกห้อง (คุณสมชายจัดให้)\n\n    เธอรูดบัตร ประตูเปิด\n\n    ห้องทำงานของธนกฤตมืดสนิท เธอเปิดไฟ\n\n    มันเป็นห้องใหญ่ โต๊ะไม้โอ๊คขนาดใหญ่ตั้งอยู่กลางห้อง ชั้นหนังสือเรียงรายตามผนัง หน้าต่างกระจกให้วิวเมืองยามค่ำคืน\n\n    \"มาถึงแล้ว\" ธนกฤตพูด เขาปรากฏตัวข้างๆ เธอ \"เอกสารอยู่ในลิ้นชักโต๊ะ ด้านขวาสุด\"\n\n    พิมพ์ใจเดินไปที่โต๊ะ เปิดลิ้นชัก\n\n    ข้างในมีแฟ้มเอกสารหลายแฟ้ม เธอหยิบออกมาดู\n\n    \"รายงานการเงิน บริษัทในเครือ\" เธออ่าน \"มีหลายบริษัท\"\n\n    \"ดูบริษัทที่ชื่อ 'Pacific Ventures' \" ธนกฤตบอก \"มันเป็นบริษัทที่วิชัยก่อตั้ง\"\n\n    พิมพ์ใจหาเจอ เปิดอ่าน\n\n    \"บริษัทนี้มีการรับเงินจาก TK Corporation หลายครั้ง\" เธออ่าน \"แต่... รายได้เป็นศูนย์?\"\n\n    \"มันคือบริษัทกระดาษ\" ธนกฤตอธิบาย \"ก่อตั้งมาเพื่อรับเงินจาก TK แต่ไม่ได้ทำธุรกิจจริง\"\n\n    \"นี่คือหลักฐานการยักยอก?\"\n\n    \"ใช่\" ธนกฤตพยักหน้า \"แต่ยังต้องพิสูจน์ว่าเงินไปไหน\"\n\n    พิมพ์ใจถ่ายรูปเอกสารด้วยโทรศัพท์ เก็บแฟ้มกลับที่เดิม\n\n    \"มีอะไรอีกไหมคะ?\" เธอถาม\n\n    \"ดูในตู้นิรภัยข้างหน้าต่าง\" ธนกฤตบอก \"รหัสคือวันเกิดแม่ฉัน 150365\"\n\n    พิมพ์ใจเดินไปที่ตู้นิรภัย กดรหัส ตู้เปิด\n\n    ข้างในมีของหลายอย่าง เอกสาร แฟลชไดรฟ์ และ... สมุดบันทึก\n\n    \"สมุดบันทึกของฉัน\" ธนกฤตพูด \"ฉันเขียนทุกอย่างไว้ที่นั่น\"\n\n    พิมพ์ใจหยิบสมุดขึ้นมา เปิดอ่าน\n\n    ลายมือเรียบร้อย เขียนเป็นภาษาไทย\n\n    \"วันที่ 15 มีนาคม - สงสัยว่าวิชัยทำอะไรผิดปกติ เงินหายไปจากบัญชีหลายครั้ง ต้องสืบต่อ\"\n\n    \"วันที่ 22 มีนาคม - พบว่า Pacific Ventures เป็นบริษัทของวิชัย เขาโอนเงินไปที่นั่นโดยไม่ผ่านการอนุมัติ\"\n\n    \"วันที่ 5 เมษายน - มีคนเตือนว่าอย่าสืบต่อ ใครเตือน? วัฒน์รู้เรื่องนี้หรือเปล่า?\"\n\n    พิมพ์ใจอ่านต่อ หัวใจเต้นแรงขึ้นทุกที\n\n    \"วันที่ 10 เมษายน - พบหลักฐานใหม่ วิชัยไม่ได้ทำคนเดียว มีคนในบริษัทช่วย ใคร?\"\n\n    \"วันที่ 15 เมษายน - ต้องระวัง รู้สึกว่ามีคนจับตามอง\"\n\n    และบันทึกสุดท้าย...\n\n    \"วันที่ 18 เมษายน - คืนนี้จะบอกทุกอย่างกับวัฒน์ หวังว่าเขาจะเข้าใจ\"\n\n    วันที่ 18 เมษายน คือวันที่ธนกฤตตาย\n\n    \"กฤต...\" พิมพ์ใจพูดเสียงสั่น \"คุณจะบอกน้องชายคืนนั้น?\"\n\n    ธนกฤตนิ่งไป ใบหน้าซีดเผือด\n\n    \"ฉัน... จำไม่ได้\" เขาพูด \"แต่ถ้าบันทึกเขียนไว้อย่างนั้น...\"\n\n    \"แปลว่าธนวัฒน์รู้เรื่องการยักยอก\"\n\n    \"อาจจะ\" ธนกฤตพูดเบาๆ \"แต่ก็อาจจะไม่รู้ ฉันอาจจะตายก่อนที่จะได้บอก\"\n\n    พิมพ์ใจกุมสมุดบันทึกแน่น \"ฉันจะหาความจริงให้ได้ค่ะ\"\n\n    \"ระวังด้วย พิม\" ธนกฤตเตือน \"ถ้าวัฒน์รู้เรื่องและเกี่ยวข้องกับการตายของฉัน... เขาจะไม่ยอมให้เธอเปิดโปง\"\n\n    พิมพ์ใจพยักหน้า \"ฉันรู้ค่ะ\"\n\n    เธอเก็บสมุดบันทึกใส่กระเป๋า แล้วก็ปิดตู้นิรภัย\n\n    \"ไปกันเถอะ\" เธอพูด \"ก่อนที่ใครจะมา\"\n\n    ---\n\n    เมื่อพิมพ์ใจเดินออกจากห้อง เธอก็เห็นคนยืนอยู่ที่ปลายทางเดิน\n\n    ณิชา\n\n    \"คุณพิมพ์ใจ\" ณิชาพูด น้ำเสียงเย็นชา \"ทำอะไรอยู่ในห้องคุณธนกฤต?\"\n\n    พิมพ์ใจหัวใจเต้นแรง แต่พยายามรักษาความสงบ\n\n    \"ฉันแค่มาดูห้องสามีฉันค่ะ\" เธอตอบ \"ไม่ได้ทำอะไรผิด\"\n\n    ณิชาเดินเข้ามาใกล้ ดวงตาจ้องมองเธออย่างเจาะลึก\n\n    \"คุณกำลังหาอะไร?\" เธอถาม\n\n    \"ไม่ได้หาอะไร\"\n\n    \"โกหก\" ณิชาพูด \"ฉันเห็นคุณถ่ายรูปเอกสาร\"\n\n    พิมพ์ใจรู้สึกเย็นวูบ ณิชาเห็นเธอ?\n\n    \"ฉัน...\"\n\n    \"ฟังนะ\" ณิชาตัดบท \"ฉันไม่รู้ว่าคุณกำลังทำอะไร แต่ถ้าคุณกำลังสืบเรื่องการตายของคุณธนกฤต... ระวังตัวให้ดี\"\n\n    \"ทำไมคุณถึงพูดแบบนั้น?\"\n\n    ณิชานิ่งไป แล้วก็ถอนหายใจ\n\n    \"เพราะฉันก็สงสัยเหมือนกัน\" เธอพูดเบาๆ \"ฉันไม่เชื่อว่าคุณธนกฤตตายจากอุบัติเหตุ\"\n\n    พิมพ์ใจอ้าปากค้าง \"คุณ... คุณรู้อะไร?\"\n\n    \"ฉันไม่รู้อะไรมาก\" ณิชาส่ายหัว \"แต่คืนที่คุณธนกฤตตาย ฉันอยู่ในตึกนี้ด้วย\"\n\n    \"อยู่ในตึก?\"\n\n    \"ฉันทำงานดึก\" ณิชาอธิบาย \"และฉันเห็นบางอย่าง... คนบางคนเข้าไปในห้องคุณธนกฤตก่อนที่ทุกอย่างจะเกิดขึ้น\"\n\n    \"ใคร!?\" พิมพ์ใจถามเร่งเร้า\n\n    \"ฉันไม่แน่ใจ\" ณิชาส่ายหัว \"มืดเกินไป แต่ฉันคิดว่า... มันเป็นคนในบริษัท\"\n\n    พิมพ์ใจจ้องมองณิชา \"ทำไมคุณถึงบอกฉันเรื่องนี้?\"\n\n    ณิชานิ่งไปครู่หนึ่ง แล้วก็พูด\n\n    \"เพราะฉันเคยรักคุณธนกฤต\" เธอตอบ \"และถึงแม้เราจะเลิกกัน ฉันก็ไม่อยากให้คนที่ฆ่าเขาลอยนวล\"\n\n    พิมพ์ใจไม่รู้จะพูดอะไร\n\n    \"เก็บความลับนี้ไว้นะ\" ณิชาพูด \"อย่าบอกใคร โดยเฉพาะคุณธนวัฒน์\"\n\n    \"ทำไม?\"\n\n    ณิชามองเธอ ดวงตาเต็มไปด้วยความกลัว\n\n    \"เพราะฉันไม่แน่ใจว่าเขารู้เรื่องนี้หรือเปล่า\" เธอพูด \"และถ้าเขารู้... ฉันไม่รู้ว่าเขาจะทำอะไร\"\n\n    แล้วณิชาก็หันหลังเดินไป\n\n    พิมพ์ใจยืนนิ่ง หัวใจเต้นแรง\n\n    \"น่าสนใจ\" ธนกฤตพูดข้างหู \"ณิชารู้อะไรบางอย่าง\"\n\n    \"แต่เธอไว้ใจได้ไหมคะ?\"\n\n    \"ฉันไม่แน่ใจ\" ธนกฤตตอบ \"แต่ข้อมูลของเธอมีประโยชน์\"\n\n    พิมพ์ใจพยักหน้า \"ฉันจะระวังค่ะ\"\n\n    เธอเดินออกจากตึก มุ่งหน้ากลับคฤหาสน์\n\n    วันนี้เป็นวันที่ยาวนาน แต่เธอก็ได้ข้อมูลใหม่หลายอย่าง\n\n    วิชัยยักยอกเงิน ธนกฤตรู้เรื่องนี้ก่อนตาย ธนวัฒน์อาจจะรู้หรือไม่รู้ และณิชาเห็นคนเข้าห้องธนกฤตในคืนที่เขาตาย\n\n    ปริศนาค่อยๆ คลี่คลาย\n\n    แต่ยังมีอีกหลายคำถามที่ต้องหาคำตอบ\n\n    ใครเป็นคนฆ่าธนกฤต?\n\n    ทำไม?\n\n    และพิมพ์ใจจะสามารถหาความจริงได้ทันก่อนที่คนร้ายจะรู้ตัวหรือเปล่า?\n\n    เธอไม่รู้\n\n    แต่เธอจะไม่ยอมแพ้\n\n    ไม่ว่าจะเกิดอะไรขึ้นก็ตาม\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 6 >>\n                  ตอนหน้า: ผีติดตามไปออฟฟิศ\n══════════════════════════════════════════════════════════════",
  "isFree": true,
  "slug": "6",
  "novelSlug": "pua-pee-pen-than-prathan",
  "publishedAt": "2025-02-06"
}