{
  "number": 7,
  "title": "ผีติดตามไปออฟฟิศ",
  "content": "══════════════════════════════════════════════════════════════\n              ผัวผีของฉันเป็นท่านประธาน\n                 ตอนที่ 7: ผีติดตามไปออฟฟิศ\n══════════════════════════════════════════════════════════════\n\n\n    เช้าวันรุ่งขึ้น พิมพ์ใจตื่นขึ้นมาด้วยความรู้สึกหนักอึ้ง\n\n    ข้อมูลจากเมื่อคืนยังวนเวียนอยู่ในหัว สมุดบันทึกของธนกฤต คำเตือนของณิชา และคำถามที่ยังไม่มีคำตอบ\n\n    \"นอนไม่หลับเหรอ?\"\n\n    เสียงของธนกฤตดังขึ้นข้างเตียง เขานั่งอยู่บนเก้าอี้ โปร่งใสในแสงยามเช้า\n\n    \"นิดหน่อยค่ะ\" พิมพ์ใจตอบ ลุกขึ้นนั่ง \"กฤตไม่เหนื่อยบ้างเหรอ ไม่ได้นอนตั้งแต่ตาย\"\n\n    \"ผีไม่ต้องนอน\" ธนกฤตตอบ \"แต่บางครั้งก็คิดถึงความรู้สึกของการหลับตาลง แล้วตื่นขึ้นมาใหม่\"\n\n    พิมพ์ใจมองเขา รู้สึกใจหายแทน\n\n    \"มันเหงาไหมคะ การเป็นผี?\"\n\n    ธนกฤตนิ่งไปครู่หนึ่ง \"ก่อนหน้าที่เธอจะมา... ใช่ มันเหงามาก\"\n\n    \"แล้วตอนนี้ล่ะคะ?\"\n\n    ธนกฤตยิ้มเล็กน้อย \"ตอนนี้มีคนคอยคุยด้วย ดีขึ้นเยอะ\"\n\n    พิมพ์ใจยิ้มตอบ แล้วก็ลุกขึ้นไปอาบน้ำแต่งตัว\n\n    ---\n\n    \"วันนี้ฉันจะไปบริษัทด้วย\" ธนกฤตประกาศ ขณะที่พิมพ์ใจกำลังกินข้าวเช้า\n\n    พิมพ์ใจเงยหน้าขึ้น \"จริงเหรอคะ? เมื่อวานบอกว่าไปไกลแล้วอ่อนแอ\"\n\n    \"วันนี้รู้สึกดีกว่าเมื่อวาน\" ธนกฤตตอบ \"อาจจะเพราะได้รับข้อมูลใหม่ มีเป้าหมายชัดเจนขึ้น\"\n\n    \"หรือว่าเพราะอยากไปดูแลเมีย?\" พิมพ์ใจแซว\n\n    ธนกฤตกระแอม \"...ก็มีบ้าง\"\n\n    พิมพ์ใจหัวเราะ \"โอเค งั้นไปด้วยกันค่ะ แต่กฤตต้องสัญญานะว่าจะไม่หายไปกลางทาง ถ้ารู้สึกอ่อนแอก็บอกฉัน\"\n\n    \"สัญญา\"\n\n    พิมพ์ใจกินข้าวเช้าจนหมด แล้วก็หยิบกระเป๋าออกไปนอกบ้าน\n\n    ธนกฤตตามมาข้างๆ โปร่งใสในแสงแดด แต่พิมพ์ใจมองเห็นเขาชัดเจน\n\n    \"รถมาแล้ว\" เธอพูด มองเห็นรถแท็กซี่ที่เรียกไว้\n\n    ทั้งคู่ขึ้นรถ พิมพ์ใจนั่งที่นั่งผู้โดยสาร ธนกฤตนั่งข้างๆ (ทะลุผ่านเบาะไปครึ่งตัว)\n\n    \"ไป TK Tower ครับ\" พิมพ์ใจบอกคนขับ\n\n    รถออกไป\n\n    ---\n\n    ระหว่างทาง ธนกฤตมองออกนอกหน้าต่าง\n\n    \"เมืองเปลี่ยนไปเยอะเหมือนกัน\" เขาพูด \"มีตึกใหม่หลายหลัง\"\n\n    พิมพ์ใจอยากจะตอบ แต่คนขับรถอยู่ตรงนั้น เธอทำได้แค่พยักหน้าเล็กน้อย\n\n    \"ตรงนั้นเคยเป็นร้านอาหารที่ฉันชอบ\" ธนกฤตชี้ \"เดี๋ยวนี้กลายเป็นร้านกาแฟ\"\n\n    พิมพ์ใจมองตามนิ้วเขา เห็นร้านกาแฟสไตล์มินิมอล\n\n    \"และตรงนั้นเคยเป็นที่จอดรถว่างๆ ตอนนี้กลายเป็นตึกสูง\"\n\n    พิมพ์ใจทำท่าหยิบโทรศัพท์ขึ้นมา แกล้งทำเป็นรับสาย\n\n    \"ค่ะ ค่ะ ฉันเห็นแล้วค่ะ เปลี่ยนไปเยอะเลยนะคะ\" เธอพูดเข้าโทรศัพท์\n\n    คนขับรถมองผ่านกระจกหลัง แต่ก็ไม่ได้ว่าอะไร\n\n    ธนกฤตยิ้ม \"ฉลาดดี\"\n\n    \"ต้องฉลาดค่ะ ไม่งั้นคนคิดว่าบ้า พูดคนเดียว\"\n\n    ---\n\n    รถถึง TK Tower พิมพ์ใจจ่ายเงินแล้วก็ลงจากรถ\n\n    ธนกฤตตามมาข้างๆ มองขึ้นไปที่ตึกสูง\n\n    \"ตึกนี้... ฉันสร้างมันขึ้นมา\" เขาพูดเบาๆ \"ตั้งแต่เป็นที่ดินว่างเปล่า จนกลายเป็นตึกที่สูงที่สุดในย่านนี้\"\n\n    \"กฤตเก่งนะคะ\" พิมพ์ใจพูด ทำท่าแกล้งพูดโทรศัพท์\n\n    \"ไม่ใช่เก่ง\" ธนกฤตส่ายหัว \"แค่ทำงานหนัก ทุ่มเทชีวิตทั้งชีวิต\"\n\n    \"แล้วสุดท้ายก็...\"\n\n    \"ตาย ใช่\" ธนกฤตพยักหน้า \"ตายในตึกที่ตัวเองสร้าง ถูกคนที่ตัวเองไว้ใจฆ่า\"\n\n    น้ำเสียงของเขาเจ็บปวด พิมพ์ใจรู้สึกใจหาย\n\n    \"เราจะหาความจริงให้ได้ค่ะ\" เธอสัญญา \"ฉันสัญญา\"\n\n    ธนกฤตมองเธอ ดวงตาอ่อนลง \"ขอบคุณ พิม\"\n\n    ทั้งคู่เดินเข้าไปในตึก\n\n    ---\n\n    ล็อบบี้ของ TK Tower เต็มไปด้วยผู้คน\n\n    พนักงานเดินไปมา ผู้มาติดต่อนั่งรอ รปภ.ยืนประจำที่\n\n    พิมพ์ใจรูดบัตรผ่านประตู ธนกฤตเดินทะลุผ่านประตูไปเลย (ไม่ต้องรูดบัตร)\n\n    \"สะดวกดีนะเป็นผี\" พิมพ์ใจกระซิบ\n\n    \"มีข้อดีบ้างเหมือนกัน\" ธนกฤตยิ้ม\n\n    เธอเดินไปที่ลิฟต์ กดปุ่มขึ้นชั้น 35 ที่แผนกเลขาฯ ของเธอ\n\n    ในลิฟต์มีคนอื่นอีกหลายคน พิมพ์ใจยืนเงียบ ธนกฤตยืนข้างๆ โปร่งใส ไม่มีใครเห็น\n\n    \"คนนี้คือคุณประเสริฐ ผู้จัดการฝ่ายบุคคล\" ธนกฤตกระซิบ \"เขาเป็นคนซื่อ ไว้ใจได้\"\n\n    พิมพ์ใจมองผู้ชายวัยห้าสิบที่ยืนอยู่มุมลิฟต์ ท่าทางสุภาพ ยิ้มให้เธอเมื่อสบตา\n\n    \"สวัสดีครับคุณพิมพ์ใจ\" คุณประเสริฐทักทาย \"ปรับตัวได้ดีไหมครับ?\"\n\n    \"ดีค่ะ ขอบคุณค่ะ\" พิมพ์ใจยิ้ม\n\n    \"ถ้ามีอะไรให้ช่วย บอกได้เลยนะครับ ผมดูแลพนักงานใหม่ทุกคน\"\n\n    \"ขอบคุณมากค่ะ\"\n\n    ลิฟต์เปิดที่ชั้น 35 พิมพ์ใจเดินออกไป\n\n    \"คนดี\" ธนกฤตพูด \"คุณประเสริฐอยู่กับบริษัทมาตั้งแต่ก่อตั้ง เขาจงรักภักดีมาก\"\n\n    พิมพ์ใจพยักหน้าเล็กน้อย จดจำไว้ในใจ\n\n    ---\n\n    เธอเดินไปที่โต๊ะทำงาน นั่งลง เปิดคอมพิวเตอร์\n\n    ธนกฤตยืนอยู่ข้างๆ มองรอบๆ ห้อง\n\n    \"ที่นี่เคยเป็นแผนกการตลาด\" เขาพูด \"ฉันย้ายมาเป็นแผนกเลขาฯ เมื่อห้าปีก่อน ต้องการที่ใกล้ห้องประชุมมากขึ้น\"\n\n    \"กฤตรู้เรื่องบริษัทดีจริงๆ\" พิมพ์ใจกระซิบ ทำท่าพูดโทรศัพท์\n\n    \"ก็เป็นบริษัทของฉัน\" ธนกฤตตอบ \"รู้ทุกซอกทุกมุม\"\n\n    พนักงานคนอื่นเริ่มทยอยเข้ามา พิมพ์ใจหยุดพูด หันไปทำงาน\n\n    ---\n\n    ประมาณสิบโมง ธนวัฒน์เดินเข้ามาในแผนก\n\n    \"สวัสดีครับ\" พนักงานทุกคนทักทาย\n\n    \"สวัสดี\" ธนวัฒน์ตอบ แล้วก็เดินตรงมาที่โต๊ะของพิมพ์ใจ\n\n    \"สวัสดีค่ะท่านประธาน\" พิมพ์ใจยืนขึ้น\n\n    \"นั่งเถอะ\" ธนวัฒน์พูด \"ฉันมาถามเรื่องเอกสารที่ขอไปเมื่อวาน เสร็จหรือยัง?\"\n\n    \"เสร็จแล้วค่ะ\" พิมพ์ใจหยิบแฟ้มเอกสารยื่นให้ \"รายงานสรุปการประชุมบอร์ด\"\n\n    ธนวัฒน์รับไป เปิดดู\n\n    \"ดี\" เขาพยักหน้า \"ละเอียดดี\"\n\n    \"ขอบคุณค่ะ\"\n\n    ธนวัฒน์ไม่ไปไหน ยังยืนมองพิมพ์ใจ\n\n    \"ว่าแต่...\" เขาพูด \"คุณพิมพ์ใจปรับตัวได้เร็วมากนะ ทำงานได้ดี รู้จักบริษัทเร็ว\"\n\n    \"ฉันพยายามเรียนรู้ค่ะ\"\n\n    \"รู้มากไปบ้างไหม?\" ธนวัฒน์ถาม น้ำเสียงแปลก\n\n    พิมพ์ใจรู้สึกเย็นวูบ \"...หมายความว่าอะไรคะ?\"\n\n    ธนวัฒน์ยิ้ม \"ไม่มีอะไร แค่คิดว่าคุณเก่ง เก็บงานได้เร็ว\"\n\n    \"ขอบคุณค่ะ\"\n\n    ธนวัฒน์พยักหน้า แล้วก็เดินออกไป\n\n    \"ระวังเขา\" ธนกฤตกระซิบ เสียงตึงเครียด \"เขากำลังสงสัยเธอ\"\n\n    พิมพ์ใจพยักหน้าเล็กน้อย หัวใจเต้นเร็ว\n\n    ---\n\n    ตอนเที่ยง พิมพ์ใจไปกินข้าวที่โรงอาหารของบริษัท\n\n    ธนกฤตตามมาด้วย นั่งอยู่ตรงข้ามเธอ (แม้จะไม่ได้กินอะไร)\n\n    \"แปลกดีนะ\" ธนกฤตพูด \"นั่งดูคนกินข้าวตลอดเวลา แต่ตัวเองกินไม่ได้\"\n\n    \"อยากกินอะไรคะ?\" พิมพ์ใจถาม ทำท่าพูดโทรศัพท์\n\n    \"ข้าวผัดปู\" ธนกฤตตอบทันที \"ตอนมีชีวิตชอบมาก แม่ทำให้กินตั้งแต่เด็ก\"\n\n    \"คุณแม่เสียไปตั้งนานแล้วใช่ไหมคะ?\"\n\n    \"ตั้งแต่ฉันอายุสิบห้า\" ธนกฤตพยักหน้า \"ตอนนั้นพ่อเลี้ยงเราคนเดียว ทำงานหนักมาก\"\n\n    \"แล้วพ่อล่ะคะ?\"\n\n    \"เสียไปเมื่อห้าปีก่อน\" ธนกฤตตอบ \"หัวใจวาย หลังจากนั้นฉันก็รับช่วงบริษัทต่อ\"\n\n    พิมพ์ใจนิ่งไป รู้สึกสงสารเขา\n\n    \"กฤต... ขอโทษนะคะที่ถาม\"\n\n    \"ไม่เป็นไร\" ธนกฤตยิ้ม \"ตอนนี้เราสามคนอยู่ด้วยกันที่ไหนสักแห่ง หวังว่า\"\n\n    พิมพ์ใจยิ้มตอบ\n\n    ตอนนั้นเอง มีคนเดินมานั่งข้างๆ\n\n    \"คุณพิมพ์ใจ\" เสียงผู้หญิงดัง\n\n    พิมพ์ใจเงยหน้าขึ้น เห็นณิชายืนอยู่\n\n    \"ขอนั่งด้วยนะคะ\"\n\n    \"ได้เลยค่ะ\"\n\n    ณิชานั่งลง ถาดอาหารวางบนโต๊ะ\n\n    ธนกฤตขยับไปนั่งอีกฝั่ง มองณิชาด้วยสายตาที่อ่านไม่ออก\n\n    \"คุณพิมพ์ใจปรับตัวได้ดีนะคะ\" ณิชาพูด \"เข้ามาได้ไม่นานก็ทำงานได้เก่งแล้ว\"\n\n    \"ขอบคุณค่ะ\" พิมพ์ใจตอบ ระวังตัว\n\n    \"ฉันสังเกตว่าคุณพูดโทรศัพท์เยอะมาก\" ณิชาพูด \"ตลอดเวลาเลย\"\n\n    พิมพ์ใจรู้สึกร้อนวูบ \"อ้อ... แฟนโทรมาบ่อยค่ะ\"\n\n    \"แฟน?\" ณิชาเลิกคิ้ว \"ฉันนึกว่าคุณแต่งงานกับคุณธนกฤต\"\n\n    \"เอ่อ... ใช่ค่ะ หมายถึง... เพื่อนโทรมาบ่อย\"\n\n    ณิชามองเธออย่างประหลาด แต่ก็ไม่ได้พูดอะไร\n\n    \"ระวังหน่อย\" ธนกฤตเตือน \"เธอเริ่มสังเกต\"\n\n    พิมพ์ใจกลืนน้ำลาย พยายามทำท่าปกติ\n\n    \"ว่าแต่คุณพิมพ์ใจ\" ณิชาพูดต่อ \"เรื่องเมื่อคืน...\"\n\n    \"ฉันจำได้ค่ะ\" พิมพ์ใจตอบ \"จะเก็บเป็นความลับ\"\n\n    ณิชาพยักหน้า \"ดี ขอบคุณนะคะ\"\n\n    เธอกินข้าวไปพักหนึ่ง แล้วก็พูดต่อ\n\n    \"ฉันมีเรื่องจะบอก\" ณิชาพูดเบาๆ \"เกี่ยวกับคนที่ฉันเห็นในคืนนั้น\"\n\n    พิมพ์ใจตั้งใจฟัง ธนกฤตก็เช่นกัน\n\n    \"ฉันไม่แน่ใจว่าเป็นใคร\" ณิชาพูดต่อ \"แต่ฉันจำได้ว่าคนนั้นสูง ท่าเดินมั่นใจ\"\n\n    \"สูงแค่ไหนคะ?\"\n\n    \"สูงกว่าฉันเยอะ น่าจะสักหนึ่งแปดสิบกว่าๆ\"\n\n    พิมพ์ใจคิดในใจ ธนวัฒน์สูงประมาณนั้น วิชัยก็เช่นกัน\n\n    \"มีอะไรอีกไหมคะ?\"\n\n    \"ฉันได้ยินเสียง\" ณิชาพูด \"เสียงพูดคุย ก่อนที่จะได้ยินเสียงอะไรบางอย่างแตก\"\n\n    \"เสียงแก้วแตก?\"\n\n    \"อาจจะ\" ณิชาพยักหน้า \"แล้วหลังจากนั้นก็เงียบ ฉันไม่ได้ใส่ใจ คิดว่าคุณธนกฤตทำงานดึกตามปกติ\"\n\n    \"แล้วรู้ว่าเขาตายเมื่อไหร่คะ?\"\n\n    \"เช้าวันรุ่งขึ้น\" ณิชาตอบ \"ตอนที่ทุกคนตกใจกัน ฉันถึงได้รู้ว่า... เสียงที่ได้ยินคืนนั้น อาจจะเป็นเสียงของเหตุการณ์ที่เกิดขึ้น\"\n\n    พิมพ์ใจพยักหน้า \"ขอบคุณมากนะคะที่บอก\"\n\n    \"ฉันแค่อยากให้ความยุติธรรมเกิดขึ้น\" ณิชาพูด \"ไม่ว่าฉันกับคุณธนกฤตจะเลิกกันแบบไหน ฉันก็ไม่อยากให้เขาตายโดยไม่มีใครรู้ความจริง\"\n\n    ธนกฤตมองณิชา ดวงตาเศร้า\n\n    \"เธอเปลี่ยนไป\" เขาพูดเบาๆ \"ตอนที่เราคบกัน เธอไม่เคยพูดแบบนี้\"\n\n    พิมพ์ใจไม่ตอบ เธอไม่รู้จะพูดอะไรกับคำพูดนั้น\n\n    ---\n\n    หลังอาหารเที่ยง พิมพ์ใจกลับไปทำงานต่อ\n\n    ธนกฤตนั่งอยู่ข้างๆ มองเธอทำงาน\n\n    \"พิม\" เขาพูดขึ้น \"ฉันอยากให้เธอไปสังเกตพนักงานบางคน\"\n\n    \"ใครคะ?\"\n\n    \"มีพนักงานสองสามคนที่ฉันรู้สึกว่าพฤติกรรมแปลก ก่อนที่ฉันจะตาย\"\n\n    พิมพ์ใจหยิบโทรศัพท์ขึ้นมา ทำท่าพูดสาย \"บอกมาได้เลยค่ะ\"\n\n    \"คนแรกคือคุณสมศักดิ์ ผู้จัดการฝ่ายจัดซื้อ\" ธนกฤตพูด \"เขาเป็นคนที่ทำเอกสารจัดซื้อทุกอย่าง ถ้ามีการโกงเงินผ่านการจัดซื้อ เขาต้องรู้\"\n\n    \"เข้าใจค่ะ\"\n\n    \"คนที่สองคือคุณวรรณี เลขาฯ ของวิชัย\" ธนกฤตพูดต่อ \"เธอทำงานใกล้ชิดกับวิชัยมาก ถ้าวิชัยทำอะไรผิดปกติ เธอต้องรู้\"\n\n    \"แล้วคนที่สามล่ะคะ?\"\n\n    ธนกฤตนิ่งไป \"คนที่สาม... ณิชา\"\n\n    \"ณิชา?\" พิมพ์ใจตกใจ \"แต่เธอเพิ่งช่วยเราเองนี่คะ\"\n\n    \"ฉันรู้\" ธนกฤตพยักหน้า \"แต่ฉันยังไม่แน่ใจว่าเธอทำไปเพราะอะไร เธออาจจะช่วยจริง หรืออาจจะพยายามชี้นำเราไปทิศทางผิด\"\n\n    พิมพ์ใจคิดตาม \"มีเหตุผล\"\n\n    \"ระวังทุกคน พิม\" ธนกฤตเตือน \"อย่าไว้ใจใครง่ายๆ\"\n\n    \"รวมถึงกฤตด้วยเหรอคะ?\" พิมพ์ใจแซว\n\n    ธนกฤตหยุด แล้วก็ยิ้ม \"ฉันเป็นผี จะโกหกเธอไปทำไม?\"\n\n    \"ก็จริง\"\n\n    ---\n\n    บ่ายวันนั้น พิมพ์ใจหาโอกาสไปเดินดูรอบๆ บริษัท\n\n    เธออ้างว่าไปส่งเอกสารให้แผนกต่างๆ แต่จริงๆ แล้วกำลังสังเกตพนักงานที่ธนกฤตบอก\n\n    แผนกจัดซื้ออยู่ชั้น 30\n\n    \"คุณสมศักดิ์นั่งตรงมุมห้อง\" ธนกฤตบอก \"ตรงหน้าต่าง\"\n\n    พิมพ์ใจมองไป เห็นผู้ชายวัยห้าสิบกว่า นั่งหน้าคอมพิวเตอร์ ท่าทางเคร่งครัด\n\n    เธอเดินเข้าไป \"สวัสดีค่ะ ฉันมาส่งเอกสารจากแผนกเลขาฯ\"\n\n    คุณสมศักดิ์เงยหน้าขึ้น \"อ้อ ขอบคุณครับ\"\n\n    พิมพ์ใจยื่นเอกสารให้ แอบมองรอบๆ โต๊ะของเขา\n\n    มีเอกสารมากมาย ใบสั่งซื้อ ใบเสนอราคา สัญญาต่างๆ\n\n    \"คุณพิมพ์ใจเป็นภรรยาของคุณธนกฤตใช่ไหมครับ?\" คุณสมศักดิ์ถาม\n\n    \"ใช่ค่ะ\"\n\n    \"ยินดีที่ได้รู้จักครับ\" เขายิ้ม \"คุณธนกฤตเป็นคนดีมาก ผมเสียใจที่เขาจากไป\"\n\n    \"ขอบคุณค่ะ\"\n\n    \"คุณธนกฤตเป็นคนที่ทำงานหนักมาก\" คุณสมศักดิ์พูดต่อ \"เขาตรวจสอบทุกอย่างด้วยตัวเอง ไม่ว่าจะเป็นเอกสารเล็กๆ น้อยๆ\"\n\n    \"จริงเหรอคะ?\"\n\n    \"จริงครับ ก่อนที่เขาจะ... จากไป เขามาขอดูเอกสารจัดซื้อหลายรายการ\"\n\n    พิมพ์ใจตั้งใจฟัง \"เอกสารอะไรคะ?\"\n\n    คุณสมศักดิ์นิ่งไป \"ผมจำไม่ได้แน่ชัด แต่ดูเหมือนจะเกี่ยวกับบริษัทคู่ค้าบางแห่ง\"\n\n    \"บริษัทอะไรคะ?\"\n\n    \"ผมไม่แน่ใจ\" คุณสมศักดิ์ส่ายหัว \"แต่ถ้าคุณอยากรู้ ลองถามคุณวิชัยดูครับ เขาเป็นคนดูแลเรื่องคู่ค้า\"\n\n    \"ขอบคุณมากค่ะ\" พิมพ์ใจยิ้ม แล้วก็เดินออกไป\n\n    \"น่าสนใจ\" ธนกฤตพูด \"ฉันขอดูเอกสารจัดซื้อก่อนตาย แปลว่าฉันสงสัยบางอย่าง\"\n\n    \"แล้วกฤตจำได้ไหมว่าสงสัยอะไร?\"\n\n    ธนกฤตขมวดคิ้ว \"ยังไม่ได้ แต่มันเริ่มชัดขึ้น\"\n\n    ---\n\n    พิมพ์ใจไปต่อที่ชั้น 32 ห้องทำงานของวิชัย\n\n    \"เลขาฯ ของวิชัยนั่งอยู่หน้าห้อง\" ธนกฤตบอก \"คุณวรรณี\"\n\n    พิมพ์ใจเห็นผู้หญิงวัยสามสิบกว่า นั่งอยู่หน้าห้องวิชัย ท่าทางเรียบร้อย แต่ดูตื่นตัวตลอดเวลา\n\n    \"สวัสดีค่ะ\" พิมพ์ใจเข้าไปทักทาย \"ฉันพิมพ์ใจค่ะ เลขาฯ ใหม่\"\n\n    \"อ้อ สวัสดีค่ะ\" คุณวรรณีตอบ \"ฉันวรรณี เลขาฯ ของคุณวิชัย\"\n\n    \"ยินดีที่ได้รู้จักค่ะ\"\n\n    \"คุณพิมพ์ใจมาหาคุณวิชัยเหรอคะ?\"\n\n    \"ไม่ค่ะ แค่มาส่งเอกสาร\" พิมพ์ใจยื่นแฟ้มให้ \"จากท่านประธาน\"\n\n    คุณวรรณีรับไป \"ขอบคุณค่ะ\"\n\n    \"คุณวรรณีทำงานที่นี่นานไหมคะ?\"\n\n    \"สิบปีแล้วค่ะ\" คุณวรรณีตอบ \"ตั้งแต่บริษัทเพิ่งก่อตั้ง\"\n\n    \"นานเลยนะคะ\"\n\n    \"ใช่ค่ะ เห็นทุกอย่างมาหมด\" คุณวรรณีพูด น้ำเสียงแปลก \"ทั้งเรื่องดีและเรื่องไม่ดี\"\n\n    พิมพ์ใจสังเกตเห็นว่าคุณวรรณีดูเหมือนอยากจะพูดอะไรบางอย่าง\n\n    \"เรื่องไม่ดียังไงคะ?\"\n\n    คุณวรรณีนิ่งไป แล้วก็ส่ายหัว \"ไม่มีอะไรค่ะ แค่เรื่องในบริษัททั่วไป\"\n\n    \"ถ้ามีอะไรอยากคุย บอกฉันได้นะคะ\" พิมพ์ใจพูด \"ฉันเป็นคนฟังที่ดี\"\n\n    คุณวรรณีมองเธอ ดวงตาเต็มไปด้วยความลังเล\n\n    \"ขอบคุณค่ะ\" เธอตอบ \"ถ้ามีโอกาส จะบอกค่ะ\"\n\n    พิมพ์ใจพยักหน้า แล้วก็เดินออกไป\n\n    \"เธอรู้บางอย่าง\" ธนกฤตพูด \"แต่ไม่กล้าพูด\"\n\n    \"กลัวอะไรคะ?\"\n\n    \"อาจจะกลัววิชัย\" ธนกฤตตอบ \"หรืออาจจะกลัวคนอื่น\"\n\n    ---\n\n    เย็นวันนั้น พิมพ์ใจเดินผ่านห้องประชุม\n\n    เห็นธนวัฒน์กำลังประชุมอยู่กับใครบางคน ประตูปิด แต่กระจกโปร่งใส\n\n    \"วิชัย\" ธนกฤตพูด \"เขากำลังคุยกับวัฒน์\"\n\n    พิมพ์ใจมองเข้าไป เห็นวิชัยนั่งอยู่ตรงข้ามธนวัฒน์ ทั้งสองดูตึงเครียด\n\n    \"พอจะอ่านปากได้ไหม?\" เธอถาม\n\n    \"ลอง\" ธนกฤตจ้องมอง \"วิชัยพูดว่า... 'เราต้องจัดการ'... 'เธอรู้มากไป'...\"\n\n    \"เธอ? หมายถึงใคร?\"\n\n    \"ไม่แน่ใจ\" ธนกฤตพูด \"อาจจะหมายถึงเธอ\"\n\n    พิมพ์ใจรู้สึกเย็นวูบ\n\n    \"ธนวัฒน์ตอบว่า... 'อย่าเพิ่ง'... 'รอเวลา'...\"\n\n    ทันใดนั้น ธนวัฒน์เงยหน้าขึ้น สบตากับพิมพ์ใจผ่านกระจก\n\n    เธอรีบเดินหนีไป\n\n    หัวใจเต้นแรง\n\n    \"เขาเห็นฉัน\" เธอกระซิบ\n\n    \"ใจเย็น\" ธนกฤตพูด \"ทำเหมือนว่าแค่เดินผ่าน อย่าแสดงความตกใจ\"\n\n    พิมพ์ใจพยายามควบคุมตัวเอง เดินกลับไปที่โต๊ะทำงานอย่างปกติ\n\n    แต่เธอรู้ว่าธนวัฒน์กำลังมองตามเธอ\n\n    ---\n\n    ตอนเลิกงาน พิมพ์ใจรีบเก็บของ\n\n    \"ไปกันเถอะ\" เธอกระซิบ \"ไม่อยากอยู่ที่นี่นานกว่านี้\"\n\n    \"เห็นด้วย\" ธนกฤตตอบ\n\n    เธอเดินไปที่ลิฟต์ กดลง\n\n    ระหว่างรอ มีเสียงก้าวเท้าเดินมา\n\n    \"คุณพิมพ์ใจ\"\n\n    เธอหันไป เห็นธนวัฒน์ยืนอยู่\n\n    \"ท่านประธานค่ะ\" เธอทักทาย \"มีอะไรไหมคะ?\"\n\n    \"ไม่มีอะไร\" ธนวัฒน์ตอบ \"แค่อยากถาม... คุณเห็นอะไรหน้าห้องประชุมเมื่อกี้?\"\n\n    พิมพ์ใจพยายามทำหน้าตาปกติ \"ฉันแค่เดินผ่านค่ะ ไม่ได้เห็นอะไร\"\n\n    ธนวัฒน์มองเธอ ดวงตาเฉียบคม\n\n    \"ดี\" เขาพูด \"เพราะบางเรื่องในบริษัท ไม่ใช่เรื่องของทุกคน\"\n\n    \"เข้าใจค่ะ\"\n\n    \"ฉันหวังว่าคุณจะเข้าใจจริงๆ\" ธนวัฒน์พูด \"คุณพิมพ์ใจเป็นคนใหม่ในบริษัท อยากให้อยู่ได้นานๆ\"\n\n    น้ำเสียงของเขาเป็นมิตร แต่คำพูดฟังดูเหมือนการเตือน\n\n    \"ขอบคุณค่ะ\" พิมพ์ใจตอบ \"ฉันจะพยายามทำหน้าที่ให้ดีค่ะ\"\n\n    ลิฟต์มาถึง พิมพ์ใจก้าวเข้าไป\n\n    \"ราตรีสวัสดิ์ครับคุณพิมพ์ใจ\" ธนวัฒน์พูด ก่อนที่ประตูลิฟต์จะปิด\n\n    ---\n\n    ในลิฟต์ พิมพ์ใจถอนหายใจ\n\n    \"เขาเตือนฉัน\" เธอพูด\n\n    \"ใช่\" ธนกฤตพยักหน้า \"เขารู้ว่าเธอสังเกตอะไรบางอย่าง\"\n\n    \"ฉันจะระวังมากขึ้น\"\n\n    \"ดี\" ธนกฤตพูด \"จากนี้ไปต้องระวังตัวตลอดเวลา อย่าให้ใครจับได้ว่าเรากำลังสืบอะไร\"\n\n    ลิฟต์ถึงชั้นล่าง พิมพ์ใจเดินออกไป\n\n    ท้องฟ้ายามเย็นส้มแดง ลมพัดเย็นสบาย\n\n    \"กลับบ้านกันเถอะค่ะ\" เธอพูด \"วันนี้เหนื่อยมาก\"\n\n    \"เหนื่อยแต่ได้ข้อมูลใหม่เยอะ\" ธนกฤตตอบ \"วิชัยกับวัฒน์มีอะไรร่วมกัน คุณวรรณีรู้บางอย่างแต่ไม่กล้าพูด และที่สำคัญ... เขาเริ่มสงสัยเธอ\"\n\n    \"ต้องระวังมากขึ้น\"\n\n    \"ใช่\" ธนกฤตพยักหน้า \"แต่อย่าท้อ เราใกล้ความจริงมากขึ้นทุกที\"\n\n    พิมพ์ใจยิ้ม \"ไม่ท้อค่ะ\"\n\n    เธอเรียกรถกลับคฤหาสน์\n\n    ---\n\n    ที่คฤหาสน์ พิมพ์ใจอาบน้ำ เปลี่ยนเสื้อผ้า แล้วก็นั่งทบทวนข้อมูล\n\n    เธอเปิดสมุดบันทึกของธนกฤต อ่านซ้ำอีกครั้ง\n\n    \"วิชัยยักยอกเงินผ่านบริษัท Pacific Ventures\" เธอพูด \"ธนกฤตรู้เรื่องนี้ก่อนตาย และกำลังจะบอกธนวัฒน์\"\n\n    \"ใช่\" ธนกฤตยืนอยู่ข้างๆ \"แต่ฉันตายก่อน\"\n\n    \"คำถามคือ... ธนวัฒน์รู้เรื่องการยักยอกหรือเปล่า? และถ้ารู้... เขามีส่วนร่วมด้วยไหม?\"\n\n    \"ฉันไม่อยากเชื่อว่าวัฒน์เกี่ยวข้อง\" ธนกฤตพูด เสียงเศร้า \"เขาเป็นน้องชายฉัน เราเติบโตมาด้วยกัน\"\n\n    \"แต่หลักฐานชี้ไปทางเขา\"\n\n    ธนกฤตนิ่งไป \"ฉันรู้\"\n\n    พิมพ์ใจมองเขา รู้สึกสงสาร\n\n    \"กฤต... ไม่ว่าความจริงจะเป็นยังไง ฉันจะอยู่เคียงข้างนะคะ\"\n\n    ธนกฤตหันมามองเธอ ดวงตาอ่อนลง\n\n    \"ขอบคุณ พิม\" เขาพูด \"ขอบคุณที่ไม่ทิ้งฉัน\"\n\n    \"ไม่มีทางทิ้งค่ะ\" พิมพ์ใจยิ้ม \"เราเป็นสามีภรรยากัน แม้จะแปลกๆ หน่อย\"\n\n    ธนกฤตหัวเราะเบาๆ \"ใช่ แปลกมาก ภรรยาที่เป็นคน สามีที่เป็นผี\"\n\n    \"แต่ก็ทำให้ชีวิตน่าตื่นเต้นดีค่ะ\"\n\n    ทั้งคู่หัวเราะ\n\n    ความตึงเครียดจากทั้งวันค่อยๆ คลายลง\n\n    ---\n\n    คืนนั้น พิมพ์ใจนอนบนเตียง มองเพดาน\n\n    ธนกฤตนั่งอยู่บนเก้าอี้ข้างเตียง มองเธอ\n\n    \"กฤตไม่เบื่อบ้างเหรอ\" พิมพ์ใจถาม \"นั่งมองฉันนอนทุกคืน\"\n\n    \"ไม่เบื่อ\" ธนกฤตตอบ \"มันเป็นสิ่งเดียวที่ฉันทำได้\"\n\n    \"ฟังดูเหงาจัง\"\n\n    \"เคยเหงา\" ธนกฤตตอบ \"ก่อนที่เธอจะมา คืนทุกคืนยาวนานมาก ไม่มีใครพูดด้วย ไม่มีใครมองเห็น\"\n\n    \"แล้วตอนนี้?\"\n\n    \"ตอนนี้... มีเธอ\" ธนกฤตพูด เสียงอ่อน \"มันทำให้ทุกอย่างดีขึ้น\"\n\n    พิมพ์ใจรู้สึกอบอุ่น\n\n    \"กฤต...\" เธอพูด \"ถ้าเราหาคนฆ่าได้แล้ว กฤตจะไปไหม?\"\n\n    ธนกฤตนิ่งไป \"ไม่รู้\"\n\n    \"หมายความว่าไง?\"\n\n    \"ฉันไม่รู้ว่าผีทำงานยังไง\" ธนกฤตอธิบาย \"บางทีเมื่อภารกิจสำเร็จ วิญญาณก็ไปสู่สุคติ บางทีก็อาจจะยังอยู่ต่อ\"\n\n    \"ถ้ากฤตต้องไป... ฉันจะคิดถึงนะ\"\n\n    ธนกฤตยิ้ม \"ฉันก็จะคิดถึงเธอเหมือนกัน ถ้ามีความคิดถึงในที่ที่ผีไปอยู่\"\n\n    พิมพ์ใจหัวเราะ \"ฟังดูเศร้าและตลกพร้อมกัน\"\n\n    \"ชีวิตก็เป็นแบบนั้น\" ธนกฤตพูด \"เศร้าและตลกปนกัน\"\n\n    พิมพ์ใจหลับตา\n\n    \"ราตรีสวัสดิ์ค่ะกฤต\"\n\n    \"ราตรีสวัสดิ์ พิม\"\n\n    เธอหลับไปในความมืด\n\n    ธนกฤตนั่งเฝ้าอยู่ข้างเตียง\n\n    คืนนี้ เหมือนทุกคืน เขาจะดูแลเธอจนกว่าแสงแดดจะขึ้น\n\n    เพราะนั่นคือสิ่งเดียวที่เขาทำได้\n\n    ในฐานะสามีที่เป็นผี\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 7 >>\n                  ตอนหน้า: เบาะแสแรก\n══════════════════════════════════════════════════════════════",
  "isFree": true,
  "slug": "7",
  "novelSlug": "pua-pee-pen-than-prathan",
  "publishedAt": "2025-02-07"
}