{
  "number": 8,
  "title": "เบาะแสแรก",
  "content": "══════════════════════════════════════════════════════════════\n              ผัวผีของฉันเป็นท่านประธาน\n                 ตอนที่ 8: เบาะแสแรก\n══════════════════════════════════════════════════════════════\n\n\n    สามวันผ่านไป\n\n    พิมพ์ใจทำงานตามปกติที่ TK Corporation แต่ในใจยังครุ่นคิดถึงข้อมูลที่ได้มา\n\n    สมุดบันทึกของธนกฤต เอกสารเรื่อง Pacific Ventures และคำพูดของณิชาเกี่ยวกับคนที่เข้าห้องธนกฤตในคืนที่เขาตาย\n\n    ทุกอย่างเริ่มเชื่อมโยงกัน แต่ยังมีจิ๊กซอว์หลายชิ้นที่ขาดหายไป\n\n    \"พิม\" ธนกฤตพูดขึ้น เขานั่งอยู่บนเก้าอี้ข้างโต๊ะเธอ \"ฉันนึกอะไรออกบางอย่าง\"\n\n    พิมพ์ใจหยิบโทรศัพท์ขึ้นมา ทำท่าพูดสาย \"บอกมาค่ะ\"\n\n    \"ก่อนที่ฉันจะตาย ฉันเก็บสำเนาเอกสารสำคัญไว้ที่อื่น ไม่ใช่แค่ในห้องทำงาน\"\n\n    \"ที่ไหนคะ?\"\n\n    \"ในห้องเก็บเอกสารของบริษัท ชั้น B2\" ธนกฤตตอบ \"มันเป็นห้องเก็บเอกสารเก่าๆ ที่ไม่ค่อยมีใครเข้าไป ฉันซ่อนแฟ้มไว้ตรงนั้น\"\n\n    \"แฟ้มอะไรคะ?\"\n\n    \"หลักฐานทั้งหมดที่ฉันรวบรวมเรื่องการยักยอกเงิน\" ธนกฤตพูด \"รวมถึง... บางอย่างที่ฉันจำได้แค่ลางๆ\"\n\n    พิมพ์ใจตั้งใจฟัง \"บางอย่าง?\"\n\n    ธนกฤตขมวดคิ้ว พยายามจำ \"มันเป็น... ชื่อคน ชื่อที่ฉันไม่คาดคิด\"\n\n    \"ใครคะ?\"\n\n    \"ฉันจำไม่ได้\" ธนกฤตส่ายหัว \"แต่ฉันรู้ว่ามันสำคัญ ถ้าเราหาแฟ้มนั้นเจอ ทุกอย่างจะชัดเจน\"\n\n    พิมพ์ใจพยักหน้า \"ฉันจะหาทางไปค่ะ\"\n\n    \"ต้องระวัง\" ธนกฤตเตือน \"ชั้น B2 ต้องมีบัตรพิเศษถึงจะเข้าได้ และมีกล้องวงจรปิดตลอดทาง\"\n\n    \"บัตรของฉันเข้าได้ไหมคะ?\"\n\n    \"ไม่แน่ใจ ต้องลองดู\"\n\n    ---\n\n    ตอนเที่ยง พิมพ์ใจหาโอกาสลงไปที่ชั้น B2\n\n    เธอขึ้นลิฟต์ลงไปชั้นใต้ดิน ลิฟต์หยุดที่ B1 ก่อน เป็นที่จอดรถ\n\n    \"ต้องลงบันไดต่อไปอีกชั้น\" ธนกฤตบอก \"ลิฟต์นี้ไปถึงแค่ B1\"\n\n    พิมพ์ใจออกจากลิฟต์ เดินไปที่ประตูทางออกที่จอดรถ หาบันไดลง\n\n    เธอเจอประตูเหล็กที่เขียนว่า \"B2 - ห้องเก็บเอกสาร - เฉพาะผู้มีสิทธิ์\"\n\n    \"ลองรูดบัตรดู\" ธนกฤตพูด\n\n    พิมพ์ใจรูดบัตร\n\n    ไฟแดง\n\n    \"ไม่ได้ค่ะ\" เธอถอนหายใจ \"บัตรไม่มีสิทธิ์\"\n\n    \"ต้องหาทางอื่น\" ธนกฤตคิด \"ลองขอให้คุณสมชายช่วย เขาน่าจะขอสิทธิ์เพิ่มให้เธอได้\"\n\n    \"จะขอยังไงคะ โดยไม่ให้น่าสงสัย?\"\n\n    \"บอกว่าต้องการเอกสารเก่าเกี่ยวกับโครงการที่ท่านประธานสั่ง\" ธนกฤตเสนอ \"มันเป็นเหตุผลที่สมเหตุสมผล\"\n\n    พิมพ์ใจพยักหน้า \"ลองดูค่ะ\"\n\n    ---\n\n    เธอขึ้นไปหาคุณสมชายที่แผนกกฎหมาย\n\n    \"คุณสมชายค่ะ\" เธอเคาะประตู \"ขอรบกวนหน่อยได้ไหมคะ?\"\n\n    \"เชิญเข้ามาครับคุณพิมพ์ใจ\" คุณสมชายตอบ \"มีอะไรให้ช่วยครับ?\"\n\n    \"ฉันต้องการเข้าห้องเก็บเอกสารชั้น B2 ค่ะ\" พิมพ์ใจพูด \"ท่านประธานสั่งให้หาเอกสารเก่าเกี่ยวกับโครงการสมัยคุณธนกฤต\"\n\n    คุณสมชายขมวดคิ้ว \"B2 เหรอครับ? ที่นั่นเก็บเอกสารสำคัญมาก ปกติแค่ผู้บริหารระดับสูงถึงจะเข้าได้\"\n\n    \"ฉันรู้ค่ะ แต่ท่านประธานต้องการข้อมูลนี้\"\n\n    คุณสมชายคิดครู่หนึ่ง \"ผมเพิ่มสิทธิ์ให้ได้ครับ แต่ต้องให้ท่านประธานเซ็นอนุมัติก่อน\"\n\n    พิมพ์ใจใจตก นั่นหมายความว่าต้องไปขอธนวัฒน์\n\n    \"มีทางอื่นไหมคะ?\"\n\n    คุณสมชายนิ่งไป แล้วก็ถอนหายใจ\n\n    \"จริงๆ แล้ว...\" เขาพูดเสียงเบา \"ผมมีบัตรที่เข้าได้ทุกที่ในบริษัท ถ้าคุณพิมพ์ใจต้องการจริงๆ...\"\n\n    พิมพ์ใจมองเขา \"คุณสมชายจะช่วยเหรอคะ?\"\n\n    คุณสมชายพยักหน้าช้าๆ \"ผมเชื่อว่าคุณพิมพ์ใจไม่ได้ทำอะไรผิด และถ้าเป็นสิ่งที่คุณธนกฤตอยากให้เธอทำ... ผมก็ยินดีช่วย\"\n\n    \"ขอบคุณมากค่ะ\"\n\n    \"แต่ต้องระวังนะครับ\" คุณสมชายเตือน \"อย่าให้ใครเห็น และอย่าบอกใครว่าผมให้บัตร\"\n\n    \"สัญญาค่ะ\"\n\n    คุณสมชายหยิบบัตรออกจากลิ้นชัก ยื่นให้พิมพ์ใจ\n\n    \"ใช้เสร็จแล้วคืนผมนะครับ\"\n\n    \"ได้ค่ะ ขอบคุณมากค่ะ\"\n\n    ---\n\n    พิมพ์ใจรอจนตกเย็น เมื่อพนักงานส่วนใหญ่กลับบ้านแล้ว เธอจึงลงไปที่ B2 อีกครั้ง\n\n    \"พร้อมไหม?\" ธนกฤตถาม\n\n    \"พร้อมค่ะ\"\n\n    เธอรูดบัตรของคุณสมชาย\n\n    ไฟเขียว\n\n    ประตูเปิด\n\n    พิมพ์ใจเดินเข้าไป\n\n    ห้องเก็บเอกสาร B2 เป็นห้องใหญ่ แสงสลัว ชั้นวางเอกสารเรียงรายเป็นแถว มีป้ายหมวดหมู่ติดอยู่\n\n    \"แฟ้มของฉันอยู่ตรงมุมห้อง\" ธนกฤตบอก \"ชั้นที่เขียนว่า 'โครงการพิเศษ'\"\n\n    พิมพ์ใจเดินตามทาง\n\n    เท้าของเธอเหยียบบนพื้นคอนกรีต เสียงก้องในความเงียบ\n\n    \"ตรงนี้\" ธนกฤตชี้\n\n    เธอเจอชั้นที่เขียนว่า \"โครงการพิเศษ\" มีแฟ้มหลายสิบแฟ้มวางเรียงกัน\n\n    \"แฟ้มสีน้ำเงินเข้ม เขียนชื่อว่า 'PV-001' \" ธนกฤตบอก\n\n    พิมพ์ใจหา\n\n    เจอแล้ว\n\n    เธอหยิบแฟ้มออกมา เปิดดู\n\n    ข้างในมีเอกสารมากมาย สัญญา รายงานการเงิน อีเมลที่พิมพ์ออกมา และ...\n\n    \"นี่คือบัญชีรายชื่อ\" พิมพ์ใจพูด \"รายชื่อคนที่เกี่ยวข้องกับ Pacific Ventures\"\n\n    เธออ่านรายชื่อ\n\n    1. วิชัย ธนาภรณ์ - ผู้ถือหุ้น 40%\n    2. ธนวัฒน์ ธนากรไพศาล - ผู้ถือหุ้น 35%\n    3. สมศักดิ์ ภักดีโชค - ผู้ถือหุ้น 25%\n\n    พิมพ์ใจอ้าปากค้าง\n\n    \"ธนวัฒน์... เป็นผู้ถือหุ้น?\"\n\n    ธนกฤตนิ่งไป ใบหน้าซีดเผือด\n\n    \"ฉัน... จำได้แล้ว\" เขาพูดเสียงสั่น \"ฉันพบรายชื่อนี้ก่อนตาย นี่คือสิ่งที่ฉันจะบอกวัฒน์ในคืนนั้น\"\n\n    \"แต่เขาเป็นส่วนหนึ่งของการยักยอก!\"\n\n    \"ฉันไม่รู้ตอนนั้น\" ธนกฤตพูด \"ฉันคิดว่าเขาบริสุทธิ์ ฉันจะบอกเขาเรื่องวิชัย แต่...\"\n\n    \"แต่เขารู้อยู่แล้ว\" พิมพ์ใจต่อให้ \"และเขาไม่อยากให้กฤตเปิดเผย\"\n\n    ธนกฤตนิ่ง ดวงตาเต็มไปด้วยความเจ็บปวด\n\n    \"น้องชายฉัน...\" เขาพูดเบาๆ \"วัฒน์... เขาทำกับฉันได้ยังไง\"\n\n    ---\n\n    พิมพ์ใจอ่านเอกสารต่อ\n\n    มีอีเมลหลายฉบับ ระหว่างวิชัยและบริษัทในต่างประเทศ\n\n    \"เอกสารพวกนี้พิสูจน์ว่าเงินถูกโอนไปที่ Pacific Ventures\" พิมพ์ใจอ่าน \"และจากที่นั่นก็โอนไปบัญชีส่วนตัวของวิชัย ธนวัฒน์ และสมศักดิ์\"\n\n    \"สมศักดิ์ด้วย?\" ธนกฤตตกใจ \"คุณสมศักดิ์ที่แผนกจัดซื้อ?\"\n\n    \"ดูเหมือนอย่างนั้นค่ะ\" พิมพ์ใจพยักหน้า \"เขาเป็นคนทำเอกสารจัดซื้อปลอมเพื่อโอนเงิน\"\n\n    \"ไม่น่าเชื่อ\" ธนกฤตส่ายหัว \"ฉันไว้ใจเขามาตลอด\"\n\n    พิมพ์ใจถ่ายรูปเอกสารทุกหน้า เก็บแฟ้มกลับที่เดิม\n\n    \"มีอะไรอีกไหมคะ?\" เธอถาม\n\n    ธนกฤตชี้ไปที่มุมห้อง \"ตรงนั้น มีกล่องเก็บของส่วนตัวของฉัน\"\n\n    พิมพ์ใจเดินไปที่มุมห้อง เห็นกล่องกระดาษเขียนชื่อ \"ธนกฤต - ส่วนตัว\"\n\n    เธอเปิดกล่อง\n\n    ข้างในมีของหลายอย่าง รูปถ่าย สมุดบันทึกอีกเล่ม และ... แก้วไวน์\n\n    \"แก้วไวน์?\" พิมพ์ใจงง\n\n    ธนกฤตมองแก้ว ใบหน้าซีดลงไปอีก\n\n    \"ฉัน... จำได้\" เขาพูดเสียงสั่น \"แก้วนี้... มันอยู่ในมือฉันในคืนนั้น\"\n\n    \"คืนที่กฤตตาย?\"\n\n    \"ใช่\" ธนกฤตพยักหน้า \"ฉันจำได้ว่า... ฉันดื่มไวน์กับใครบางคน ในห้องทำงาน\"\n\n    พิมพ์ใจหยิบแก้วขึ้นมาดู มีคราบน้ำตาลสีเข้มติดอยู่ที่ก้นแก้ว\n\n    \"นี่คือ... ไวน์ที่กฤตดื่ม?\"\n\n    \"น่าจะใช่\" ธนกฤตพูด \"ฉันไม่รู้ว่าทำไมมันอยู่ที่นี่ อาจจะมีคนเก็บไว้เป็นหลักฐาน\"\n\n    \"หรืออาจจะเป็นกฤตเองที่เก็บไว้\" พิมพ์ใจเสนอ \"ก่อนที่... ก่อนที่จะ...\"\n\n    \"ก่อนที่ฉันจะตาย\" ธนกฤตต่อให้ \"ฉันอาจจะรู้สึกว่ามีอะไรผิดปกติ และเก็บแก้วไว้\"\n\n    พิมพ์ใจมองแก้ว\n\n    \"ถ้าเราตรวจสอบแก้วนี้ได้...\" เธอพูด \"เราอาจจะรู้ว่าไวน์ถูกใส่อะไร\"\n\n    \"ต้องส่งไปตรวจ\" ธนกฤตพยักหน้า \"แต่จะหาที่ไหน?\"\n\n    พิมพ์ใจคิด \"ฉันมีเพื่อนที่ทำงานที่แล็บตรวจวิเคราะห์ เธอช่วยได้\"\n\n    \"ดี งั้นเก็บแก้วไปด้วย แต่ต้องระวังไม่ให้ใครเห็น\"\n\n    พิมพ์ใจเก็บแก้วใส่ถุงพลาสติกที่เตรียมมา ใส่ในกระเป๋า\n\n    เธอปิดกล่อง เดินออกจากห้อง\n\n    ---\n\n    ระหว่างทางกลับ พิมพ์ใจได้ยินเสียงก้าวเท้า\n\n    \"มีคน\" ธนกฤตเตือน\n\n    พิมพ์ใจรีบซ่อนตัวหลังชั้นเอกสาร\n\n    เสียงก้าวเท้าใกล้เข้ามา\n\n    ประตูห้องเปิด มีคนเดินเข้ามา\n\n    พิมพ์ใจแอบมอง\n\n    เป็นสมศักดิ์\n\n    เขาเดินไปที่ชั้น \"โครงการพิเศษ\" หยิบแฟ้มบางแฟ้มออกมาดู แล้วก็เก็บกลับ\n\n    \"เขามาตรวจสอบ\" ธนกฤตกระซิบ \"เขาอาจจะรู้ว่ามีคนมาค้น\"\n\n    พิมพ์ใจกลั้นหายใจ\n\n    สมศักดิ์เดินไปมาในห้องอีกพักหนึ่ง แล้วก็หยุดตรงกล่องของธนกฤต\n\n    เขาเปิดกล่อง มองข้างใน\n\n    \"หายไป\" เขาพึมพำ \"แก้วหายไป\"\n\n    พิมพ์ใจรู้สึกเย็นวูบ\n\n    สมศักดิ์มองรอบห้อง ดวงตาเฉียบคม\n\n    \"ใครมาที่นี่...\" เขาพูดกับตัวเอง \"ใครรู้เรื่องนี้...\"\n\n    เขาเดินไปที่ประตู หยุด มองกลับมาอีกครั้ง\n\n    \"ถ้าฉันรู้ว่าใคร...\" เขาพูดเสียงเบาแต่ชัดเจน \"จะไม่ปล่อยให้หนีไปง่ายๆ\"\n\n    แล้วเขาก็เดินออกไป ประตูปิดลง\n\n    พิมพ์ใจถอนหายใจโล่งอก\n\n    \"เฉียดไปแล้ว\" ธนกฤตพูด \"สมศักดิ์รู้ว่าแก้วหาย\"\n\n    \"แปลว่าเขาเป็นคนเก็บแก้วไว้?\"\n\n    \"อาจจะ\" ธนกฤตตอบ \"หรืออาจจะเป็นคนอื่นเก็บไว้ และเขาถูกสั่งมาตรวจสอบ\"\n\n    \"ถูกสั่ง? โดยใคร?\"\n\n    \"วิชัย... หรือวัฒน์\" ธนกฤตตอบ \"สองคนนี้มีอำนาจสั่งการเขา\"\n\n    พิมพ์ใจรู้สึกอันตราย\n\n    \"เราต้องรีบออกไปค่ะ\"\n\n    \"ใช่ ไปเลย\"\n\n    ---\n\n    พิมพ์ใจรอจนแน่ใจว่าสมศักดิ์ไปแล้ว จึงออกจากห้อง\n\n    เธอรีบกลับขึ้นไปคืนบัตรให้คุณสมชาย แล้วก็ออกจากบริษัท\n\n    ในรถแท็กซี่กลับบ้าน เธอนั่งครุ่นคิด\n\n    \"กฤต\" เธอกระซิบ \"สมศักดิ์เป็นส่วนหนึ่งของการยักยอก และดูเหมือนเขาจะรู้เรื่องแก้วไวน์\"\n\n    \"ใช่\" ธนกฤตพยักหน้า \"และตอนนี้เขารู้ว่ามีคนมาค้น\"\n\n    \"เขาจะบอกวิชัยกับธนวัฒน์ไหมคะ?\"\n\n    \"แน่นอน\" ธนกฤตตอบ \"พวกเขาจะระวังตัวมากขึ้น\"\n\n    \"แต่เราก็ได้หลักฐานแล้ว\" พิมพ์ใจพูด \"เอกสารและแก้วไวน์\"\n\n    \"ใช่ แต่ต้องพิสูจน์ว่าแก้วมียาพิษ\" ธนกฤตพูด \"ถ้าพิสูจน์ได้... นั่นคือหลักฐานว่าฉันถูกฆ่า\"\n\n    พิมพ์ใจมองออกนอกหน้าต่าง\n\n    \"ฉันจะติดต่อเพื่อนที่แล็บพรุ่งนี้ค่ะ\"\n\n    \"ดี\" ธนกฤตพยักหน้า \"ระหว่างนี้ต้องระวังตัว สมศักดิ์อาจจะสงสัยเธอ\"\n\n    \"ฉันจะระวังค่ะ\"\n\n    ---\n\n    คืนนั้น ที่คฤหาสน์\n\n    พิมพ์ใจนั่งอยู่ในห้องนั่งเล่น มองแก้วไวน์ที่วางอยู่บนโต๊ะ\n\n    \"ถ้าแก้วนี้พิสูจน์ได้ว่ามียาพิษ...\" เธอพูด \"ก็แปลว่ากฤตถูกฆ่าจริงๆ\"\n\n    \"ฉันรู้ว่าฉันถูกฆ่า\" ธนกฤตตอบ \"แค่ไม่มีหลักฐาน\"\n\n    \"แต่ใครเป็นคนฆ่าล่ะคะ?\" พิมพ์ใจถาม \"วิชัย ธนวัฒน์ หรือสมศักดิ์?\"\n\n    \"อาจจะทั้งสามคน\" ธนกฤตพูด \"หรืออาจจะแค่คนใดคนหนึ่ง\"\n\n    \"กฤตจำได้ไหมว่าคืนนั้นดื่มไวน์กับใคร?\"\n\n    ธนกฤตหลับตา พยายามจำ\n\n    \"ฉัน... อยู่ในห้องทำงาน\" เขาพูดช้าๆ \"มีคนเข้ามา เขาถือขวดไวน์\"\n\n    \"ใครคะ?\"\n\n    \"ฉัน... เห็นหน้าเขา แต่...\" ธนกฤตเปิดตา \"มันพร่ามัว ฉันจำไม่ได้\"\n\n    \"พยายามอีกนะคะ\"\n\n    ธนกฤตหลับตาอีกครั้ง\n\n    \"เขาพูดว่า... 'ฉลองกันเถอะพี่'\" ธนกฤตพูด \" 'วันนี้เป็นวันพิเศษ'...\"\n\n    \"พี่?\" พิมพ์ใจตกใจ \"เขาเรียกกฤตว่าพี่?\"\n\n    ธนกฤตเปิดตา ใบหน้าซีดเผือด\n\n    \"วัฒน์...\" เขาพูดเสียงสั่น \"คนที่อยู่ในห้องคืนนั้น... คือวัฒน์\"\n\n    พิมพ์ใจอ้าปากค้าง\n\n    \"น้องชายกฤต... เป็นคนฆ่า?\"\n\n    ธนกฤตไม่ตอบ\n\n    เขาจ้องมองความว่างเปล่า ดวงตาเต็มไปด้วยความเจ็บปวด\n\n    \"ฉันจำได้แล้ว พิม\" เขาพูดเบาๆ \"ฉันกำลังจะจับได้... ว่าเขายักยอกเงิน และเขารู้ตัว\"\n\n    \"ดังนั้นเขาจึง...\"\n\n    \"ฆ่าฉัน ก่อนที่ฉันจะเปิดเผยความจริง\"\n\n    ห้องเงียบลง\n\n    พิมพ์ใจไม่รู้จะพูดอะไร\n\n    น้องชายฆ่าพี่ชาย\n\n    เพราะเงิน เพราะอำนาจ\n\n    มันโหดร้ายเกินกว่าจะเชื่อ\n\n    ---\n\n    \"กฤต...\" พิมพ์ใจพูดเบาๆ \"กฤตโอเคไหม?\"\n\n    ธนกฤตหันมามองเธอ ดวงตาเปียกแฉะ (ถ้าผีร้องไห้ได้)\n\n    \"ฉันไม่รู้\" เขาตอบ \"ฉันรู้สึก... ว่างเปล่า\"\n\n    \"ฉันเข้าใจค่ะ\"\n\n    \"ไม่ เธอไม่เข้าใจ\" ธนกฤตส่ายหัว \"ฉันเลี้ยงวัฒน์มาตั้งแต่พ่อตาย ฉันทำงานหนักเพื่อให้เขามีชีวิตที่ดี ฉันให้ทุกอย่างกับเขา\"\n\n    \"แล้วเขาก็...\"\n\n    \"ฆ่าฉัน\" ธนกฤตต่อให้ \"เพราะอยากได้มากกว่าที่มี\"\n\n    พิมพ์ใจเดินไปนั่งข้างธนกฤต แม้จะสัมผัสเขาไม่ได้ แต่เธอก็อยากอยู่ใกล้ๆ\n\n    \"กฤต... ฉันไม่รู้จะปลอบยังไง\" เธอพูด \"แต่ฉันจะอยู่เคียงข้างนะ\"\n\n    ธนกฤตมองเธอ\n\n    \"ทำไมเธอถึงดีกับฉันขนาดนี้?\" เขาถาม \"เราแค่รู้จักกันไม่นาน\"\n\n    \"ไม่รู้เหมือนกันค่ะ\" พิมพ์ใจยิ้ม \"แต่รู้สึกว่า... กฤตไม่สมควรถูกทำแบบนี้\"\n\n    \"ไม่มีใครสมควรถูกทำแบบนี้\"\n\n    \"ใช่ค่ะ\" พิมพ์ใจพยักหน้า \"ดังนั้นเราต้องหาความยุติธรรมให้กฤต\"\n\n    ธนกฤตมองเธออยู่นาน\n\n    \"ขอบคุณ พิม\" เขาพูด \"ขอบคุณที่เห็นฉัน ขอบคุณที่เชื่อฉัน และขอบคุณที่... ไม่ทิ้งฉัน\"\n\n    \"ไม่มีทางทิ้งค่ะ\" พิมพ์ใจยิ้ม \"เราเป็นสามีภรรยากัน จำได้ไหม?\"\n\n    ธนกฤตยิ้มเศร้า \"จำได้ แม้ว่าจะเป็นการแต่งงานที่แปลกที่สุดในโลก\"\n\n    \"แปลกแต่พิเศษค่ะ\"\n\n    ทั้งคู่นั่งเงียบๆ ในความมืด\n\n    ภายนอกลมพัด ใบไม้กรอบแกรบ\n\n    คืนนี้ยังอีกยาวนาน แต่พวกเขาก็ไม่โดดเดี่ยว\n\n    ---\n\n    วันรุ่งขึ้น\n\n    พิมพ์ใจโทรหาเพื่อนที่แล็บ\n\n    \"แนน สวัสดีค่ะ พิมเอง\"\n\n    \"พิม! นานแล้วนะ ว่าไง?\"\n\n    \"มีเรื่องอยากขอความช่วยเหลือค่ะ\" พิมพ์ใจพูด \"ช่วยตรวจสอบของให้ได้ไหม?\"\n\n    \"ตรวจอะไรเหรอ?\"\n\n    \"แก้วไวน์ค่ะ อยากรู้ว่ามีสารพิษหรือเปล่า\"\n\n    แนนนิ่งไป \"พิม... นี่เรื่องอะไรเหรอ?\"\n\n    \"เรื่องยาวค่ะ แต่มันสำคัญมาก ช่วยได้ไหม?\"\n\n    \"ได้สิ เอามาที่แล็บเลย ฉันจะตรวจให้\"\n\n    \"ขอบคุณมากค่ะแนน\"\n\n    พิมพ์ใจวางสาย\n\n    \"พรุ่งนี้ฉันจะเอาแก้วไปให้แนนค่ะ\" เธอบอกธนกฤต \"เธอจะตรวจให้\"\n\n    \"ดี\" ธนกฤตพยักหน้า \"แต่ระหว่างนี้ต้องระวังตัว สมศักดิ์รู้แล้วว่าแก้วหาย\"\n\n    \"ฉันรู้ค่ะ\"\n\n    \"และถ้าเขาบอกวัฒน์...\"\n\n    \"เขาจะสงสัยฉัน\" พิมพ์ใจต่อให้ \"ฉันจะระวังค่ะ\"\n\n    ธนกฤตมองเธอ ดวงตากังวล\n\n    \"พิม... ถ้าวัฒน์รู้ว่าเธอสืบเรื่องนี้ เขาจะไม่ยอมปล่อย\"\n\n    \"ฉันรู้ค่ะ\"\n\n    \"เขาฆ่าฉันได้ เขาก็ฆ่าเธอได้\"\n\n    พิมพ์ใจรู้สึกเย็นวูบ แต่เธอก็ไม่กลัว\n\n    \"ฉันจะไม่หยุดค่ะ\" เธอพูดเสียงมั่นคง \"ไม่ว่าจะเกิดอะไรขึ้น ฉันจะหาความจริงให้ได้\"\n\n    ธนกฤตมองเธออย่างซาบซึ้ง\n\n    \"เธอกล้าหาญมาก พิม\"\n\n    \"ไม่ใช่กล้าหาญค่ะ\" พิมพ์ใจยิ้ม \"แค่ทำในสิ่งที่ถูกต้อง\"\n\n    ---\n\n    วันนั้น พิมพ์ใจไปทำงานตามปกติ\n\n    แต่เธอรู้สึกได้ว่ามีคนจับตามอง\n\n    สมศักดิ์มองเธอแปลกๆ ทุกครั้งที่เดินผ่าน\n\n    ธนวัฒน์ก็เช่นกัน\n\n    \"เขาสงสัยเธอแล้ว\" ธนกฤตเตือน \"ต้องระวังให้มาก\"\n\n    พิมพ์ใจพยักหน้า\n\n    เธอทำงานเหมือนปกติ พยายามไม่แสดงอาการผิดปกติ\n\n    แต่ในใจเธอรู้ว่า...\n\n    เวลากำลังหมดลง\n\n    เธอต้องหาหลักฐานให้ได้ ก่อนที่พวกเขาจะรู้ตัว\n\n    ก่อนที่จะสายเกินไป\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 8 >>\n                  ตอนหน้า: ความลับของห้องใต้ดิน\n══════════════════════════════════════════════════════════════",
  "isFree": true,
  "slug": "8",
  "novelSlug": "pua-pee-pen-than-prathan",
  "publishedAt": "2025-02-08"
}