{
  "number": 10,
  "title": "CEOลึกลับ",
  "content": "══════════════════════════════════════════════════════════════\n              ท่านประธานหมื่นล้าน หลงรักยัยคนตาย\n                 ตอนที่ 10: CEO ลึกลับ\n══════════════════════════════════════════════════════════════\n\n\n    สองวันหลังพบธนกฤต\n\n    ภิรดายังไม่ได้โทรตอบรับข้อเสนอ\n\n    เธอต้องการเวลาคิด ต้องการตรวจสอบว่าเขาคือใคร\nจริงๆ\n\n    และเธอก็ได้คำตอบ\n\n    \"คุณภิรดา\" พิมพ์ใจจากฝ่ายบัญชีเดินเข้ามา\n\"มีข่าวใหญ่ค่ะ\"\n\n    \"อะไรคะ?\"\n\n    \"Charoen Holding Group ส่งข้อเสนอธุรกิจมา\nที่บริษัทเรา! ใหญ่มากค่ะ มูลค่าหลายร้อยล้าน!\"\n\n    ภิรดาตกใจ\n\n    ธนกฤตลงมือแล้ว?\n\n    \"ข้อเสนออะไรคะ?\"\n\n    \"ร่วมทุนผลิตยารักษาโรคหายาก Charoen Holding\nจะลงทุนด้านการตลาดและจัดจำหน่าย เราดูแลด้านการ\nผลิตและวิจัย\"\n\n    นี่คือข้อเสนอที่ดีมาก\n\n    และมันจะทำให้โปรเจกต์ของภิรญาที่ต้องการร่วมทุน\nกับวิชญ์ดูไร้ค่า\n\n    \"ท่านประธานสมชายว่าอย่างไรคะ?\"\n\n    \"กำลังพิจารณาค่ะ แต่ดูสนใจมาก\"\n\n    ภิรดายิ้มในใจ\n\n    ธนกฤตไม่ได้รอให้เธอตอบ เขาลงมือช่วยแล้ว\n\n    .....\n\n    เย็นวันนั้น\n\n    ภิรดาโทรหาธนกฤต\n\n    \"ได้รับข้อเสนอของคุณแล้วค่ะ\"\n\n    \"ชอบไหม?\" เสียงเขามีรอยยิ้ม\n\n    \"ทำไมไม่รอให้ดิฉันตอบก่อนคะ?\"\n\n    \"เพราะผมรู้ว่าคุณจะตอบรับ\"\n\n    ภิรดาเงียบไป เขาอ่านเธอออก\n\n    \"แล้วถ้าดิฉันปฏิเสธล่ะคะ?\"\n\n    \"คุณจะไม่ปฏิเสธ คุณฉลาดเกินกว่าจะปล่อยโอกาส\nแบบนี้ไป\"\n\n    เธอถอนหายใจ \"คุณมั่นใจในตัวเองมากนะคะ\"\n\n    \"ผมมั่นใจในการอ่านคน\"\n\n    \"งั้นคุณอ่านดิฉันออกว่ายังไงคะ?\"\n\n    เงียบไปครู่\n\n    \"คุณเป็นคนที่ผ่านอะไรมามาก มากกว่าที่คนอื่นคิด\nคุณไม่ใช่คุณหนูที่โตมาในรังไหม คุณมีความเจ็บปวด\nบางอย่างซ่อนอยู่ และคุณกำลังใช้ความเจ็บปวดนั้น\nเป็นพลังในการสู้\"\n\n    ภิรดานิ่งไป\n\n    เขาอ่านเธอออกมากขนาดนั้นเลยเหรอ?\n\n    \"คุณน่ากลัวค่ะ ธนกฤต\"\n\n    เขาหัวเราะเบาๆ \"ผมได้ยินคำนั้นบ่อย\"\n\n    \"แล้วมันเป็นความจริงไหมคะ? ที่คนพูดกันว่าคุณ\nเป็น...\"\n\n    \"มาเฟีย?\"\n\n    ภิรดาไม่ตอบ\n\n    \"คุณอยากรู้ความจริงไหม?\"\n\n    \"ค่ะ\"\n\n    \"งั้นไปกินข้าวกับผมคืนนี้ ผมจะเล่าให้ฟัง\"\n\n    ภิรดาลังเล\n\n    \"ผมสัญญาว่าจะไม่ทำอะไรที่คุณไม่อยากให้ทำ\"\nเขาพูดต่อ \"ผมแค่อยากคุยกับคนที่น่าสนใจ\"\n\n    \"...ได้ค่ะ\"\n\n    \"ดี ผมจะไปรับคุณสองทุ่ม\"\n\n    สายถูกตัด\n\n    ภิรดามองโทรศัพท์ในมือ\n\n    เธอกำลังเข้าไปพัวพันกับชายที่อันตรายที่สุดในเมือง\n\n    แต่แปลก... เธอไม่รู้สึกกลัว\n\n    กลับรู้สึกตื่นเต้น\n\n    .....\n\n    สองทุ่ม\n\n    รถของธนกฤตจอดหน้าบ้าน เขาลงมาเปิดประตูให้\nภิรดาด้วยตัวเอง\n\n    \"สวยมาก\" เขาพูดเมื่อเห็นเธอในชุดเดรสสีน้ำเงิน\n\n    \"ขอบคุณค่ะ\"\n\n    เขาพาเธอไปร้านอาหารฝรั่งเศสบนชั้นดาดฟ้า\nของโรงแรมหรู\n\n    ทั้งร้านถูกจองไว้เฉพาะพวกเขา\n\n    \"จองทั้งร้านเลยเหรอคะ?\"\n\n    \"ผมชอบความเป็นส่วนตัว\"\n\n    พวกเขานั่งลง สั่งอาหาร\n\n    บรรยากาศเงียบสงบ มีเพียงเสียงเพลงแจ๊สเบาๆ\n\n    \"คุณถามว่าผมเป็นมาเฟียหรือเปล่า\" ธนกฤตเริ่มพูด\n\"ผมจะตอบตรงๆ\"\n\n    ภิรดาฟังอย่างตั้งใจ\n\n    \"ครอบครัวผมมีธุรกิจสองด้าน ด้านที่ถูกกฎหมาย\nคือ Charoen Holding ด้านที่ไม่ถูกกฎหมาย...\"\nเขาหยุดคิด \"ผมควบคุมหลายอย่างในโลกใต้ดิน\"\n\n    \"ยาเสพติด?\"\n\n    \"ไม่ ผมไม่แตะยา\" เขาส่ายหัว \"แต่มีธุรกิจอื่น\nบ่อน สินเชื่อ และ... การจัดการปัญหา\"\n\n    \"การจัดการปัญหา?\"\n\n    \"บางคนมีศัตรูที่จัดการด้วยวิธีปกติไม่ได้ พวกเขา\nมาหาผม\"\n\n    ภิรดากลืนน้ำลาย\n\n    เขาคือมาเฟียจริงๆ\n\n    \"ทำไมถึงเล่าให้ดิฉันฟังคะ? ไม่กลัวดิฉันไปแจ้ง\nตำรวจเหรอ?\"\n\n    ธนกฤตหัวเราะ \"ตำรวจหลายคนก็ทำงานให้ผม\"\n\n    เขาเอนหน้าเข้ามาใกล้\n\n    \"และผมบอกคุณ เพราะผมรู้สึกว่าคุณไม่ใช่คนที่\nจะใช้ข้อมูลนี้ทำร้ายผม\"\n\n    \"คุณไว้ใจดิฉันขนาดนั้นเลยเหรอคะ?\"\n\n    \"ไม่ใช่ไว้ใจ แต่เป็นสัญชาตญาณ\"\n\n    ดวงตาสีดำของเขาจ้องมองเธอ ทำให้หัวใจเต้นเร็ว\n\n    \"และสัญชาตญาณของผมไม่เคยพลาด\"\n\n    ภิรดาไม่รู้จะตอบอย่างไร\n\n    เธอควรจะกลัว ควรจะหนี\n\n    แต่เธอกลับนั่งอยู่ที่นี่ รู้สึกดึงดูด\n\n    \"ดิฉันก็มีความลับเหมือนกันค่ะ\" เธอพูดโดยไม่\nทันคิด\n\n    \"ความลับอะไร?\"\n\n    เธอลังเล จะบอกเขาเรื่องเกิดใหม่ไหม?\n\n    ไม่ได้ ยังไม่ถึงเวลา\n\n    \"ดิฉัน... ดิฉันรู้อะไรบางอย่างที่ไม่ควรจะรู้\"\n\n    \"เช่น?\"\n\n    \"เช่น... อนาคต\"\n\n    ธนกฤตขยับ สนใจขึ้นมา\n\n    \"อนาคต?\"\n\n    ภิรดาส่ายหัว \"ลืมไปเถอะค่ะ ดิฉันพูดไปเรื่อย\"\n\n    เขามองเธอนาน ดูเหมือนจะไม่เชื่อที่เธอพูด\n\n    แต่ก็ไม่ถามต่อ\n\n    \"ไม่ว่าความลับของคุณจะเป็นอะไร\" เขาพูดช้าๆ\n\"ผมจะรอให้คุณพร้อมเล่า\"\n\n    \"ขอบคุณค่ะ\"\n\n    พวกเขากินอาหารต่อ คุยเรื่องอื่นๆ\n\n    ธนกฤตเล่าเรื่องธุรกิจ เรื่องครอบครัว เรื่องชีวิต\n\n    เขาไม่ได้น่ากลัวอย่างที่คิด\n\n    กลับดูเหมือนคนธรรมดาที่แบกภาระหนัก\n\n    .....\n\n    ดึกคืนนั้น\n\n    ธนกฤตขับรถไปส่งภิรดาที่บ้าน\n\n    \"ขอบคุณสำหรับมื้อค่ำค่ะ\"\n\n    \"ขอบคุณที่มา\" เขาหันมามองเธอ \"ผมสนุก\"\n\n    \"ดิฉันก็เหมือนกันค่ะ\"\n\n    เงียบไปครู่\n\n    \"ภิรดา\" เขาเรียกชื่อเธอ \"ผมจะช่วยคุณจัดการ\nวิชญ์และภิรญา ไม่ว่าคุณจะรับข้อเสนอพันธมิตร\nหรือไม่ก็ตาม\"\n\n    \"ทำไมคะ?\"\n\n    \"เพราะคุณช่วยชีวิตผม และ...\" เขาหยุด\n\"และผมอยากเห็นคุณชนะ\"\n\n    ภิรดารู้สึกอบอุ่นในหัวใจ\n\n    ความรู้สึกที่ไม่ได้รู้สึกมานาน\n\n    \"ขอบคุณค่ะ ธนกฤต\"\n\n    เธอเปิดประตูรถ กำลังจะลง\n\n    \"ภิรดา\"\n\n    \"ค่ะ?\"\n\n    เขาจับมือเธอ ทำให้เธอหันกลับ\n\n    \"ระวังตัวให้ดี คนที่คุณกำลังสู้ด้วย พวกเขาไม่ใช่\nคนดี และพวกเขาจะไม่ยอมแพ้ง่ายๆ\"\n\n    \"ดิฉันรู้ค่ะ\"\n\n    \"ถ้ามีอะไร โทรหาผม ไม่ว่าจะกี่โมง\"\n\n    \"ค่ะ\"\n\n    เขาปล่อยมือเธอ\n\n    ภิรดาลงจากรถ เดินเข้าบ้าน\n\n    มือของเธอยังรู้สึกถึงความอบอุ่นจากมือเขา\n\n    และหัวใจ... กำลังเต้นแรงขึ้นทุกที\n\n    ในชาติที่แล้ว เธอรักผิดคน\n\n    แต่ชาตินี้...\n\n    บางทีเธออาจได้พบคนที่ถูกต้อง\n\n    แม้เขาจะเป็นคนอันตรายที่สุด\n\n    ก็ยังดีกว่าคนที่แสร้งทำเป็นคนดี\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 10 >>\n                  ตอนหน้า: ข้อเสนอที่ปฏิเสธไม่ได้\n══════════════════════════════════════════════════════════════",
  "isFree": true,
  "slug": "10",
  "novelSlug": "than-prathan-muenlan-khon-tai",
  "publishedAt": "2025-02-10"
}