{
  "number": 11,
  "title": "ข้อเสนอที่ปฏิเสธไม่ได้",
  "content": "══════════════════════════════════════════════════════════════\n              ท่านประธานหมื่นล้าน หลงรักยัยคนตาย\n                 ตอนที่ 11: ข้อเสนอที่ปฏิเสธไม่ได้\n══════════════════════════════════════════════════════════════\n\n\n    ห้องประชุมบริษัท Wannaphong Pharmaceutical\n\n    สมชาย วรรณพงศ์ นั่งหัวโต๊ะ หน้าตาจริงจัง\n\n    ภิรดาและภิรญานั่งอยู่คนละฝั่ง\n\n    บนโต๊ะมีเอกสารสองชุด\n\n    ชุดแรก - ข้อเสนอร่วมทุนจาก Charoen Holding Group\n    ชุดที่สอง - ข้อเสนอร่วมทุนจากบริษัทของวิชญ์\n\n    \"พ่อเรียกมาวันนี้เพราะต้องการความเห็นจากลูกทั้งสอง\"\n    สมชายเริ่มพูด \"เรามีข้อเสนอสองทาง ต้องเลือก\"\n\n    ภิรญาพูดก่อน \"พ่อคะ หนูเสนอให้ร่วมทุนกับบริษัท\n    ของวิชญ์ เรารู้จักเขาดี เชื่อใจได้\"\n\n    \"เชื่อใจ?\" ภิรดาขยับ \"พี่ญาเชื่อใจวิชญ์มากขนาดนั้น\n    เลยเหรอคะ?\"\n\n    ภิรญาหันมามอง \"ทำไมถามแบบนั้น?\"\n\n    \"ดิฉันแค่สงสัย ว่าทำไมพี่ญาถึงผลักดันเรื่องนี้มาก\"\n\n    บรรยากาศตึงเครียด\n\n    สมชายยกมือ \"พอก่อน มาดูข้อเท็จจริงกัน\"\n\n    เขาเปิดเอกสาร \"ข้อเสนอจาก Charoen Holding\n    มูลค่า 500 ล้านบาท พวกเขาจะลงทุนด้านการตลาด\n    และจัดจำหน่ายทั่วเอเชีย เราได้หุ้น 60% ยังคงควบคุม\n    บริษัท\"\n\n    \"ส่วนข้อเสนอจากวิชญ์\" เขาพลิกหน้า \"มูลค่า 100 ล้าน\n    เราต้องให้หุ้น 40% และเขาต้องการตำแหน่งในบอร์ด\"\n\n    ความแตกต่างชัดเจน\n\n    ภิรญากัดฟัน \"แต่พ่อคะ Charoen Holding เป็นบริษัท\n    ใหญ่มาก พวกเขาอาจจะกลืนเราในอนาคต\"\n\n    \"พี่ญาคะ\" ภิรดาพูดเรียบๆ \"เรายังคงถือหุ้น 60%\n    ยังคงควบคุมบริษัท แต่ถ้าให้วิชญ์ 40% และที่นั่ง\n    ในบอร์ด เขาจะมีอำนาจมากกว่า\"\n\n    \"เธอรู้อะไรเรื่องธุรกิจ?\"\n\n    \"ดิฉันกำลังเรียนรู้ค่ะ\"\n\n    สมชายมองลูกสาวทั้งสอง รู้สึกถึงความตึงเครียด\n\n    \"พ่อตัดสินใจแล้ว\" เขาพูด\n\n    ทั้งสองหันมามอง\n\n    \"เราจะรับข้อเสนอจาก Charoen Holding\"\n\n    ภิรญาลุกขึ้น \"พ่อ!\"\n\n    \"ญา นั่งลง\" สมชายพูดเสียงหนัก \"พ่อดูตัวเลขแล้ว\n    ข้อเสนอนี้ดีกว่าทุกด้าน และที่สำคัญ พ่อสืบประวัติ\n    ธนกฤต เจริญวงศ์แล้ว เขาเป็นนักธุรกิจที่น่าเชื่อถือ\"\n\n    \"แต่...\"\n\n    \"เรื่องจบแค่นี้\"\n\n    ภิรญากำมือแน่น สีหน้าบิดเบี้ยว\n\n    เธอแพ้\n\n    ภิรดามองพี่สาว ไม่แสดงความรู้สึก\n\n    แต่ในใจ เธอรู้ว่านี่คือชัยชนะสำคัญ\n\n    .....\n\n    หลังประชุม\n\n    ภิรดากลับไปที่ห้องทำงาน โทรศัพท์ดังขึ้น\n\n    \"ได้ข่าวว่าพ่อคุณตอบรับข้อเสนอแล้ว\" เสียงธนกฤต\n\n    \"ข่าวถึงเร็วจังค่ะ\"\n\n    \"ผมมีคนของผมทุกที่\" เขาพูดเรียบๆ \"ยินดีด้วย\"\n\n    \"ขอบคุณค่ะ แต่นี่เป็นเพราะคุณ\"\n\n    \"ไม่ ผมแค่เสนอ คุณเป็นคนทำให้มันเกิดขึ้น\"\n\n    ภิรดายิ้ม\n\n    \"ตอนนี้เราเป็นพันธมิตรอย่างเป็นทางการแล้ว\"\n    ธนกฤตพูดต่อ \"ผมอยากเชิญคุณไปงานเลี้ยงของบริษัท\n    สัปดาห์หน้า เป็นโอกาสดีที่จะประกาศความร่วมมือ\"\n\n    \"งานเลี้ยง?\"\n\n    \"งานใหญ่ครับ คนในวงการธุรกิจจะมากันทั้งหมด\n    รวมถึง... วิชญ์ด้วย\"\n\n    ภิรดานิ่งไป\n\n    เจอวิชญ์ต่อหน้าคนทั้งเมือง?\n\n    \"ผมจะอยู่เคียงข้างคุณ\" ธนกฤตพูดราวกับอ่านใจเธอออก\n    \"คุณไม่ต้องเผชิญหน้าคนเดียว\"\n\n    \"...ค่ะ ดิฉันจะไป\"\n\n    \"ดี ผมจะส่งคนมารับวันนั้น\"\n\n    สายถูกตัด\n\n    ภิรดาวางโทรศัพท์ หัวใจเต้นแรง\n\n    เธอกำลังจะปรากฏตัวในฐานะพันธมิตรของธนกฤต\n\n    ต่อหน้าวิชญ์และภิรญา\n\n    นี่คือโอกาสที่จะแสดงให้พวกเขาเห็นว่าเธอไม่ใช่\n    คนเดิมอีกต่อไป\n\n    .....\n\n    ห้องพักของภิรญา\n\n    เธอโยนแก้วไวน์ใส่ผนัง กระจกแตกกระจาย\n\n    \"บ้า!\"\n\n    วิชญ์นั่งอยู่บนโซฟา สีหน้าหม่นหมอง\n\n    \"แผนพังหมด\" เขาพูด \"สมชายเลือก Charoen Holding\n    แทนที่จะเลือกเรา\"\n\n    \"ฉันรู้!\" ภิรญาตะโกน \"และมันเป็นเพราะดา!\"\n\n    \"ดาทำอะไรได้? เธอแค่พนักงานฝึกหัด\"\n\n    \"เธอไม่ธรรมดา วิชญ์\" ภิรญาเดินไปมา \"ตั้งแต่ตก\n    จากระเบียง เธอเปลี่ยนไปหมด เหมือนคนละคน\"\n\n    \"แล้วจะทำยังไง?\"\n\n    ภิรญาหยุดเดิน มองออกไปนอกหน้าต่าง\n\n    \"ถ้าไม่สามารถเอาชนะเธอในเกมธุรกิจ...\"\n\n    เธอหันกลับมา ดวงตาเย็นชา\n\n    \"เราก็ต้องทำลายเธอด้วยวิธีอื่น\"\n\n    \"หมายความว่ายังไง?\"\n\n    \"ชื่อเสียง\" ภิรญายิ้มร้าย \"ถ้าสังคมมองว่าเธอเป็น\n    คนบ้า คนไม่ดี พ่อก็จะไม่เชื่อเธออีก\"\n\n    \"จะทำยังไง?\"\n\n    \"ปล่อยข่าว\" เธอหยิบโทรศัพท์ขึ้นมา \"ว่าเธอมีปัญหา\n    ทางจิต ว่าเธอหนีงานแต่งเพราะเพี้ยน ว่าเธอกำลัง\n    ทำลายบริษัทครอบครัว\"\n\n    \"จะมีคนเชื่อเหรอ?\"\n\n    \"ถ้าพูดบ่อยพอ คนก็จะเชื่อ\"\n\n    ภิรญากดโทรศัพท์ โทรหานักข่าวที่รู้จัก\n\n    \"และเราจะเริ่มจากงานเลี้ยงของ Charoen Holding\"\n\n    เธอยิ้ม\n\n    \"ดาจะได้รู้ว่าไม่ควรมายุ่งกับพี่สาว\"\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 11 >>\n                  ตอนหน้า: หมากตัวแรก\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "slug": "11",
  "novelSlug": "than-prathan-muenlan-khon-tai",
  "publishedAt": "2025-02-11"
}