{
  "number": 12,
  "title": "หมากตัวแรก",
  "content": "══════════════════════════════════════════════════════════════\n              ท่านประธานหมื่นล้าน หลงรักยัยคนตาย\n                 ตอนที่ 12: หมากตัวแรก\n══════════════════════════════════════════════════════════════\n\n\n    วันก่อนงานเลี้ยง\n\n    ภิรดาไปเลือกซื้อชุดราตรี\n\n    เธอเดินดูชุดต่างๆ ในห้างหรู ไม่แน่ใจว่าควรเลือก\n    แบบไหน\n\n    \"คุณภิรดา?\"\n\n    เธอหันไป พบหญิงสาวในชุดสูทยืนอยู่\n\n    \"ดิฉันชื่อพลอย เลขาส่วนตัวของท่านประธานธนกฤตค่ะ\n    ท่านประธานส่งมาช่วยเลือกชุด\"\n\n    \"ธนกฤตส่งมา?\"\n\n    พลอยยิ้ม \"ท่านประธานบอกว่าอยากให้คุณภิรดา\n    สวยที่สุดในงาน\"\n\n    ภิรดารู้สึกหน้าร้อน\n\n    \"ไม่ต้องเกรงใจนะคะ\" พลอยพูดต่อ \"ท่านประธาน\n    จัดการค่าใช้จ่ายทั้งหมดแล้ว\"\n\n    \"ดิฉันจ่ายเองได้...\"\n\n    \"ท่านประธานยืนยันค่ะ ถือว่าเป็นของขวัญ\"\n\n    ภิรดาลังเล แต่ก็ยอม\n\n    พลอยพาเธอไปดูชุดหลายแบบ สุดท้ายเลือกได้\n    ชุดราตรีสีแดงเข้ม ตัดเย็บอย่างประณีต\n\n    \"สวยมากค่ะ\" พลอยชม \"ท่านประธานจะต้องชอบ\"\n\n    ภิรดามองตัวเองในกระจก\n\n    ในชาติที่แล้ว เธอไม่เคยใส่ชุดแบบนี้\n\n    วิชญ์ไม่ชอบให้เธอแต่งตัวเด่น บอกว่าไม่เหมาะกับ\n    ผู้หญิงที่มีครอบครัว\n\n    แต่ตอนนี้ เธอไม่ต้องฟังใครอีกแล้ว\n\n    \"เอาชุดนี้ค่ะ\"\n\n    .....\n\n    คืนวันงานเลี้ยง\n\n    รถลีมูซีนของธนกฤตมาจอดหน้าบ้านวรรณพงศ์\n\n    ภิรดาเดินลงมา สมชายยืนมองอยู่ที่ประตู\n\n    \"ดา...\" พ่อเรียก \"ลูกสวยมาก\"\n\n    \"ขอบคุณค่ะ พ่อ\"\n\n    \"ระวังตัวนะ งานพวกนี้มีคนมากมาย และไม่ใช่ทุกคน\n    จะหวังดี\"\n\n    \"ดิฉันรู้ค่ะ\"\n\n    เธอก้าวขึ้นรถ พบว่าธนกฤตนั่งรออยู่ข้างใน\n\n    เขาสวมสูทสีดำ หล่อเหลาจนลืมหายใจ\n\n    \"สวยมาก\" เขาพูดเรียบๆ แต่ดวงตาเป็นประกาย\n\n    \"ขอบคุณค่ะ และขอบคุณสำหรับชุด\"\n\n    \"ยินดี\" เขายิ้ม \"พร้อมไหม?\"\n\n    \"พร้อมค่ะ\"\n\n    รถแล่นออกไป\n\n    .....\n\n    โรงแรม Grand Palace\n\n    หนึ่งในโรงแรมหรูที่สุดในเมือง\n\n    งานเลี้ยงจัดที่ห้องบอลรูมชั้นบนสุด\n\n    แขกกว่า 300 คน ล้วนเป็นนักธุรกิจและคนดังระดับสูง\n\n    เมื่อธนกฤตและภิรดาเดินเข้าไป ทุกสายตาหันมามอง\n\n    \"นั่น... ธนกฤต เจริญวงศ์ มากับผู้หญิงคนไหน?\"\n\n    \"ดูเหมือน... ลูกสาวตระกูลวรรณพงศ์?\"\n\n    \"คนที่หนีงานแต่ง?\"\n\n    เสียงซุบซิบดังทั่วห้อง\n\n    ภิรดารู้สึกอึดอัด แต่ธนกฤตจับมือเธอแน่น\n\n    \"อย่าสนใจ\" เขากระซิบ \"พวกเขาไม่สำคัญ\"\n\n    เธอพยักหน้า พยายามยืดตัวตรง\n\n    พวกเขาเดินไปทักทายแขกหลายคน\n\n    ทุกคนแสดงความนับถือธนกฤต และมองภิรดาด้วย\n    ความสงสัยปนสนใจ\n\n    \"คุณภิรดา เป็นพันธมิตรทางธุรกิจใหม่ของผม\"\n    ธนกฤตแนะนำ \"บริษัทวรรณพงศ์กับ Charoen Holding\n    จะร่วมกันพัฒนายารักษาโรคหายาก\"\n\n    \"ยินดีด้วยครับ\"\n\n    \"น่าสนใจมากครับ\"\n\n    ทุกคนพูดคุยอย่างเป็นมิตร\n\n    แต่แล้ว...\n\n    \"ดา\"\n\n    เสียงที่ทำให้ภิรดาหยุดชะงัก\n\n    วิชญ์เดินเข้ามา สวมสูทสีเทา ยิ้มอย่างเป็นมิตร\n\n    แต่ดวงตามีความโกรธซ่อนอยู่\n\n    \"วิชญ์\" ภิรดาตอบเรียบๆ\n\n    \"ไม่คิดว่าจะเจอกันที่นี่\" เขาพูด \"และไม่คิดว่าเธอ\n    จะมากับ... ท่านประธานธนกฤต\"\n\n    ธนกฤตไม่พูดอะไร แค่มองวิชญ์ด้วยสายตาเย็นชา\n\n    \"เรามากันในฐานะพันธมิตรทางธุรกิจค่ะ\" ภิรดาตอบ\n\n    \"พันธมิตร?\" วิชญ์หัวเราะ \"หรือว่ามากกว่านั้น?\"\n\n    \"นั่นไม่ใช่เรื่องของคุณ\"\n\n    \"ดา เราเคยจะแต่งงานกัน ฉันยังมีสิทธิ์ห่วงเธอ\"\n\n    \"ไม่มี\" ภิรดาตอบเย็นชา \"คุณหมดสิทธิ์ตั้งแต่วันที่\n    ฉันยกเลิกงานแต่ง\"\n\n    วิชญ์กัดฟัน\n\n    ธนกฤตก้าวเข้ามาข้างหน้าภิรดา\n\n    \"คุณวิชญ์\" เสียงเขาทุ้มลึก เต็มไปด้วยอำนาจ\n    \"ผมแนะนำให้คุณถอยไป คุณภิรดาเป็นแขกของผม\n    และผมไม่ชอบให้ใครรบกวนแขกของผม\"\n\n    วิชญ์ถอยไปหนึ่งก้าว รู้สึกถึงความกดดัน\n\n    \"ผมแค่...\"\n\n    \"คุณแค่จะไป\" ธนกฤตพูดจบประโยค\n\n    บรรยากาศตึงเครียด คนรอบข้างเริ่มมอง\n\n    วิชญ์รู้ว่าไม่ควรทำให้เรื่องบานปลาย\n\n    \"...โอเค\" เขาถอย \"เจอกันใหม่ ดา\"\n\n    เขาเดินจากไป\n\n    ภิรดาถอนหายใจ\n\n    \"ขอบคุณค่ะ\"\n\n    \"ไม่ต้องขอบคุณ\" ธนกฤตจับมือเธออีกครั้ง \"มาเต้นรำ\n    กันไหม?\"\n\n    \"ดิฉัน... เต้นไม่เก่งค่ะ\"\n\n    \"ไม่เป็นไร ผมนำ\"\n\n    เขาพาเธอไปที่ฟลอร์เต้นรำ\n\n    เพลงช้าๆ บรรเลงขึ้น\n\n    ธนกฤตจับเอวเธอ อีกมือจับมือเธอ พาเคลื่อนไหว\n    อย่างนุ่มนวล\n\n    \"คุณเต้นเก่งนะคะ\" ภิรดาพูด\n\n    \"เรียนมาตั้งแต่เด็ก\" เขาตอบ \"พ่อบังคับ\"\n\n    \"บังคับ?\"\n\n    \"ใช่ ลูกตระกูลใหญ่ต้องรู้ทุกอย่าง ทั้งธุรกิจ การเมือง\n    และมารยาทสังคม\"\n\n    \"ฟังดูเหนื่อย\"\n\n    \"เหนื่อย\" เขายอมรับ \"แต่ก็เป็นประโยชน์\"\n\n    พวกเขาเต้นรำต่อ ทุกสายตาจับจ้อง\n\n    คนมากมายกระซิบกัน\n\n    \"CEO เย็นชาอย่างธนกฤต มาเต้นรำกับผู้หญิง?\"\n\n    \"ไม่เคยเห็นมาก่อน\"\n\n    \"เธอเป็นใครกันแน่?\"\n\n    ภิรดาไม่ได้ยินเสียงซุบซิบ\n\n    เธอได้ยินแค่เสียงเพลง และรู้สึกถึงความอบอุ่น\n    จากมือของธนกฤต\n\n    และในใจ เธอรู้ว่ากำลังเกิดอะไรบางอย่าง\n\n    บางอย่างที่เธอไม่ได้ตั้งใจจะให้เกิด\n\n    แต่ก็หยุดไม่ได้\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 12 >>\n                  ตอนหน้า: ความสงสัยของภิรญา\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "slug": "12",
  "novelSlug": "than-prathan-muenlan-khon-tai",
  "publishedAt": "2025-02-12"
}