{
  "number": 13,
  "title": "ความสงสัยของภิรญา",
  "content": "══════════════════════════════════════════════════════════════\n              ท่านประธานหมื่นล้าน หลงรักยัยคนตาย\n                 ตอนที่ 13: ความสงสัยของภิรญา\n══════════════════════════════════════════════════════════════\n\n\n    มุมหนึ่งของงานเลี้ยง\n\n    ภิรญายืนมองภิรดาเต้นรำกับธนกฤต\n\n    ความโกรธเผาไหม้ในอก\n\n    \"ยัยนั่น...\" เธอกัดฟัน\n\n    วิชญ์เดินมายืนข้างๆ \"เห็นแล้ว ธนกฤต เจริญวงศ์\n    ดูเหมือนจะสนใจน้องสาวของเธอ\"\n\n    \"ฉันไม่แคร์ว่าเขาจะสนใจดายังไง\" ภิรญาพูดเบาๆ\n    \"ฉันแคร์ว่าทำไมดาถึงเปลี่ยนไปขนาดนี้\"\n\n    \"เธอหมายถึง?\"\n\n    \"คิดดูสิ วิชญ์\" เธอหันมามอง \"เมื่อสองเดือนก่อน\n    ดาเป็นผู้หญิงธรรมดา ไม่สนใจธุรกิจ ไม่สนใจอะไร\n    นอกจากเธอ\"\n\n    \"แล้ว?\"\n\n    \"แต่หลังจากตกจากระเบียง เธอยกเลิกงานแต่ง\n    กลับมาทำงานบริษัท ทำผลงานได้ดีเยี่ยม และตอนนี้\n    มายืนเคียงข้าง CEO หมื่นล้าน\"\n\n    ภิรญาเดินไปมา\n\n    \"มันไม่สมเหตุสมผล คนไม่เปลี่ยนได้ขนาดนี้\n    ภายในเวลาแค่สองเดือน\"\n\n    วิชญ์คิด \"เธอหมายความว่า?\"\n\n    \"ฉันไม่รู้\" ภิรญาส่ายหัว \"แต่มีบางอย่างผิดปกติ\n    และฉันจะหาให้เจอ\"\n\n    \"แล้วแผนของเราล่ะ? ปล่อยข่าว?\"\n\n    ภิรญายิ้มร้าย \"ยังทำอยู่ พรุ่งนี้จะมีข่าวเกี่ยวกับดา\n    ในหนังสือพิมพ์\"\n\n    \"ข่าวอะไร?\"\n\n    \"ข่าวว่าเธอมีปัญหาทางจิตหลังอุบัติเหตุ ข่าวว่าเธอ\n    กำลังใช้ธนกฤตเพื่อผลประโยชน์ ข่าวว่าเธอเป็น\n    ผู้หญิงอันตราย\"\n\n    \"จะมีคนเชื่อเหรอ?\"\n\n    \"ถ้ามีหลักฐาน\" ภิรญาหยิบโทรศัพท์ขึ้นมา\n    \"ดูนี่สิ\"\n\n    เธอเปิดภาพถ่าย\n\n    ภาพภิรดาออกจากโรงพยาบาลหลังอุบัติเหตุ\n    สีหน้าซีด ดูอ่อนแอ\n\n    \"ฉันจะบอกว่าเธอไปพบจิตแพทย์\"\n\n    \"แต่มันไม่จริง\"\n\n    \"ไม่สำคัญ\" ภิรญายิ้ม \"สำคัญคือคนจะเชื่อ\"\n\n    .....\n\n    ขณะเดียวกัน\n\n    ภิรดาและธนกฤตพักจากการเต้นรำ\n\n    พวกเขายืนอยู่ที่ระเบียง มองวิวเมืองยามค่ำ\n\n    \"คืนนี้สนุกไหม?\" ธนกฤตถาม\n\n    \"สนุกค่ะ ขอบคุณที่พาดิฉันมา\"\n\n    \"ผมต้องขอบคุณที่คุณยอมมา\"\n\n    เธอหันมามองเขา\n\n    \"ธนกฤต... ทำไมคุณถึงช่วยดิฉันขนาดนี้?\"\n\n    \"ผมบอกไปแล้วนี่ คุณช่วยชีวิตผม\"\n\n    \"แค่นั้นจริงๆ เหรอคะ?\"\n\n    เขาเงียบไปครู่\n\n    \"ไม่\" เขายอมรับ \"มีเหตุผลอื่นด้วย\"\n\n    \"อะไรคะ?\"\n\n    ธนกฤตหันมามองเธอตรงๆ\n\n    \"ผมสนใจคุณ ภิรดา ในแบบที่ผมไม่เคยสนใจใคร\n    มาก่อน\"\n\n    ภิรดาหยุดหายใจ\n\n    \"คุณต่างจากผู้หญิงคนอื่นๆ ที่ผมเคยเจอ คุณไม่\n    สนใจเงินของผม ไม่กลัวอำนาจของผม คุณมองผม\n    เหมือนคนธรรมดา\"\n\n    \"เพราะคุณเป็นคนธรรมดา\" เธอพูด \"แค่มีเงิน\n    มากกว่าคนอื่น\"\n\n    ธนกฤตหัวเราะเบาๆ\n\n    \"เห็นไหม นี่แหละที่ผมชอบ\"\n\n    เขาก้าวเข้ามาใกล้\n\n    \"ภิรดา ผมไม่ได้คาดหวังให้คุณตอบรับอะไรตอนนี้\n    ผมรู้ว่าคุณเพิ่งผ่านเรื่องเจ็บปวด แต่ผมอยากให้\n    คุณรู้ว่า... ผมจะรอ\"\n\n    \"รออะไรคะ?\"\n\n    \"รอจนกว่าคุณจะพร้อม\" เขาจับมือเธอ \"ถ้าวันนั้น\n    มาถึง ผมอยากให้คุณลองเปิดใจให้ผม\"\n\n    ภิรดารู้สึกหัวใจเต้นแรง\n\n    ในชาติที่แล้ว เธอไม่เคยรู้จักผู้ชายแบบธนกฤต\n\n    คนที่ไม่เร่งรัด ไม่บังคับ แค่รอ\n\n    \"ดิฉัน... ยังไม่รู้ค่ะ\" เธอพูดตรงๆ \"ดิฉันเพิ่งผ่าน\n    เรื่องหนักๆ และยังไม่แน่ใจว่าพร้อมจะรักใครหรือเปล่า\"\n\n    \"ผมเข้าใจ\" เขาพยักหน้า \"ไม่ต้องรีบ\"\n\n    เขาปล่อยมือเธอ แต่ยังยืนอยู่ใกล้\n\n    \"แค่รู้ว่าผมอยู่ตรงนี้ เมื่อไหร่ที่คุณต้องการ\"\n\n    ภิรดายิ้มบาง\n\n    \"ขอบคุณค่ะ ธนกฤต\"\n\n    .....\n\n    ดึกคืนนั้น\n\n    ธนกฤตส่งภิรดากลับบ้าน\n\n    \"ขอบคุณสำหรับคืนนี้ค่ะ\"\n\n    \"ขอบคุณที่มา\" เขายิ้ม \"และระวังตัวนะ ผมรู้สึกว่า\n    ภิรญากับวิชญ์กำลังวางแผนอะไรบางอย่าง\"\n\n    \"ดิฉันรู้ค่ะ\"\n\n    \"ถ้ามีอะไร โทรหาผมทันที\"\n\n    \"ค่ะ\"\n\n    ภิรดาลงจากรถ เดินเข้าบ้าน\n\n    พอถึงห้องนอน เธอเปิดโทรศัพท์\n\n    มีข้อความจากเบอร์ไม่รู้จัก\n\n    \"พรุ่งนี้จะมีเซอร์ไพรส์ เตรียมตัวรับไว้นะ น้องสาว\"\n\n    ภิรดามองข้อความ\n\n    เซอร์ไพรส์?\n\n    เธอรู้ว่ามันต้องไม่ใช่เรื่องดี\n\n    แต่เธอไม่กลัว\n\n    ไม่ว่าภิรญาจะทำอะไร เธอพร้อมรับมือ\n\n    เพราะครั้งนี้ เธอไม่ได้อยู่คนเดียว\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 13 >>\n                  ตอนหน้า: งานเลี้ยงสังคม\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "slug": "13",
  "novelSlug": "than-prathan-muenlan-khon-tai",
  "publishedAt": "2025-02-13"
}