{
  "number": 14,
  "title": "ข่าวลือแพร่สะพัด",
  "content": "══════════════════════════════════════════════════════════════\n              ท่านประธานหมื่นล้าน หลงรักยัยคนตาย\n                 ตอนที่ 14: ข่าวลือแพร่สะพัด\n══════════════════════════════════════════════════════════════\n\n\n    เช้าวันรุ่งขึ้น\n\n    ภิรดาตื่นมาพบข่าวใหญ่บนหน้าหนังสือพิมพ์\n\n    \"ทายาทสาววรรณพงศ์มีปัญหาทางจิต?\n    แหล่งข่าวเผย เธอเข้าพบจิตแพทย์หลังอุบัติเหตุ\"\n\n    ภิรดาอ่านต่อ\n\n    \"นางสาวภิรดา วรรณพงศ์ วัย 26 ปี ทายาทบริษัทยา\n    ชื่อดัง มีพฤติกรรมแปลกประหลาดหลังประสบอุบัติเหตุ\n    ตกจากระเบียงเมื่อสองเดือนก่อน\n\n    แหล่งข่าวใกล้ชิดเผยว่าเธอมีอาการหลงผิด\n    คิดว่าตัวเองถูกทรยศ และยกเลิกงานแต่งงานกับ\n    นายวิชญ์ ศิริวัฒน์ โดยไม่มีเหตุผล\n\n    ล่าสุด เธอปรากฏตัวกับนายธนกฤต เจริญวงศ์\n    CEO หมื่นล้าน ทำให้หลายคนสงสัยว่าเธอกำลัง\n    ใช้เสน่ห์หลอกลวงนักธุรกิจชื่อดัง\"\n\n    ภิรดาวางหนังสือพิมพ์ลง\n\n    ฝีมือภิรญา\n\n    \"ดา!\"\n\n    สมชายเดินเข้ามา หน้าตาบึ้งตึง\n\n    \"พ่อเห็นข่าวแล้ว\"\n\n    \"ดิฉันก็เห็นค่ะ\"\n\n    \"มันจริงไหม? ลูกไปพบจิตแพทย์?\"\n\n    \"ไม่จริงค่ะ\" ภิรดาตอบตรงๆ \"ดิฉันไม่เคยไปพบ\n    จิตแพทย์ นี่คือข่าวลวง\"\n\n    \"แล้วใครปล่อย?\"\n\n    ภิรดาลังเล จะบอกพ่อว่าเป็นภิรญาไหม?\n\n    ยังไม่มีหลักฐาน\n\n    \"ดิฉันไม่รู้ค่ะ แต่จะหาให้เจอ\"\n\n    สมชายถอนหายใจ \"ข่าวแบบนี้เสียหายมาก ดา\n    คนจะมองว่าลูกบ้า จะกระทบบริษัทด้วย\"\n\n    \"ดิฉันรู้ค่ะ ดิฉันจะจัดการ\"\n\n    .....\n\n    ภิรดาโทรหาธนกฤต\n\n    \"ผมเห็นข่าวแล้ว\" เขาพูดก่อนเธอจะอธิบาย\n    \"ผมรู้ว่ามันไม่จริง\"\n\n    \"คุณเชื่อดิฉันเหรอคะ?\"\n\n    \"ผมรู้จักคุณ\" เขาตอบ \"คุณไม่ใช่คนบ้า\n    และผมรู้ว่าใครเป็นคนปล่อยข่าว\"\n\n    \"รู้ได้ยังไงคะ?\"\n\n    \"ผมมีคนของผม\" เขาพูดเรียบๆ \"ข่าวนี้มาจาก\n    นักข่าวที่รับเงินจากภิรญา\"\n\n    \"มีหลักฐานไหมคะ?\"\n\n    \"มี ผมจะส่งให้\"\n\n    ภิรดาถอนหายใจโล่งใจ\n\n    \"ขอบคุณค่ะ\"\n\n    \"อย่าขอบคุณ\" เสียงเขาจริงจัง \"ผมจะไม่ปล่อยให้\n    ใครทำร้ายคุณ ภิรดา\"\n\n    .....\n\n    บ่ายวันนั้น\n\n    ภิรดาเรียกประชุมครอบครัว\n\n    สมชาย ภิรญา และเธอนั่งอยู่ในห้องทำงาน\n\n    \"ดิฉันมีอะไรจะพูดค่ะ\" ภิรดาเริ่ม\n\n    ภิรญานั่งสบายๆ ยิ้มอย่างผู้ชนะ\n\n    \"พูดเลยสิ\" เธอท้าทาย \"จะอธิบายข่าวยังไง?\"\n\n    ภิรดาวางเอกสารบนโต๊ะ\n\n    \"นี่คือหลักฐานว่าข่าวนั้นเป็นเรื่องโกหก\"\n\n    สมชายหยิบเอกสารขึ้นมาดู\n\n    \"ใบรับรองจากโรงพยาบาล ว่าดิฉันไม่เคยเข้าพบ\n    จิตแพทย์\" ภิรดาอธิบาย \"และนี่คือบันทึกการ\n    รักษาหลังอุบัติเหตุ มีแค่รอยฟกช้ำ ไม่มีอาการ\n    ทางจิตใดๆ\"\n\n    ภิรญาขยับ สีหน้าเปลี่ยน\n\n    \"และนี่\" ภิรดาวางเอกสารอีกชุด \"คือหลักฐาน\n    ว่าใครเป็นคนจ่ายเงินให้นักข่าวปล่อยข่าวลวง\"\n\n    สมชายอ่าน หน้าตาเปลี่ยน\n\n    \"ภิรญา?\"\n\n    ภิรญาลุกขึ้น \"พ่อ! นั่นไม่จริง! หนูไม่ได้ทำ!\"\n\n    \"มีหลักฐานการโอนเงิน\" ภิรดาพูดเรียบๆ\n    \"จากบัญชีของพี่ญาไปยังนักข่าวคนนั้น\"\n\n    \"มันถูกปลอมขึ้นมา!\"\n\n    \"ธนาคารยืนยันว่าเป็นการทำธุรกรรมจริงค่ะ\"\n\n    ภิรญาหันไปมองพ่อ \"พ่อ! เชื่อหนูสิ!\"\n\n    สมชายวางเอกสารลง มองลูกสาวทั้งสอง\n\n    \"ญา... ทำไม?\"\n\n    \"หนูไม่ได้ทำ!\"\n\n    \"หลักฐานชัดเจน\" สมชายพูดเสียงหนัก \"พ่อผิดหวัง\n    มาก ญา พ่อเลี้ยงเธอมาเหมือนลูกแท้ แต่เธอทำ\n    แบบนี้กับน้องสาว?\"\n\n    \"แต่...\"\n\n    \"ออกไป\" สมชายชี้ไปที่ประตู \"พ่อต้องการเวลาคิด\"\n\n    ภิรญายืนนิ่ง น้ำตาเริ่มไหล\n\n    แต่ไม่ใช่น้ำตาเสียใจ\n\n    เป็นน้ำตาโกรธ\n\n    เธอหันมามองภิรดา ดวงตาเต็มไปด้วยความเกลียดชัง\n\n    \"เธอจะต้องเสียใจ ดา\"\n\n    แล้วเธอก็เดินออกไป\n\n    .....\n\n    หลังภิรญาออกไป\n\n    สมชายหันมามองภิรดา\n\n    \"ลูกได้หลักฐานมาจากไหน?\"\n\n    \"มีคนช่วยค่ะ\"\n\n    \"ธนกฤต?\"\n\n    ภิรดาพยักหน้า\n\n    สมชายถอนหายใจ \"พ่อเริ่มเห็นแล้วว่าทำไมลูก\n    ถึงยกเลิกงานแต่ง มีอะไรที่ลูกยังไม่ได้บอกพ่อไหม?\"\n\n    ภิรดาลังเล\n\n    จะบอกเรื่องวิชญ์ไหม?\n\n    \"มีค่ะ แต่ยังไม่ถึงเวลา\"\n\n    \"พ่อจะรอ\" สมชายพยักหน้า \"แต่ลูกต้องสัญญาว่า\n    จะบอกพ่อเมื่อถึงเวลา\"\n\n    \"สัญญาค่ะ\"\n\n    พ่อลุกขึ้น เดินมากอดเธอ\n\n    \"พ่อขอโทษที่ไม่เชื่อลูกตั้งแต่แรก\"\n\n    \"ไม่เป็นไรค่ะ พ่อ\"\n\n    ภิรดากอดพ่อแน่น\n\n    ชัยชนะวันนี้ไม่ใช่แค่การเอาชนะภิรญา\n\n    แต่เป็นการได้พ่อกลับมา\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 14 >>\n                  ตอนหน้า: อดีตพบปัจจุบัน\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "slug": "14",
  "novelSlug": "than-prathan-muenlan-khon-tai",
  "publishedAt": "2025-02-14"
}