{
  "number": 15,
  "title": "อดีตพบปัจจุบัน",
  "content": "══════════════════════════════════════════════════════════════\n              ท่านประธานหมื่นล้าน หลงรักยัยคนตาย\n                 ตอนที่ 15: อดีตพบปัจจุบัน\n══════════════════════════════════════════════════════════════\n\n\n    หนึ่งสัปดาห์หลังจากเหตุการณ์ข่าวลวง\n\n    ภิรญาถูกลดตำแหน่งในบริษัท\n\n    จากผู้จัดการฝ่ายการตลาด เหลือแค่พนักงานธรรมดา\n\n    สมชายไม่ไล่เธอออก เพราะยังถือว่าเป็นครอบครัว\n    แต่ก็ไม่ไว้วางใจอีกต่อไป\n\n    ภิรญาโกรธแค้น แต่ไม่มีทางสู้\n\n    เธอหนีไปอยู่กับวิชญ์ ไม่กลับบ้าน\n\n    .....\n\n    คอนโดของวิชญ์\n\n    ภิรญาเดินไปมา หน้าตาบูดบึ้ง\n\n    \"ทุกอย่างพังหมด! พ่อไม่เชื่อฉันแล้ว! ตำแหน่ง\n    ก็หาย! และดา... ยัยนั่นชนะ!\"\n\n    วิชญ์นั่งอยู่บนโซฟา หน้าตาเครียดไม่แพ้กัน\n\n    \"ฉันก็มีปัญหา\" เขาพูด \"ลูกค้าหายหมด ธุรกิจ\n    ใกล้ล้มละลาย และเจ้าหนี้บ่อนเริ่มมาทวง\"\n\n    \"แล้วจะทำยังไง?\"\n\n    \"ฉันไม่รู้...\" วิชญ์จับหัว \"ถ้าไม่มีเงินใช้หนี้\n    ภายในเดือนนี้ พวกเขาจะ...\"\n\n    เขาไม่พูดต่อ แต่ภิรญาเข้าใจ\n\n    บ่อนใต้ดินไม่ใช่คนที่จะปล่อยให้หนี้ลอยนวล\n\n    \"มีทางเดียว\" ภิรญาพูดช้าๆ \"ดา\"\n\n    \"ดา?\"\n\n    \"เธอเป็นทายาท ถ้าเราจัดการเธอ...\"\n\n    \"จัดการยังไง? ตอนนี้เธอมีธนกฤตคุ้มครอง!\"\n\n    ภิรญาคิด\n\n    ธนกฤตเป็นปัญหาใหญ่\n\n    \"ถ้าเราทำให้พวกเขาแตกกัน?\"\n\n    \"แตกยังไง?\"\n\n    \"ปล่อยข่าวว่าดาใช้ธนกฤต ว่าเธอเป็นผู้หญิง\n    เล่นกล หรือ...\" ภิรญายิ้มร้าย \"หาผู้หญิงอื่น\n    มาแทรกกลาง\"\n\n    \"ผู้หญิงอื่น?\"\n\n    \"ธนกฤตเป็นผู้ชาย ถ้ามีผู้หญิงสวยๆ เข้าไปยั่วยวน\n    ดาก็จะหึงหวง แล้วทุกอย่างก็พัง\"\n\n    วิชญ์คิด \"อาจจะได้ผล...\"\n\n    \"และระหว่างที่พวกเขากำลังมีปัญหา เราก็โจมตี\n    ดาโดยตรง\"\n\n    \"โจมตียังไง?\"\n\n    ภิรญามองวิชญ์ ดวงตามืดดำ\n\n    \"ลักพาตัว\"\n\n    วิชญ์สะดุ้ง \"อะไรนะ?!\"\n\n    \"ฟังนะ\" ภิรญาเดินเข้ามาใกล้ \"ถ้าเราจับดาไว้\n    บังคับให้เธอเซ็นโอนทรัพย์สิน เราก็จะได้เงิน\n    พอใช้หนี้ และกำจัดเธอไปในตัว\"\n\n    \"ญา... นั่นมันอาชญากรรม\"\n\n    \"แล้วไง?\" เธอถาม \"เธอกลัวเหรอ?\"\n\n    วิชญ์เงียบไป\n\n    เขากลัว\n\n    แต่เขาก็กลัวเจ้าหนี้บ่อนมากกว่า\n\n    \"...ทำยังไง?\"\n\n    ภิรญายิ้ม\n\n    \"ฉันมีแผน\"\n\n    .....\n\n    ขณะเดียวกัน\n\n    ภิรดานั่งอยู่ในห้องทำงานของธนกฤต\n\n    พวกเขากำลังหารือเรื่องธุรกิจ\n\n    \"โปรเจกต์ยาตัวใหม่เริ่มได้ดี\" ธนกฤตพูด\n    \"ทีมวิจัยของคุณทำงานได้ยอดเยี่ยม\"\n\n    \"ขอบคุณค่ะ ดร.สุรศักดิ์เก่งมาก\"\n\n    \"คุณก็เก่ง\" เขามองเธอ \"คุณเปลี่ยนบริษัท\n    ภายในเวลาแค่สองเดือน ผมประทับใจ\"\n\n    ภิรดายิ้มบาง\n\n    \"ดิฉันแค่ทำในสิ่งที่ควรทำตั้งนานแล้ว\"\n\n    \"ทำไมถึงไม่ทำก่อนหน้านี้?\"\n\n    เธอเงียบไปครู่\n\n    \"เพราะดิฉันเคยเป็นคนอ่อนแอ ไม่กล้าสู้\n    ไม่กล้าทำอะไร ปล่อยให้คนอื่นจัดการชีวิต\"\n\n    \"แล้วอะไรทำให้เปลี่ยน?\"\n\n    ภิรดามองเขา\n\n    จะบอกความจริงไหม?\n\n    \"ดิฉัน... ได้เรียนรู้บทเรียนที่เจ็บปวด\"\n\n    \"บทเรียนอะไร?\"\n\n    \"ว่าถ้าไม่ลุกขึ้นสู้ ก็จะเสียทุกอย่าง\"\n\n    ธนกฤตพยักหน้า ดูเหมือนจะเข้าใจ\n\n    \"บางครั้ง บทเรียนที่เจ็บปวดที่สุดก็สอนเรามาก\n    ที่สุด\"\n\n    \"ค่ะ\"\n\n    เขาลุกขึ้น เดินมายืนหน้าเธอ\n\n    \"ภิรดา ผมอยากบอกอะไรบางอย่าง\"\n\n    \"อะไรคะ?\"\n\n    \"ผมไม่รู้ว่าคุณผ่านอะไรมาบ้าง แต่ผมอยากให้\n    คุณรู้ว่า... ผมจะไม่ทำร้ายคุณ ไม่ว่าจะเกิดอะไรขึ้น\"\n\n    ภิรดามองเข้าไปในดวงตาของเขา\n\n    มีความจริงใจอยู่ในนั้น\n\n    ต่างจากวิชญ์โดยสิ้นเชิง\n\n    \"ดิฉันรู้ค่ะ\" เธอพูดเบาๆ\n\n    \"และผมรู้ว่าคุณยังไม่พร้อม แต่...\" เขาจับมือเธอ\n    \"ผมอยากบอกว่าผมรักคุณ\"\n\n    หัวใจภิรดาหยุดเต้นไปชั่วขณะ\n\n    \"รัก?\"\n\n    \"ใช่ ผมไม่เคยพูดคำนี้กับผู้หญิงคนไหน\n    แต่กับคุณ... ผมรู้สึก\"\n\n    เธอไม่รู้จะตอบอย่างไร\n\n    \"คุณไม่ต้องตอบ\" เขาพูดต่อ \"ผมแค่อยากให้\n    คุณรู้\"\n\n    ภิรดามองมือที่จับกันอยู่\n\n    ความอบอุ่นจากมือเขา\n\n    ความจริงใจในดวงตา\n\n    และคำพูดที่ทำให้หัวใจเต้นแรง\n\n    \"ธนกฤต...\" เธอเริ่ม\n\n    แต่ยังไม่ทันพูดจบ โทรศัพท์ก็ดังขึ้น\n\n    ธนกฤตรับสาย สีหน้าเปลี่ยน\n\n    \"เข้าใจ จัดการได้เลย\"\n\n    เขาวางสาย หันมามองเธอ\n\n    \"มีปัญหาค่ะ?\"\n\n    \"มี\" เขาพูดจริงจัง \"คนของผมรายงานว่าภิรญา\n    และวิชญ์กำลังวางแผนอะไรบางอย่าง\"\n\n    \"วางแผนอะไรคะ?\"\n\n    \"ยังไม่ชัด แต่ผมจะเพิ่มคนคุ้มครองคุณ\"\n\n    ภิรดาพยักหน้า\n\n    เธอรู้ว่าศัตรูจะไม่ยอมแพ้ง่ายๆ\n\n    แต่เธอก็ไม่กลัว\n\n    เพราะครั้งนี้ เธอมีคนที่รักเธออยู่เคียงข้าง\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 15 >>\n                  ตอนหน้า: จูบเพื่อยั่วยุ\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "slug": "15",
  "novelSlug": "than-prathan-muenlan-khon-tai",
  "publishedAt": "2025-02-15"
}