{
  "number": 16,
  "title": "จูบเพื่อยั่วยุ",
  "content": "══════════════════════════════════════════════════════════════\n              ท่านประธานหมื่นล้าน หลงรักยัยคนตาย\n                 ตอนที่ 16: จูบเพื่อยั่วยุ\n══════════════════════════════════════════════════════════════\n\n\n    งานการกุศลประจำปี\n\n    ภิรดาไปกับธนกฤตในฐานะคู่เต้นรำ\n\n    ทั้งคู่เดินเข้าไปในห้องบอลรูม แขกหลายคนหันมามอง\n    ด้วยความสนใจ\n\n    \"ธนกฤตมากับผู้หญิงคนเดิมอีกแล้ว\"\n\n    \"ดูเหมือนจะจริงจังนะ\"\n\n    ภิรดาพยายามไม่สนใจเสียงซุบซิบ\n\n    แต่แล้วเธอก็เห็นคนที่ไม่อยากเจอ\n\n    วิชญ์เดินเข้ามาพร้อมผู้หญิงคนหนึ่ง\n\n    สาวสวยในชุดราตรีสีทอง หน้าตาสะดุดตา\n\n    \"ดา\" วิชญ์ทักทาย \"ไม่คิดว่าจะเจอกันที่นี่\"\n\n    \"วิชญ์\" ภิรดาตอบเรียบๆ\n\n    ธนกฤตยืนเคียงข้างเธอ สายตาเย็นชา\n\n    \"ขอแนะนำ\" วิชญ์ชี้ไปที่ผู้หญิงข้างกาย \"นี่คุณณัฐธิดา\n    เพื่อนเก่าของผม\"\n\n    ณัฐธิดายิ้มหวาน แต่ดวงตาจ้องที่ธนกฤต\n\n    \"ท่านประธานธนกฤต\" เธอพูดเสียงอ่อนหวาน\n    \"ดิฉันได้ยินชื่อมานานแล้ว ยินดีที่ได้พบค่ะ\"\n\n    เธอยื่นมือมาให้จับ\n\n    ธนกฤตมองมือนั้น แต่ไม่จับ\n\n    \"ยินดีเช่นกัน\" เขาตอบสั้นๆ\n\n    ณัฐธิดาลดมือลง สีหน้าไม่เปลี่ยน\n\n    \"ดิฉันได้ยินว่าท่านประธานเต้นรำเก่งมาก อยากขอ\n    เต้นด้วยสักเพลงได้ไหมคะ?\"\n\n    ภิรดารู้สึกไม่สบายใจ\n\n    นี่คือแผนของวิชญ์และภิรญา?\n\n    \"ผมมีคู่แล้ว\" ธนกฤตตอบ จับมือภิรดาแน่น\n\n    \"แค่เพลงเดียวค่ะ\" ณัฐธิดายืนยัน \"คุณภิรดา\n    คงไม่ว่าอะไร?\"\n\n    เธอหันมามองภิรดา ยิ้มท้าทาย\n\n    ภิรดาเปิดปากจะพูด\n\n    แต่ธนกฤตพูดก่อน\n\n    \"ผมบอกแล้วว่าไม่\"\n\n    เสียงเขาหนักแน่น เต็มไปด้วยอำนาจ\n\n    ณัฐธิดาถอยไปหนึ่งก้าว\n\n    \"และอีกอย่าง\" ธนกฤตหันมามองภิรดา\n\n    แล้วก็ทำสิ่งที่ไม่มีใครคาดคิด\n\n    เขาก้มลงจูบเธอ\n\n    ต่อหน้าแขกทั้งหมด\n\n    ภิรดาตกใจ แต่ไม่ได้ผลัก\n\n    จูบนั้นสั้น แต่เต็มไปด้วยความหมาย\n\n    เมื่อเขาถอนออก ทุกคนในห้องเงียบกริบ\n\n    \"เธอเป็นคนของผม\" ธนกฤตพูดเสียงดังพอให้ทุกคน\n    ได้ยิน \"ไม่มีใครมาแทรกกลาง\"\n\n    วิชญ์กำมือแน่น ใบหน้าบิดเบี้ยวด้วยความโกรธ\n\n    ณัฐธิดายืนนิ่ง ไม่รู้จะพูดอะไร\n\n    \"มาเต้นรำกัน\" ธนกฤตพาภิรดาไปที่ฟลอร์\n\n    ทิ้งให้วิชญ์และณัฐธิดายืนเขิน\n\n    .....\n\n    บนฟลอร์เต้นรำ\n\n    ภิรดายังคงหน้าแดง\n\n    \"ทำไมทำแบบนั้นคะ?\" เธอถามเบาๆ\n\n    \"ทำไม?\" ธนกฤตยิ้ม \"เพราะผมอยากทำ\"\n\n    \"ต่อหน้าคนทั้งห้อง...\"\n\n    \"ให้ทุกคนรู้\" เขาพูด \"ว่าผมจริงจังกับคุณ\"\n\n    ภิรดาไม่รู้จะตอบอย่างไร\n\n    หัวใจเต้นแรง ไม่ใช่เพราะอาย\n\n    แต่เพราะความรู้สึกบางอย่างที่เริ่มก่อตัว\n\n    \"ธนกฤต...\" เธอเริ่ม\n\n    \"ผมรู้ว่าคุณยังไม่พร้อม\" เขาตัดบท \"แต่ผมบอก\n    แล้วว่าจะรอ ผมแค่ไม่อยากให้คนอื่นมายุ่งกับคุณ\"\n\n    \"แผนของวิชญ์ล้มเหลวแล้ว\"\n\n    \"ใช่ แต่เขาจะไม่หยุด\" ธนกฤตพูดจริงจัง\n    \"ผมจะเพิ่มคนคุ้มครองคุณให้มากขึ้น\"\n\n    \"ดิฉันไม่อยากเป็นภาระ...\"\n\n    \"คุณไม่ใช่ภาระ\" เขาจับคางเธอ ให้มองเข้าไป\n    ในดวงตา \"คุณเป็นคนสำคัญของผม\"\n\n    ภิรดารู้สึกน้ำตาจะไหล\n\n    ในชาติที่แล้ว ไม่มีใครพูดกับเธอแบบนี้\n\n    วิชญ์ไม่เคย\n\n    \"ขอบคุณค่ะ\" เธอกระซิบ\n\n    ธนกฤตยิ้ม แล้วก็พาเธอเต้นต่อ\n\n    คืนนั้น ภิรดารู้ว่า...\n\n    เธอกำลังจะตกหลุมรักอีกครั้ง\n\n    แต่ครั้งนี้ อาจจะเป็นรักที่แท้จริง\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 16 >>\n                  ตอนหน้า: หลักฐานชิ้นแรก\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "slug": "16",
  "novelSlug": "than-prathan-muenlan-khon-tai",
  "publishedAt": "2025-02-16"
}