{
  "number": 17,
  "title": "หลักฐานชิ้นแรก",
  "content": "══════════════════════════════════════════════════════════════\n              ท่านประธานหมื่นล้าน หลงรักยัยคนตาย\n                 ตอนที่ 17: หลักฐานชิ้นแรก\n══════════════════════════════════════════════════════════════\n\n\n    สองสัปดาห์ต่อมา\n\n    ภิรดาได้รับเอกสารจากธนกฤต\n\n    \"นี่คือหลักฐานที่คุณต้องการ\"\n\n    เธอเปิดอ่าน\n\n    หลักฐานการยักยอกเงินของวิชญ์\n\n    บัญชีธนาคารที่แสดงการโอนเงินจากนักลงทุน\n    ไปยังบัญชีส่วนตัว\n\n    หลักฐานการพนัน หนี้สินกับบ่อนใต้ดิน\n\n    และที่สำคัญที่สุด...\n\n    บันทึกการโอนเงินจากบริษัทวรรณพงศ์ที่วิชญ์\n    เคยเข้าถึงผ่านภิรญา\n\n    \"เขาขโมยเงินบริษัทเราด้วย?\"\n\n    \"ใช่\" ธนกฤตพยักหน้า \"ประมาณ 20 ล้านบาท\n    ผ่านโปรเจกต์ที่ภิรญาอนุมัติ\"\n\n    ภิรดากำมือแน่น\n\n    ในชาติที่แล้ว เธอไม่เคยรู้เรื่องนี้\n\n    เธอแค่รู้ว่าหลังแต่งงานไม่นาน เงินก็หายไปเรื่อยๆ\n\n    \"ดิฉันจะเอาหลักฐานนี้ไปให้พ่อ\"\n\n    \"รอก่อน\" ธนกฤตพูด \"มีอีกเรื่อง\"\n\n    \"อะไรคะ?\"\n\n    \"ผมได้ข่าวว่าวิชญ์เป็นหนี้บ่อนหนักมาก\n    และเจ้าหนี้กำลังบีบให้เขาหาเงินมาใช้\"\n\n    \"แล้วไงคะ?\"\n\n    \"ผมคิดว่าเขาจะทำอะไรบางอย่างที่หมดหวัง\"\n    ธนกฤตมองเธอจริงจัง \"คุณต้องระวังตัวมากขึ้น\"\n\n    ภิรดาพยักหน้า\n\n    เธอรู้ว่าวิชญ์ทำอะไรได้ทุกอย่างเมื่อถูกบีบ\n\n    .....\n\n    คืนนั้น\n\n    ภิรดานำหลักฐานไปให้สมชาย\n\n    พ่อของเธออ่านอย่างตั้งใจ สีหน้าเปลี่ยนไปเรื่อยๆ\n\n    \"20 ล้าน...\" เขาพึมพำ \"ญากับวิชญ์ขโมยเงิน\n    บริษัทไป 20 ล้าน\"\n\n    \"ใช่ค่ะ พ่อ\"\n\n    \"ทำไมลูกถึงรู้เรื่องนี้?\"\n\n    \"ธนกฤตช่วยสืบค่ะ\"\n\n    สมชายวางเอกสารลง มองลูกสาว\n\n    \"ดา... ลูกรู้เรื่องพวกนี้มานานแค่ไหน?\"\n\n    ภิรดาลังเล\n\n    จะบอกพ่อว่ารู้มาตั้งแต่ \"ชาติที่แล้ว\" ได้ไหม?\n\n    \"ดิฉันสงสัยมาตั้งแต่วันที่ยกเลิกงานแต่งค่ะ\"\n\n    \"สงสัยอะไร?\"\n\n    \"ว่าวิชญ์ไม่ได้รักดิฉันจริง ว่าเขาต้องการแค่เงิน\"\n\n    สมชายถอนหายใจ\n\n    \"พ่อขอโทษ ดา พ่อควรจะสังเกตตั้งแต่แรก\"\n\n    \"ไม่ต้องขอโทษค่ะ พ่อ พวกเขาเก่งในการหลอก\"\n\n    \"แล้วตอนนี้ จะทำยังไงกับหลักฐานพวกนี้?\"\n\n    ภิรดาคิด\n\n    \"แจ้งตำรวจค่ะ\"\n\n    สมชายพยักหน้า \"พ่อจะจัดการเรื่องบริษัท\n    ส่วนลูก... ระวังตัวนะ พวกเขาจะไม่ยอม\"\n\n    \"ดิฉันรู้ค่ะ\"\n\n    .....\n\n    วันต่อมา\n\n    สมชายแจ้งความดำเนินคดีกับวิชญ์\n\n    ข้อหายักยอกเงินบริษัท\n\n    ข่าวแพร่ออกไปอย่างรวดเร็ว\n\n    \"นักธุรกิจหนุ่มถูกแจ้งข้อหายักยอก!\"\n\n    \"อดีตคู่หมั้นทายาทสาววรรณพงศ์ มีปัญหาทางการเงิน!\"\n\n    วิชญ์ถูกหมายเรียกจากตำรวจ\n\n    แต่เขาหนี ไม่ยอมมาพบ\n\n    .....\n\n    คอนโดลับแห่งหนึ่ง\n\n    วิชญ์และภิรญาซ่อนตัว\n\n    \"จบแล้ว...\" วิชญ์จับหัว \"ทุกอย่างจบแล้ว\"\n\n    \"ยังไม่จบ!\" ภิรญาตะโกน \"เรายังมีทางออก!\"\n\n    \"ทางออกอะไร? ตำรวจกำลังตามหาฉัน!\n    เจ้าหนี้บ่อนก็ตามหา!\"\n\n    ภิรญาจับไหล่เขา\n\n    \"ดา เราต้องจัดการดา\"\n\n    \"จัดการยังไง?\"\n\n    \"ลักพาตัว\" เธอพูดเสียงเย็น \"บังคับให้เธอ\n    เซ็นโอนทรัพย์สิน แล้วเราก็หนีไปต่างประเทศ\"\n\n    \"ญา... มันเสี่ยงมาก\"\n\n    \"เราไม่มีทางเลือกแล้ว วิชญ์!\" เธอตะโกน\n    \"ถ้าไม่ทำ เธอก็ตาย ฉันก็ติดคุก!\"\n\n    วิชญ์เงียบไป\n\n    เขารู้ว่าภิรญาพูดถูก\n\n    พวกเขาไม่มีทางเลือกแล้วจริงๆ\n\n    \"...ทำยังไง?\"\n\n    ภิรญายิ้ม แต่ไม่มีความสุข\n\n    \"ฉันมีแผน\"\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 17 >>\n                  ตอนหน้า: พี่สาวที่รัก\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "slug": "17",
  "novelSlug": "than-prathan-muenlan-khon-tai",
  "publishedAt": "2025-02-17"
}