{
  "number": 18,
  "title": "พี่สาวที่รัก",
  "content": "══════════════════════════════════════════════════════════════\n              ท่านประธานหมื่นล้าน หลงรักยัยคนตาย\n                 ตอนที่ 18: พี่สาวที่รัก\n══════════════════════════════════════════════════════════════\n\n\n    สามวันต่อมา\n\n    ภิรดาได้รับข้อความจากภิรญา\n\n    \"ดา พี่อยากคุยกับเธอ ขอพบหน่อยได้ไหม?\n    พี่สำนึกผิดแล้ว อยากขอโทษ\"\n\n    ภิรดามองข้อความ\n\n    ขอโทษ?\n\n    เธอไม่เชื่อ\n\n    แต่อยากรู้ว่าภิรญาจะพูดอะไร\n\n    เธอโทรหาธนกฤต\n\n    \"ภิรญาอยากพบดิฉันค่ะ\"\n\n    \"อย่าไป\" เสียงธนกฤตเด็ดขาด \"มันอาจเป็นกับดัก\"\n\n    \"ดิฉันรู้ค่ะ แต่ดิฉันอยากเผชิญหน้ากับเธอ\"\n\n    เงียบไปครู่\n\n    \"ถ้าคุณยืนยัน ผมจะส่งคนไปด้วย\"\n\n    \"ได้ค่ะ\"\n\n    .....\n\n    ร้านกาแฟกลางเมือง\n\n    ภิรดานั่งรอ มีบอดี้การ์ดของธนกฤตนั่งอยู่โต๊ะข้างๆ\n\n    ภิรญาเดินเข้ามา\n\n    เธอดูซูบผอม ใบหน้าอิดโรย ไม่เหมือนคนเดิม\n\n    \"ดา\" เธอนั่งลงตรงข้าม \"ขอบใจที่ยอมมา\"\n\n    \"พูดเลยค่ะ ว่าจะพูดอะไร\"\n\n    ภิรญาสูดหายใจลึก\n\n    \"พี่ขอโทษ ดา สำหรับทุกอย่างที่ทำ\"\n\n    ภิรดาไม่ตอบ แค่มอง\n\n    \"พี่รู้ว่าพี่ผิด\" ภิรญาพูดต่อ \"พี่อิจฉาเธอมาตลอด\n    เธอมีทุกอย่างที่พี่ไม่มี พ่อแท้ ความรัก ความไว้วางใจ\n    พี่แค่อยากได้บ้าง\"\n\n    \"แล้วเลยวางแผนขโมยทุกอย่างจากดิฉัน?\"\n\n    ภิรญาก้มหน้า \"พี่รู้ว่ามันผิด...\"\n\n    \"พี่รู้ไหมว่าดิฉันเจ็บปวดแค่ไหน?\" ภิรดาพูดเสียง\n    สั่น \"ดิฉันรักพี่เหมือนพี่สาวแท้ๆ ดิฉันเชื่อใจพี่\n    ทุกอย่าง แล้วพี่ก็ทรยศ\"\n\n    \"ดา...\"\n\n    \"พี่วางยาให้ดิฉันแท้งลูก\" เธอพูดต่อ\n    \"พี่ขโมยคู่หมั้น พี่ขโมยเงินบริษัท และพี่...\"\n\n    เธอหยุด\n\n    ไม่อยากพูดเรื่องที่พี่สาวผลักเธอตกตึก\n\n    เพราะมันยังไม่เกิดขึ้นในไทม์ไลน์นี้\n\n    \"ดิฉันให้อภัยพี่ไม่ได้ค่ะ\"\n\n    ภิรญาน้ำตาไหล \"ดา พี่ผิดจริง แต่พี่อยากได้โอกาส\n    แก้ตัว\"\n\n    \"โอกาส?\" ภิรดาหัวเราะขมขื่น \"พี่จะแก้ตัวยังไง?\n    คืนลูกที่ดิฉันเสียไป? คืนเวลาที่ดิฉนถูกหลอก?\"\n\n    \"พี่ทำอะไรไม่ได้ แต่...\"\n\n    \"งั้นก็ไม่ต้องขอโอกาส\" ภิรดาลุกขึ้น \"ดิฉันจะไม่\n    แจ้งความพี่เรื่องข่าวลวง แต่นั่นไม่ได้หมายความว่า\n    ดิฉันให้อภัย\"\n\n    \"ดา...\"\n\n    \"อย่าติดต่อดิฉันอีก\"\n\n    ภิรดาเดินออกไป\n\n    ภิรญานั่งนิ่ง น้ำตาไหลพราก\n\n    แต่เมื่อภิรดาไปไกลพอ...\n\n    เธอหยิบโทรศัพท์ขึ้นมา\n\n    \"วิชญ์ แผนสำเร็จ เธอจะกลับทางถนนสายเก่า\n    รถเธอสีขาว ป้ายทะเบียน...\"\n\n    น้ำตาที่ไหลเมื่อกี้...\n\n    เป็นแค่การแสดง\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 18 >>\n                  ตอนหน้า: ความลับของธนกฤต\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "slug": "18",
  "novelSlug": "than-prathan-muenlan-khon-tai",
  "publishedAt": "2025-02-18"
}