{
  "number": 19,
  "title": "ความลับของธนกฤต",
  "content": "══════════════════════════════════════════════════════════════\n              ท่านประธานหมื่นล้าน หลงรักยัยคนตาย\n                 ตอนที่ 19: ความลับของธนกฤต\n══════════════════════════════════════════════════════════════\n\n\n    ขากลับจากร้านกาแฟ\n\n    ภิรดาขับรถไปตามถนนสายเก่า\n\n    บอดี้การ์ดของธนกฤตขับรถตามมาข้างหลัง\n\n    ทันใดนั้น รถตู้สีดำพุ่งออกมาจากซอย\n\n    ขวางหน้ารถภิรดา!\n\n    เธอเหยียบเบรกกะทันหัน รถหยุดเฉียดฉิว\n\n    และแล้ว...\n\n    คนหลายคนวิ่งออกมาจากรถตู้\n\n    สวมหน้ากาก ถือไม้\n\n    ภิรดาล็อกประตูรถ มือสั่น\n\n    บอดี้การ์ดลงจากรถวิ่งมาช่วย\n\n    แต่มีคนร้ายมากเกินไป\n\n    \"เปิดประตู!\" เสียงตะโกน\n\n    กระจกรถถูกทุบแตก\n\n    มือหลายมือคว้าตัวเธอ ลากออกมา\n\n    \"ปล่อย! ปล่อยฉัน!\"\n\n    \"หุบปาก!\"\n\n    มีอะไรปิดจมูกเธอ กลิ่นฉุน\n\n    แล้วทุกอย่างก็มืดลง\n\n    .....\n\n    สำนักงาน Charoen Holding\n\n    ธนกฤตกำลังประชุม\n\n    ภูวดล มือขวาของเขา วิ่งเข้ามา\n\n    \"ท่านประธาน! เกิดเรื่องแล้ว!\"\n\n    \"อะไร?\"\n\n    \"คุณภิรดาถูกลักพาตัว!\"\n\n    ธนกฤตลุกขึ้นพรวด เก้าอี้ล้มลง\n\n    \"อะไรนะ?!\"\n\n    \"บอดี้การ์ดของเราถูกทำร้าย กำลังรักษาตัวอยู่\n    คนร้ายหลายคน ลากคุณภิรดาขึ้นรถตู้หนีไป\"\n\n    ใบหน้าธนกฤตเปลี่ยน\n\n    จากหน้าตาเย็นชาของ CEO\n\n    กลายเป็นความโกรธของเจ้าพ่อ\n\n    \"หาให้เจอ\" เสียงเขาทุ้มลึก เต็มไปด้วยอันตราย\n    \"ใช้ทุกทรัพยากรที่มี ติดต่อทุกคนในเครือข่าย\"\n\n    \"รับทราบครับ\"\n\n    \"และถ้าเธอเป็นอะไร...\" ธนกฤตกำมือแน่น\n    \"คนที่ทำจะตาย\"\n\n    ภูวดลไม่เคยเห็นท่านประธานโกรธขนาดนี้มาก่อน\n\n    .....\n\n    โกดังร้างชานเมือง\n\n    ภิรดาตื่นขึ้นมาในความมืด\n\n    มือถูกมัด ปากถูกปิดเทป\n\n    เธอพยายามขยับ แต่ขยับไม่ได้\n\n    \"ตื่นแล้ว?\"\n\n    เสียงที่คุ้นเคย\n\n    วิชญ์เดินออกมาจากเงามืด\n\n    \"ดา ดา...\" เขาส่ายหัว \"เธอทำให้ฉันลำบากมากนะ\"\n\n    ภิรดาพยายามพูด แต่เทปปิดปาก\n\n    วิชญ์ดึงเทปออก\n\n    \"พูดได้ แต่อย่าตะโกน ไม่มีใครได้ยินหรอก\"\n\n    \"ปล่อยฉัน!\" เธอตะโกน\n\n    \"ยังไม่ได้\" วิชญ์หัวเราะ \"เราต้องการอะไรบางอย่าง\n    จากเธอก่อน\"\n\n    \"อะไร?\"\n\n    \"เงิน\" ภิรญาเดินเข้ามา \"เธอจะเซ็นโอนทรัพย์สิน\n    ทั้งหมดให้เรา\"\n\n    ภิรดามองพี่สาว\n\n    \"พี่แสดงเก่งจริงๆ เมื่อกี้ร้องไห้ได้เป็นเรื่องเลย\"\n\n    ภิรญายิ้ม \"ฉันบอกแล้วว่าเธอจะเสียใจ\"\n\n    \"ฉันไม่เซ็น\"\n\n    \"เซ็นสิ\" วิชญ์เดินเข้ามาใกล้ \"ไม่งั้น...\"\n\n    เขาหยิบมีดขึ้นมา\n\n    \"เราจะทำให้เธอเจ็บมาก\"\n\n    ภิรดากลืนน้ำลาย แต่ไม่แสดงความกลัว\n\n    \"เธอคิดว่าธนกฤตจะปล่อยพวกเธอไปเหรอ?\"\n\n    \"ธนกฤต?\" วิชญ์หัวเราะ \"เขาหาเราไม่เจอหรอก\n    เราวางแผนดีมาก\"\n\n    \"เธอประเมินเขาต่ำเกินไป\"\n\n    \"และเธอประเมินเขาสูงเกินไป\" ภิรญาพูด\n    \"CEO หมื่นล้านจะสนใจผู้หญิงธรรมดาอย่างเธอ\n    ขนาดนั้นเลยเหรอ?\"\n\n    ภิรดาไม่ตอบ\n\n    แต่ในใจ เธอมั่นใจ\n\n    ธนกฤตจะมา\n\n    เขาต้องมา\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 19 >>\n                  ตอนหน้า: ข้อตกลงใหม่\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "slug": "19",
  "novelSlug": "than-prathan-muenlan-khon-tai",
  "publishedAt": "2025-02-19"
}