{
  "number": 2,
  "title": "ความจริงที่ถูกซ่อน",
  "content": "══════════════════════════════════════════════════════════════\n              ท่านประธานหมื่นล้าน หลงรักยัยคนตาย\n                 ตอนที่ 2: ความจริงที่ถูกซ่อน\n══════════════════════════════════════════════════════════════\n\n\n    [ย้อนกลับไป 3 ชั่วโมงก่อนหน้า]\n\n    ภิรดานั่งอยู่ในห้องทำงานของตัวเอง มองภาพถ่าย\nวันแต่งงานที่วางอยู่บนโต๊ะ\n\n    สามปีแล้ว\n\n    สามปีที่เธอเป็นภรรยาของวิชญ์ ศิริวัฒน์\n\n    ชีวิตแต่งงานของเธอไม่ได้สมบูรณ์แบบนัก วิชญ์มักกลับ\nบ้านดึก บอกว่างานยุ่ง ธุรกิจต้องดูแล เธอเข้าใจและไม่เคย\nบ่น\n\n    แต่ลึกๆ ในใจ เธอรู้สึกว่ามีบางอย่างผิดปกติ\n\n    เขาไม่ค่อยจับมือเธอเหมือนก่อน ไม่ค่อยพูดรักเหมือน\nตอนจีบ แววตาที่เคยอ่อนโยนก็ดูเย็นชาลงทุกวัน\n\n    \"คงเป็นเพราะความเคยชิน\" เธอปลอบใจตัวเอง\n\n    โทรศัพท์ดังขึ้น เป็นภิรญา พี่สาวต่างแม่\n\n    \"ดา วันนี้ว่างไหม? พี่อยากชวนไปช้อปปิ้ง\"\n\n    \"วันนี้ครบรอบแต่งงานค่ะพี่ญา ดาต้องเตรียมเซอร์ไพรส์\nให้พี่วิชญ์\"\n\n    \"อ๋อ จริงด้วย! ลืมไปเลย\" เสียงภิรญาฟังดูปกติ \"งั้น\nขอให้มีความสุขนะ พี่ญารักนะ\"\n\n    \"รักพี่ญาเหมือนกันค่ะ\"\n\n    ภิรดาวางสาย ยิ้มให้กับตัวเอง\n\n    เธอโชคดีที่มีพี่สาวอย่างภิรญา ถึงจะต่างแม่กัน แต่พี่ญา\nก็ดูแลเธอมาตลอด ตั้งแต่แม่เสียชีวิตตอนเธออายุสิบขวบ\n\n    พี่ญาเป็นคนแนะนำให้เธอรู้จักวิชญ์ด้วยซ้ำ\n\n    \"วิชญ์เป็นคนดี น่าไว้ใจ ดาลองคบดูสิ\"\n\n    ตอนนั้นเธอเชื่อทุกคำ\n\n    ภิรดาลุกขึ้น หยิบกระเป๋าเตรียมออกไปซื้อของ\n\n    .....\n\n    [ปัจจุบัน - โรงพยาบาล]\n\n    แสงสว่างจ้าเจิดเข้าตา\n\n    ภิรดาค่อยๆ ลืมตา รู้สึกปวดหัวราวกับถูกค้อนทุบ\n\n    เธอนอนอยู่บนเตียงสีขาว กลิ่นยาฆ่าเชื้อโชยเข้าจมูก\n\n    \"เธอตื่นแล้ว!\"\n\n    เสียงที่คุ้นเคย ภิรดาหันไปมอง\n\n    ภิรญานั่งอยู่ข้างเตียง ใบหน้าเต็มไปด้วยความกังวล\n\n    \"ดา! เธอทำให้พี่ตกใจมาก รู้ไหมว่าเธอตกจากระเบียง\nโชคดีที่ต้นไม้ข้างล่างรับไว้ ไม่งั้น...\"\n\n    ภิรดาขมวดคิ้ว พยายามนึก\n\n    ตกจากระเบียง?\n\n    ต้นไม้รับไว้?\n\n    แต่เธอจำได้ว่าตัวเองตาย ตกลงมาจากชั้น 30 ไม่มีทาง\nรอด\n\n    \"พี่ญา... วันนี้วันอะไร?\" เธอถามเบาๆ\n\n    \"วันที่ 15 มีนาคม\"\n\n    หัวใจภิรดาหยุดเต้นไปชั่วขณะ\n\n    วันที่ 15 มีนาคม... นั่นคือวันก่อนงานแต่งงานของเธอ\n\n    ห้าปีก่อน!\n\n    \"เธอโอเคไหม? หน้าซีดมากเลย\" ภิรญาจับมือเธอ\n\n    ภิรดามองมือของพี่สาว มือที่เคยผลักเธอตกตึก\n\n    ความทรงจำทุกอย่างหลั่งไหลกลับมา\n\n    ความจริงที่เธอรู้ในคืนสุดท้าย\n\n    ภิรญากับวิชญ์เป็นชู้กัน\n\n    ภิรญาวางยาให้เธอแท้งลูก\n\n    ทั้งคู่วางแผนหลอกเธอมาตั้งแต่แรก\n\n    และเธอ... ถูกฆ่า\n\n    \"ดา?\" ภิรญาเรียก \"ทำไมมองพี่แบบนั้น?\"\n\n    ภิรดากลืนน้ำลาย พยายามควบคุมสีหน้า\n\n    \"ไม่มีอะไรค่ะ แค่... ยังมึนอยู่\"\n\n    เธอต้องสงบ ต้องคิดให้ดี\n\n    ถ้านี่คือห้าปีก่อน นั่นหมายความว่าพรุ่งนี้คืองานแต่งงาน\nของเธอกับวิชญ์\n\n    งานแต่งงานที่จะพาเธอไปสู่นรกตลอดสามปี\n\n    งานแต่งงานที่สุดท้ายจบลงด้วยความตาย\n\n    \"ดา พี่ต้องไปแจ้งหมอก่อนนะว่าเธอตื่นแล้ว\"\n\n    ภิรญาลุกขึ้น เดินออกไป\n\n    ทันทีที่ประตูปิดลง ภิรดายกมือขึ้นมามอง\n\n    มือของเธอ ผิวเรียบเนียน ไม่มีริ้วรอย\n\n    เธอลูบใบหน้าตัวเอง รู้สึกได้ว่าอ่อนเยาว์กว่าเดิม\n\n    \"เกิดใหม่จริงๆ...\" เธอพึมพำ\n\n    ไม่ใช่ความฝัน ไม่ใช่ภาพหลอน\n\n    เธอได้กลับมาจริงๆ\n\n    กลับมาในวันก่อนที่จะทำผิดพลาดครั้งใหญ่ที่สุดในชีวิต\n\n    น้ำตาไหลลงมาโดยไม่รู้ตัว\n\n    แต่ครั้งนี้ไม่ใช่น้ำตาแห่งความเจ็บปวด\n\n    มันคือน้ำตาแห่งความโล่งใจ\n\n    เธอได้โอกาสครั้งที่สอง\n\n    โอกาสที่จะแก้ไขทุกอย่าง\n\n    โอกาสที่จะ... แก้แค้น\n\n    ภิรดากำมือแน่น ดวงตาที่เคยอ่อนโยนกลับแข็งกร้าว\n\n    \"ภิรญา วิชญ์...\"\n\n    \"ชาตินี้ฉันจะไม่ยอมพวกเธออีกแล้ว\"\n\n    .....\n\n    หมอเข้ามาตรวจ บอกว่าเธอโชคดีมาก มีแค่รอยฟกช้ำ\nเล็กน้อย ไม่มีอะไรร้ายแรง\n\n    \"คุณตกลงมาจากระเบียงชั้นสอง ต้นไม้รับไว้พอดี\nถือว่าปาฏิหาริย์เลย\" หมอพูด\n\n    ชั้นสอง... ไม่ใช่ชั้น 30\n\n    ภิรดานึกออกแล้ว ห้าปีก่อน เธอยังอยู่บ้านพ่อ ห้องนอน\nอยู่ชั้นสอง เมื่อคืนเธอคงเผลอตกจากระเบียงตอนเดินเล่น\n\n    มันเป็นอุบัติเหตุธรรมดา\n\n    แต่บังเอิญทำให้เธอ... กลับมา\n\n    พ่อของเธอรีบเข้ามา ใบหน้าเต็มไปด้วยความกังวล\n\n    \"ดา! ลูกโอเคไหม?\"\n\n    \"โอเคค่ะพ่อ\"\n\n    สมชาย วรรณพงศ์ กอดลูกสาวแน่น \"ทำให้พ่อใจหาย\nพรุ่งนี้งานแต่งงานของลูก ถ้าลูกเป็นอะไรไป...\"\n\n    งานแต่งงาน\n\n    ภิรดานิ่งไป\n\n    \"พ่อ...\"\n\n    \"อะไรลูก?\"\n\n    เธอมองพ่อ มองภิรญาที่ยืนอยู่หลังพ่อ\n\n    ยังไม่ใช่เวลา\n\n    เธอยังไม่มีหลักฐาน ยังไม่มีอะไรพิสูจน์ ถ้าพูดไปตอนนี้\nจะไม่มีใครเชื่อ\n\n    \"ไม่มีอะไรค่ะ\" เธอยิ้มอ่อน \"ดาแค่คิดถึงพ่อ\"\n\n    สมชายยิ้ม ลูบหัวลูกสาว \"พ่อก็รักลูกเหมือนกัน\"\n\n    ภิรญาเดินเข้ามา \"ดา พี่วิชญ์โทรมานะ กังวลมาก\nถามว่าเธอเป็นอะไร อยากมาเยี่ยม\"\n\n    ภิรดามองภิรญา พยายามอ่านสีหน้า\n\n    พี่สาวของเธอยิ้มอย่างอ่อนหวาน หน้าตาห่วงใย\n\n    ช่างเก่งในการแสดง\n\n    \"บอกพี่วิชญ์ว่าดาไม่เป็นไรค่ะ ไม่ต้องมา พรุ่งนี้เจอกัน\nที่งานก็ได้\"\n\n    \"แน่ใจเหรอ?\"\n\n    \"แน่ใจค่ะ\"\n\n    ภิรญาพยักหน้า หยิบโทรศัพท์ขึ้นมากดข้อความ\n\n    ภิรดาแอบมอง เห็นชื่อที่ภิรญาส่งข้อความไป\n\n    \"ที่รัก\"\n\n    ไม่ใช่ \"พี่วิชญ์\"\n\n    หัวใจภิรดาเย็นเฉียบ\n\n    ชาติที่แล้วเธอไม่เคยสังเกต ไม่เคยระแวง\n\n    แต่ชาตินี้ เธอมองเห็นทุกอย่าง\n\n    .....\n\n    กลางคืนวันนั้น\n\n    ภิรดานอนอยู่บนเตียงโรงพยาบาล มองเพดาน\n\n    เธอคิดทบทวนทุกอย่าง\n\n    ชาติที่แล้ว เธอทำอะไรผิดพลาดบ้าง?\n\n    หนึ่ง - เธอแต่งงานกับวิชญ์โดยไม่รู้ความจริง\n\n    สอง - เธอโอนหุ้นบริษัทให้วิชญ์ดูแล\n\n    สาม - เธอไม่สนใจงานบริษัท ปล่อยให้คนอื่นจัดการ\n\n    สี่ - เธอไว้ใจภิรญามากเกินไป\n\n    ห้า - เธอไม่เคยสู้ ไม่เคยตั้งคำถาม ยอมทุกอย่าง\n\n    ทุกข้อ ล้วนนำไปสู่ความตายในที่สุด\n\n    \"ครั้งนี้ต้องต่างออกไป\"\n\n    เธอจะไม่แต่งงานกับวิชญ์\n\n    เธอจะไม่ยอมให้ใครแย่งสิ่งที่เป็นของเธอ\n\n    เธอจะเข้มแข็ง ฉลาด และพร้อมสู้\n\n    แต่ก่อนอื่น... เธอต้องยกเลิกงานแต่งงาน\n\n    พรุ่งนี้ ต่อหน้าแขกทั้งหมด\n\n    เธอจะทำให้วิชญ์และภิรญาช็อก\n\n    รอยยิ้มปรากฏบนใบหน้าภิรดา\n\n    รอยยิ้มที่ไม่มีความอบอุ่น\n\n    มีแต่ความมุ่งมั่น... และความแค้น\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 2 >>\n                  ตอนหน้า: ร่วงจากที่สูง\n══════════════════════════════════════════════════════════════",
  "isFree": true,
  "slug": "2",
  "novelSlug": "than-prathan-muenlan-khon-tai",
  "publishedAt": "2025-02-02"
}