{
  "number": 20,
  "title": "แผนของภิรญาล้มเหลว",
  "content": "══════════════════════════════════════════════════════════════\n              ท่านประธานหมื่นล้าน หลงรักยัยคนตาย\n                 ตอนที่ 20: แผนของภิรญาล้มเหลว\n══════════════════════════════════════════════════════════════\n\n\n    หกชั่วโมงหลังถูกลักพาตัว\n\n    ภิรดายังคงถูกมัดอยู่ในโกดัง\n\n    วิชญ์เริ่มหงุดหงิด\n\n    \"เซ็นได้แล้ว!\" เขาตะโกน ยื่นเอกสารให้\n    \"เซ็นแล้วเราจะปล่อย!\"\n\n    \"ฉันไม่เชื่อ\" ภิรดาตอบเรียบๆ \"เซ็นแล้วพวกเธอ\n    ก็จะฆ่าฉันอยู่ดี\"\n\n    \"ฆ่า?\" ภิรญาหัวเราะ \"เราไม่ได้จะฆ่าเธอ แค่...\"\n\n    เสียงดังมาจากข้างนอก\n\n    เสียงรถหลายคัน เสียงตะโกน\n\n    วิชญ์และภิรญาหันไปมอง\n\n    \"เกิดอะไรขึ้น?!\"\n\n    ประตูโกดังถูกพังเปิด!\n\n    ชายในชุดสูทดำหลายคนวิ่งเข้ามา\n\n    ถืออาวุธ เคลื่อนไหวรวดเร็วอย่างมืออาชีพ\n\n    \"ล้อมไว้! อย่าให้หนี!\"\n\n    วิชญ์พยายามหนี แต่ถูกจับล็อกแขน\n\n    ภิรญาถอยไปมุมห้อง ตัวสั่น\n\n    และแล้ว...\n\n    ธนกฤตเดินเข้ามา\n\n    ใบหน้าเย็นชา ดวงตามืดดำ\n\n    เขาเดินตรงไปที่ภิรดา\n\n    \"เธอโอเคไหม?\" เสียงเขานุ่มลง\n\n    \"โอเคค่ะ\" ภิรดาตอบ น้ำตาเริ่มไหล \"รู้ว่าคุณจะมา\"\n\n    ธนกฤตแก้มัดให้เธอ แล้วกอดแน่น\n\n    \"ผมขอโทษที่มาช้า\"\n\n    \"ไม่ช้าค่ะ คุณมาทัน\"\n\n    เขาถอนหายใจโล่งใจ แล้วหันไปมองวิชญ์และภิรญา\n\n    ความนุ่มนวลในดวงตาหายไป\n\n    เหลือแต่ความเย็นชาและอันตราย\n\n    \"พวกคุณ...\" เสียงเขาทุ้มลึก \"ทำกับคนของผม\n    แบบนี้\"\n\n    วิชญ์ตัวสั่น \"ท... ท่านประธาน เราไม่ได้...\"\n\n    \"ไม่ได้อะไร?\" ธนกฤตเดินเข้าไปใกล้\n    \"ไม่ได้ลักพาตัว? ไม่ได้ขู่ฆ่า?\"\n\n    \"ผมขอโทษ! ผมถูกบังคับ! เจ้าหนี้...\"\n\n    \"เจ้าหนี้ของคุณ\" ธนกฤตหยุดตรงหน้าเขา\n    \"เป็นคนของผม\"\n\n    วิชญ์หยุดหายใจ \"อะไรนะ?\"\n\n    \"บ่อนที่คุณไปเล่น ผมเป็นเจ้าของ\"\n    ธนกฤตยิ้มบาง \"ผมรู้ทุกอย่างตั้งแต่แรก\"\n\n    ภิรญาล้มลงนั่ง ขาอ่อน\n\n    \"คุณ... วางแผนทั้งหมด?\"\n\n    \"ไม่ ผมแค่รอให้พวกคุณทำผิดพลาดเอง\"\n    ธนกฤตหันมามองเธอ \"และพวกคุณก็ทำ\"\n\n    .....\n\n    ตำรวจมาถึง\n\n    วิชญ์และภิรญาถูกจับกุม\n\n    ข้อหาลักพาตัว ขู่กรรโชก และความผิดอื่นๆ อีกมาก\n\n    ก่อนถูกนำตัวไป ภิรญาหันมามองภิรดา\n\n    \"เธอชนะ ดา\" เธอพูดเสียงสั่น \"แต่ฉันไม่เข้าใจ\n    ทำไมเธอถึงเปลี่ยนไปขนาดนี้? เธอเป็นใครกันแน่?\"\n\n    ภิรดามองพี่สาว\n\n    \"ฉันเป็นคนที่เธอฆ่าครั้งหนึ่ง\" เธอพูดเบาๆ\n    จนแทบไม่มีใครได้ยิน \"แต่ตายแล้วเกิดใหม่\"\n\n    ภิรญาขมวดคิ้ว ไม่เข้าใจ\n\n    แต่ก่อนจะถามอะไร เธอก็ถูกนำตัวไป\n\n    .....\n\n    รถของธนกฤต\n\n    ภิรดานั่งอยู่ข้างๆ เขา ร่างกายยังสั่นเล็กน้อย\n\n    \"เราจะพาเธอไปโรงพยาบาลตรวจร่างกาย\"\n    ธนกฤตพูด\n\n    \"ไม่เป็นไรค่ะ ดิฉันไม่ได้บาดเจ็บ\"\n\n    \"ผมยืนยัน\"\n\n    เธอพยักหน้า\n\n    \"ธนกฤต...\"\n\n    \"ว่าไง?\"\n\n    \"ขอบคุณค่ะ ที่มาช่วย\"\n\n    เขาจับมือเธอ \"ผมบอกแล้วว่าจะไม่ปล่อยให้ใคร\n    ทำร้ายเธอ\"\n\n    \"ดิฉันรู้ค่ะ\" เธอยิ้มบาง \"ดิฉันเชื่อ\"\n\n    \"ภิรดา...\" เขาหยุด \"ผมรู้ว่าตอนนี้ไม่ใช่เวลา\n    แต่ผมอยากบอกอีกครั้ง\"\n\n    \"อะไรคะ?\"\n\n    \"ผมรักเธอ และผมจะปกป้องเธอเสมอ\"\n\n    ภิรดารู้สึกน้ำตาไหล\n\n    ไม่ใช่น้ำตาเจ็บปวด\n\n    แต่เป็นน้ำตาแห่งความปลอดภัย\n\n    \"ดิฉัน...\" เธอเริ่มพูด \"ดิฉันก็...\"\n\n    แต่ยังพูดไม่จบ\n\n    หมดแรง\n\n    เธอเอนหัวพิงไหล่เขา แล้วหลับไป\n\n    ธนกฤตมองเธอ ยิ้มอ่อนโยน\n\n    แล้วก็กอดเธอไว้ตลอดทาง\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 20 >>\n                  ตอนหน้า: ข่าวใหญ่\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "slug": "20",
  "novelSlug": "than-prathan-muenlan-khon-tai",
  "publishedAt": "2025-02-20"
}