{
  "number": 21,
  "title": "ข่าวใหญ่",
  "content": "══════════════════════════════════════════════════════════════\n              ท่านประธานหมื่นล้าน หลงรักยัยคนตาย\n                 ตอนที่ 21: ข่าวใหญ่\n══════════════════════════════════════════════════════════════\n\n\n    วันรุ่งขึ้น\n\n    ข่าวแพร่ไปทั่วประเทศ\n\n    \"อดีตคู่หมั้นและพี่สาวต่างแม่ถูกจับ!\n    ลักพาตัวทายาทสาววรรณพงศ์!\"\n\n    \"นักธุรกิจหนุ่มมีหนี้การพนันหลายสิบล้าน!\"\n\n    \"CEO หมื่นล้านบุกช่วยคนรักอย่างฮีโร่!\"\n\n    ภิรดาอ่านข่าวในโรงพยาบาล\n\n    เธอถูกบังคับให้นอนพักหนึ่งคืนเพื่อดูอาการ\n\n    ธนกฤตนั่งอยู่ข้างเตียง ไม่ยอมไปไหน\n\n    \"ข่าวเยอะจังค่ะ\" เธอพูด\n\n    \"ผมพยายามปิดข่าวไม่ให้มาก แต่มันใหญ่เกินไป\"\n\n    \"ไม่เป็นไรค่ะ อย่างน้อยคนก็รู้ความจริง\"\n\n    โทรศัพท์ธนกฤตดังขึ้น เขารับสาย\n\n    \"ครับพ่อ... ครับ เธอปลอดภัยแล้ว...\n    ครับ ผมจะพาเธอไปเยี่ยมพ่อ\"\n\n    เขาวางสาย\n\n    \"พ่อคะ?\" ภิรดาถาม\n\n    \"ใช่ พ่อผมอยากพบคุณ\"\n\n    \"พบดิฉันเหรอคะ?\"\n\n    \"ผมเล่าเรื่องคุณให้พ่อฟังมาสักพักแล้ว\"\n    ธนกฤตยิ้ม \"พ่อสงสัยว่าผู้หญิงแบบไหนถึงทำให้\n    ลูกชายที่ไม่เคยสนใจใครกลับเปลี่ยนไป\"\n\n    ภิรดาหน้าแดง\n\n    \"ดิฉัน... ยังไม่พร้อม...\"\n\n    \"ไม่ต้องรีบ\" เขาจับมือเธอ \"เมื่อไหร่ที่คุณพร้อม\n    ค่อยไป\"\n\n    .....\n\n    บ่ายวันนั้น\n\n    สมชายมาเยี่ยมที่โรงพยาบาล\n\n    \"ดา!\" เขากอดลูกสาว \"พ่อเป็นห่วงมาก!\"\n\n    \"ดิฉันไม่เป็นไรค่ะ พ่อ\"\n\n    สมชายหันไปมองธนกฤต\n\n    \"ขอบคุณที่ช่วยลูกสาวผม\"\n\n    \"ไม่ต้องขอบคุณครับ\" ธนกฤตพูด \"ผมทำเพราะ\n    รักเธอ ไม่ใช่เพราะหวังอะไร\"\n\n    สมชายพยักหน้า ดูเหมือนจะประทับใจ\n\n    \"ผมเห็นแล้วว่าคุณเป็นคนจริงจัง ไม่เหมือนวิชญ์\"\n\n    \"ผมสัญญาว่าจะดูแลภิรดาอย่างดีครับ\"\n\n    \"ผมเชื่อ\"\n\n    ภิรดามองพ่อและธนกฤต รู้สึกอบอุ่น\n\n    ในชาติที่แล้ว เธอไม่เคยได้รับความรักแบบนี้\n\n    พ่อถูกหลอก สามีทรยศ พี่สาวหักหลัง\n\n    แต่ชาตินี้ ทุกอย่างต่างออกไป\n\n    .....\n\n    สัปดาห์ต่อมา\n\n    ภิรดากลับบ้าน\n\n    ชีวิตค่อยๆ กลับสู่ปกติ\n\n    วิชญ์และภิรญาถูกคุมขังรอขึ้นศาล\n\n    ข้อหามากมาย คดีใหญ่\n\n    โอกาสได้ประกันตัวแทบไม่มี\n\n    บริษัทวรรณพงศ์กลับมาเข้มแข็ง\n\n    โปรเจกต์ร่วมกับ Charoen Holding ประสบความสำเร็จ\n\n    และภิรดา...\n\n    เธอเริ่มยอมรับความรู้สึกของตัวเอง\n\n    .....\n\n    คืนหนึ่ง\n\n    ธนกฤตพาเธอไปดินเนอร์\n\n    ร้านอาหารบนชั้นดาดฟ้า มองเห็นวิวเมืองสวยงาม\n\n    \"ภิรดา\" เขาเริ่มพูด \"ผมรู้ว่าที่ผ่านมาคุณผ่าน\n    เรื่องหนักๆ มามาก และผมไม่อยากกดดัน\"\n\n    \"ค่ะ?\"\n\n    \"แต่ผมอยากถามว่า... คุณพร้อมหรือยัง?\n    ที่จะให้เราเป็นมากกว่าพันธมิตร?\"\n\n    ภิรดามองเข้าไปในดวงตาของเขา\n\n    ดวงตาที่เต็มไปด้วยความจริงใจ\n\n    \"ดิฉัน...\" เธอหายใจลึก \"ดิฉันกลัวค่ะ\"\n\n    \"กลัวอะไร?\"\n\n    \"กลัวว่าจะรักผิดคนอีก กลัวว่าจะเจ็บปวดอีก\"\n\n    ธนกฤตจับมือเธอ\n\n    \"ผมไม่ใช่วิชญ์ ภิรดา ผมไม่ได้ต้องการเงินของเธอ\n    ไม่ได้ต้องการอะไรจากเธอ นอกจากตัวเธอเอง\"\n\n    \"ดิฉันรู้ค่ะ...\"\n\n    \"และผมจะพิสูจน์ให้เธอเห็น\" เขาพูดต่อ\n    \"ไม่ว่าจะต้องใช้เวลานานแค่ไหน\"\n\n    ภิรดารู้สึกน้ำตาคลอ\n\n    \"คุณไม่ต้องพิสูจน์อะไรค่ะ\" เธอพูดเบาๆ\n    \"ดิฉัน... ดิฉันรักคุณแล้ว\"\n\n    ธนกฤตหยุดหายใจ\n\n    \"อะไรนะ?\"\n\n    \"ดิฉันรักคุณ\" เธอพูดซ้ำ ชัดเจนขึ้น\n    \"ดิฉันไม่รู้ว่าเกิดขึ้นเมื่อไหร่ แต่ดิฉันรู้ว่ามันจริง\"\n\n    ธนกฤตยิ้มกว้าง\n\n    แล้วก็ดึงเธอเข้ามากอด\n\n    \"ผมรอคำนี้มานาน\"\n\n    \"ขอโทษที่ให้รอนานค่ะ\"\n\n    \"ไม่เป็นไร\" เขากระซิบ \"มันคุ้มค่ากับการรอ\"\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 21 >>\n                  ตอนหน้า: ป่วยกลางดึก\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "slug": "21",
  "novelSlug": "than-prathan-muenlan-khon-tai",
  "publishedAt": "2025-02-21"
}