{
  "number": 22,
  "title": "ป่วยกลางดึก",
  "content": "══════════════════════════════════════════════════════════════\n              ท่านประธานหมื่นล้าน หลงรักยัยคนตาย\n                 ตอนที่ 22: ป่วยกลางดึก\n══════════════════════════════════════════════════════════════\n\n\n    หนึ่งเดือนหลังจากภิรดาและธนกฤตคบกันอย่างเป็นทางการ\n\n    ความสัมพันธ์ของพวกเขาพัฒนาอย่างรวดเร็ว\n\n    ธนกฤตพาเธอไปกินข้าว ดูหนัง เดินเล่น\n\n    ทำทุกอย่างที่คู่รักธรรมดาทำ\n\n    ภิรดารู้สึกมีความสุขมากที่สุดในชีวิต\n\n    ทั้งสองชาติ\n\n    แต่แล้วคืนหนึ่ง...\n\n    ภิรดาล้มป่วยกะทันหัน\n\n    ไข้ขึ้นสูง ร่างกายอ่อนแรง\n\n    เธอโทรหาธนกฤตก่อนหมดสติ\n\n    \"ธนกฤต... ดิฉัน...\"\n\n    \"ภิรดา? ภิรดา!\"\n\n    .....\n\n    ธนกฤตขับรถมาบ้านวรรณพงศ์เร็วที่สุด\n\n    เมื่อถึง เขาพบภิรดานอนบนเตียง หน้าซีด ตัวร้อนจัด\n\n    \"หมอ! เรียกหมอมาเดี๋ยวนี้!\" เขาตะโกน\n\n    คนในบ้านวิ่งวุ่น\n\n    สมชายตกใจตื่น \"เกิดอะไรขึ้น?!\"\n\n    \"ดาป่วยครับ ไข้สูงมาก\"\n\n    หมอส่วนตัวของตระกูลเจริญวงศ์มาถึงภายในครึ่งชั่วโมง\n\n    หลังตรวจร่างกาย เขาหันมาบอก\n\n    \"ความเครียดสะสมครับ ร่างกายอ่อนแอลง\n    ระบบภูมิคุ้มกันต่ำ เลยติดเชื้อง่าย\"\n\n    \"อันตรายไหมครับ?\"\n\n    \"ไม่ถึงอันตราย แต่ต้องพักผ่อนมากๆ\n    และลดความเครียด\"\n\n    ธนกฤตถอนหายใจโล่งใจ\n\n    \"ผมจะดูแลเธอเอง\"\n\n    .....\n\n    คืนนั้น\n\n    ธนกฤตนั่งอยู่ข้างเตียงภิรดา ไม่ยอมไปไหน\n\n    เขาเช็ดตัวให้เธอ ป้อนยา ดูแลทุกอย่าง\n\n    สมชายมองจากประตู\n\n    \"คุณธนกฤต ไปพักบ้างนะครับ ผมจะดูแลต่อ\"\n\n    \"ไม่เป็นไรครับ ผมอยู่ได้\"\n\n    สมชายยิ้ม พยักหน้าแล้วเดินออกไป\n\n    ภิรดาเริ่มละเมอ\n\n    \"อย่า... อย่าผลักฉัน...\"\n\n    ธนกฤตจับมือเธอ \"ผมอยู่นี่ ไม่มีใครทำร้ายเธอ\"\n\n    \"วิชญ์... ญา... ทำไม...\"\n\n    เธอร้องไห้ในขณะหลับ\n\n    ธนกฤตรู้ว่าเธอกำลังฝันร้าย\n\n    ฝันถึงเรื่องที่ผ่านมา\n\n    หรืออาจจะมากกว่านั้น\n\n    เขากอดเธอเบาๆ กระซิบที่หู\n\n    \"ผมอยู่นี่ ภิรดา ผมจะไม่ไปไหน\"\n\n    ภิรดาค่อยๆ สงบลง\n\n    .....\n\n    เช้าวันต่อมา\n\n    ภิรดาตื่นขึ้น พบธนกฤตนั่งหลับอยู่ข้างเตียง\n\n    มือยังจับมือเธออยู่\n\n    เธอยิ้ม รู้สึกอบอุ่น\n\n    \"ธนกฤต...\" เธอเรียกเบาๆ\n\n    เขาตื่นทันที \"ตื่นแล้ว? รู้สึกดีขึ้นไหม?\"\n\n    \"ดีขึ้นค่ะ\" เธอยิ้ม \"คุณอยู่ทั้งคืนเลยเหรอ?\"\n\n    \"แน่นอน\" เขาจับมือเธอแน่นขึ้น \"ผมบอกแล้วว่า\n    จะไม่ไปไหน\"\n\n    ภิรดารู้สึกน้ำตาจะไหล\n\n    \"ขอบคุณค่ะ\"\n\n    \"อย่าขอบคุณ นี่คือสิ่งที่ผมควรทำ\"\n\n    เขาก้มลงจูบหน้าผากเธอ\n\n    \"พักผ่อนต่อเถอะ ผมจะอยู่ดูแล\"\n\n    ภิรดาพยักหน้า แล้วหลับตาลง\n\n    รู้สึกปลอดภัยที่สุดในชีวิต\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 22 >>\n                  ตอนหน้า: อดีตที่ไม่อาจลืม\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "slug": "22",
  "novelSlug": "than-prathan-muenlan-khon-tai",
  "publishedAt": "2025-02-22"
}