{
  "number": 23,
  "title": "อดีตที่ไม่อาจลืม",
  "content": "══════════════════════════════════════════════════════════════\n              ท่านประธานหมื่นล้าน หลงรักยัยคนตาย\n                 ตอนที่ 23: อดีตที่ไม่อาจลืม\n══════════════════════════════════════════════════════════════\n\n\n    สัปดาห์ต่อมา\n\n    ภิรดาหายดี กลับไปทำงานได้\n\n    แต่ธนกฤตยังคงเป็นห่วง\n\n    \"เธอทำงานหนักเกินไป\" เขาพูดขณะกินข้าวเย็นด้วยกัน\n    \"ต้องพักบ้าง\"\n\n    \"ดิฉันไม่อยากอยู่เฉยๆ ค่ะ\"\n\n    \"ทำไม?\"\n\n    ภิรดาเงียบไปครู่\n\n    \"เพราะถ้าอยู่เฉยๆ ดิฉันจะคิดมาก\"\n\n    \"คิดเรื่องอะไร?\"\n\n    เธอมองลงไปที่จานอาหาร\n\n    \"เรื่อง... อดีต\"\n\n    ธนกฤตวางช้อนลง มองเธอจริงจัง\n\n    \"ภิรดา คืนที่เธอป่วย เธอละเมอ พูดเรื่องวิชญ์\n    และภิรญา ผมรู้ว่ามีบางอย่างที่เธอยังไม่ได้เล่า\"\n\n    ภิรดากลืนน้ำลาย\n\n    \"ผมไม่บังคับให้เธอบอก\" เขาพูดต่อ \"แต่ถ้าเธอ\n    พร้อมจะเล่า ผมพร้อมฟัง\"\n\n    เธอนิ่งไปนาน\n\n    จะเล่าความจริงไหม?\n\n    ว่าเธอเกิดใหม่?\n\n    \"ดิฉัน... ดิฉันมีความลับค่ะ\" เธอเริ่ม\n    \"ความลับที่ดิฉันไม่เคยบอกใคร\"\n\n    \"ความลับอะไร?\"\n\n    \"ธนกฤต... คุณจะเชื่อไหมถ้าดิฉันบอกว่า\n    ดิฉันรู้อนาคต?\"\n\n    เขาขมวดคิ้ว \"รู้อนาคต?\"\n\n    \"หรือพูดให้ถูกกว่า...\" เธอหายใจลึก\n    \"ดิฉันเคยตายแล้ว และเกิดใหม่\"\n\n    ธนกฤตนิ่งไป\n\n    \"เมื่อห้าปีก่อน ดิฉันตกจากระเบียง\"\n    ภิรดาพูดต่อ \"แต่ความจริงคือ ดิฉันจาก\n    อนาคต ห้าปีข้างหน้า ดิฉันแต่งงานกับวิชญ์\n    ถูกเขาและภิรญาหักหลัง และถูกผลักตกตึกตาย\"\n\n    \"...\"\n\n    \"แต่แทนที่จะตายจริงๆ ดิฉันกลับตื่นขึ้นมา\n    ในอดีต ก่อนงานแต่งงานหนึ่งวัน\"\n\n    เธอมองเขา รอปฏิกิริยา\n\n    \"ดิฉันรู้ว่ามันฟังดูบ้า คุณจะไม่เชื่อก็ได้ แต่...\"\n\n    \"ผมเชื่อ\"\n\n    ภิรดาตกใจ \"อะไรนะ?\"\n\n    \"ผมเชื่อ\" ธนกฤตพูดซ้ำ \"มันอธิบายทุกอย่าง\n    ได้ ทำไมเธอถึงรู้เรื่องวิชญ์มากขนาดนั้น\n    ทำไมเธอถึงเปลี่ยนไปอย่างกะทันหัน ทำไม\n    เธอถึงฉลาดกว่าที่ควรจะเป็น\"\n\n    \"คุณ... คุณเชื่อจริงๆ เหรอคะ?\"\n\n    \"ผมอยู่ในโลกที่มืดมามานาน\" เขาพูดช้าๆ\n    \"ผมเห็นอะไรมามากมายที่คนธรรมดาอธิบาย\n    ไม่ได้ การเกิดใหม่ไม่ใช่เรื่องที่เป็นไปไม่ได้\"\n\n    ภิรดาน้ำตาไหล\n\n    \"ดิฉันกลัวว่าคุณจะคิดว่าดิฉันบ้า\"\n\n    \"ผมไม่คิดอย่างนั้น\" เขาจับมือเธอ\n    \"ผมแค่ขอบคุณที่เธอยอมเล่าให้ฟัง\"\n\n    \"ขอบคุณที่เชื่อค่ะ\"\n\n    ธนกฤตยิ้ม แล้วดึงเธอเข้ามากอด\n\n    \"ไม่ว่าเธอจะมาจากไหน อดีตหรืออนาคต\n    ผมก็ยังรักเธอเหมือนเดิม\"\n\n    ภิรดากอดเขาแน่น\n\n    ในที่สุด เธอก็ได้บอกความจริงกับใครสักคน\n\n    และคนคนนั้นไม่ได้คิดว่าเธอบ้า\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 23 >>\n                  ตอนหน้า: หึงหวง\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "slug": "23",
  "novelSlug": "than-prathan-muenlan-khon-tai",
  "publishedAt": "2025-02-23"
}