{
  "number": 24,
  "title": "หึงหวง",
  "content": "══════════════════════════════════════════════════════════════\n              ท่านประธานหมื่นล้าน หลงรักยัยคนตาย\n                 ตอนที่ 24: หึงหวง\n══════════════════════════════════════════════════════════════\n\n\n    งานสัมมนาธุรกิจ\n\n    ภิรดาเข้าร่วมในฐานะตัวแทนบริษัทวรรณพงศ์\n\n    ธนกฤตติดประชุมสำคัญ มาไม่ได้\n\n    \"โทษทีนะ ผมจะมารับเธอหลังงานเลิก\"\n    เขาบอกทางโทรศัพท์\n\n    \"ไม่เป็นไรค่ะ ดิฉันดูแลตัวเองได้\"\n\n    งานสัมมนาผ่านไปด้วยดี\n\n    ภิรดาได้พบนักธุรกิจหลายคน สร้างคอนเนกชั่นใหม่\n\n    หนึ่งในนั้นคือ พศิน CEO บริษัทเทคโนโลยี\n\n    หนุ่มหล่อ มากความสามารถ และดูเหมือนจะสนใจเธอ\n\n    \"คุณภิรดา ผมประทับใจผลงานของบริษัทคุณมาก\"\n    เขาพูดขณะยืนคุยกันหลังงาน\n\n    \"ขอบคุณค่ะ\"\n\n    \"ผมอยากเชิญคุณไปกินข้าวด้วย หารือเรื่องธุรกิจ\"\n\n    \"เรื่องธุรกิจเหรอคะ?\"\n\n    \"ครับ และ...\" เขายิ้มมีเสน่ห์ \"ส่วนตัวด้วยเล็กน้อย\"\n\n    ก่อนภิรดาจะตอบ มีเสียงดังขึ้นจากข้างหลัง\n\n    \"เธอมีนัดแล้ว\"\n\n    ธนกฤตเดินเข้ามา ใบหน้าเย็นชา\n\n    \"ท่านประธานธนกฤต\" พศินตกใจ \"ผมไม่ได้...\"\n\n    \"คุณไม่ได้อะไร?\" ธนกฤตยืนข้างภิรดา\n    จับเอวเธอเบาๆ แสดงความเป็นเจ้าของ\n\n    \"ผมแค่เชิญคุณภิรดาไปหารือธุรกิจ...\"\n\n    \"เรื่องธุรกิจผ่านผมได้ เธอเป็นพันธมิตรของผม\"\n    ธนกฤตพูด \"และเป็นแฟนของผมด้วย\"\n\n    พศินหน้าซีด \"ผม... ผมไม่รู้ ขอโทษครับ\"\n\n    เขารีบเดินจากไป\n\n    ภิรดาหันมามองธนกฤต\n\n    \"คุณมาเร็วจังค่ะ\"\n\n    \"ประชุมเลิกเร็ว\" เขาตอบ แต่สีหน้ายังบึ้ง\n\n    \"คุณหึงเหรอคะ?\" เธอถามยิ้มๆ\n\n    \"ไม่หึง\"\n\n    \"หน้าบอกว่าหึงค่ะ\"\n\n    ธนกฤตถอนหายใจ \"...อาจจะนิดหน่อย\"\n\n    ภิรดาหัวเราะ \"เขาแค่คุยเรื่องธุรกิจค่ะ\"\n\n    \"เขาจ้องหน้าเธอแบบนั้น ไม่ใช่แค่ธุรกิจ\"\n\n    \"แต่ดิฉันไม่ได้สนใจเขา\"\n\n    ธนกฤตหยุดมอง\n\n    \"จริงเหรอ?\"\n\n    \"จริงค่ะ\" เธอยิ้ม \"ดิฉันมีแต่คุณ\"\n\n    ใบหน้าของเขาอ่อนลง\n\n    \"...มาไปกินข้าวกัน\"\n\n    \"ค่ะ\"\n\n    ระหว่างเดินไปที่รถ ธนกฤตจับมือเธอแน่น\n\n    \"ผมขอโทษที่หึงหวง\"\n\n    \"ไม่ต้องขอโทษค่ะ\" เธอพูด \"ดิฉันชอบ\"\n\n    \"ชอบ?\"\n\n    \"ค่ะ มันแสดงว่าคุณรักดิฉัน\"\n\n    ธนกฤตยิ้ม\n\n    \"ผมรักเธอ มากกว่าที่ตัวเองคิด\"\n\n    \"ดิฉันก็รักคุณค่ะ\"\n\n    เขาหยุดเดิน หันมาจูบเธอกลางลานจอดรถ\n\n    ไม่สนใจว่าจะมีใครเห็น\n\n    \"เราไปกินข้าวกันเถอะ\" เขากระซิบหลังจูบ\n    \"ก่อนที่ผมจะทำอะไรมากกว่านี้\"\n\n    ภิรดาหน้าแดง แต่ก็ยิ้ม\n\n    ความรักครั้งนี้ ทำให้เธอมีความสุข\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 24 >>\n                  ตอนหน้า: คำสารภาพ\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "slug": "24",
  "novelSlug": "than-prathan-muenlan-khon-tai",
  "publishedAt": "2025-02-24"
}