{
  "number": 25,
  "title": "คำสารภาพ",
  "content": "══════════════════════════════════════════════════════════════\n              ท่านประธานหมื่นล้าน หลงรักยัยคนตาย\n                 ตอนที่ 25: คำสารภาพ\n══════════════════════════════════════════════════════════════\n\n\n    สามเดือนหลังจากคบกัน\n\n    ความสัมพันธ์ของธนกฤตและภิรดาแน่นแฟ้นขึ้นเรื่อยๆ\n\n    พวกเขาใช้เวลาด้วยกันทุกวันเท่าที่จะทำได้\n\n    ธนกฤตพาเธอไปพบครอบครัว\n\n    พ่อของเขา - เจริญศักดิ์ เจริญวงศ์ ชายชราผู้ทรงอำนาจ\n    แต่มีดวงตาอ่อนโยนเมื่อมองลูกชาย\n\n    \"ในที่สุดลูกชายฉันก็มีคนรัก\" เจริญศักดิ์พูด\n    ขณะนั่งกินข้าวด้วยกัน \"ฉันรอมานาน\"\n\n    \"พ่อ...\" ธนกฤตส่ายหัว\n\n    \"จริงนะ ธนกฤตไม่เคยสนใจผู้หญิงคนไหน\n    แต่ตั้งแต่เจอคุณ เขาเปลี่ยนไป\"\n\n    ภิรดายิ้ม \"เปลี่ยนยังไงคะ?\"\n\n    \"ยิ้มบ่อยขึ้น\" เจริญศักดิ์ตอบ \"พูดเรื่องอนาคต\n    มากขึ้น และที่สำคัญ... ไม่อันตรายเท่าเดิม\"\n\n    \"พ่อ!\" ธนกฤตตวาดเบาๆ\n\n    ภิรดาหัวเราะ\n\n    \"คุณภิรดา\" เจริญศักดิ์พูดจริงจัง \"ฉันขอบคุณ\n    ที่ทำให้ลูกชายฉันมีความสุข\"\n\n    \"ดิฉันก็มีความสุขค่ะ\"\n\n    \"และฉันหวังว่า...\" เขามองลูกชาย แล้วมองเธอ\n    \"จะได้เห็นหลานเร็วๆ นี้\"\n\n    \"พ่อ!\" ธนกฤตหน้าแดง\n\n    ภิรดาก็หน้าแดงเช่นกัน\n\n    .....\n\n    หลังกินข้าวเสร็จ\n\n    ธนกฤตพาภิรดาเดินเล่นในสวน\n\n    \"ขอโทษนะ ที่พ่อพูดแบบนั้น\"\n\n    \"ไม่เป็นไรค่ะ\" เธอยิ้ม \"ดิฉันเข้าใจ\"\n\n    เขาหยุดเดิน หันมาจับมือเธอ\n\n    \"ภิรดา... ผมมีอะไรจะพูด\"\n\n    \"อะไรคะ?\"\n\n    \"ผมรู้ว่าเราเพิ่งคบกันแค่สามเดือน\n    และผมไม่อยากรีบร้อน แต่...\"\n\n    เขาสูดหายใจลึก\n\n    \"ผมอยากให้เธออยู่กับผมตลอดไป\"\n\n    ภิรดาหัวใจเต้นแรง \"คุณหมายความว่า...?\"\n\n    \"ยังไม่ใช่ขอแต่งงาน\" เขาพูดเร็ว \"ผมรู้ว่าเธอ\n    เพิ่งผ่านเรื่องร้ายๆ คงยังไม่พร้อม\"\n\n    \"ค่ะ...\"\n\n    \"แต่ผมอยากบอกว่า ผมจริงจังกับเธอ\n    ผมไม่ได้มองหาใครอื่น และผมไม่มีวันหักหลังเธอ\"\n\n    เขาจับมือเธอแน่นขึ้น\n\n    \"เมื่อไหร่ที่เธอพร้อม ผมจะขอแต่งงานอย่างเป็นทางการ\n    แต่ตอนนี้ ผมแค่อยากให้เธอรู้ว่าผมรักเธอ\"\n\n    ภิรดารู้สึกน้ำตาคลอ\n\n    \"ดิฉันรู้ค่ะ ธนกฤต ดิฉันรู้ว่าคุณรักดิฉัน\"\n\n    \"แล้วเธอล่ะ?\" เขาถาม \"เธอรู้สึกยังไงกับผม?\"\n\n    \"ดิฉันรักคุณค่ะ\" เธอตอบไม่ลังเล\n    \"ดิฉันรักคุณมากกว่าที่เคยรักใคร\"\n\n    ธนกฤตยิ้มกว้าง\n\n    แล้วก็ก้มลงจูบเธอ\n\n    จูบที่เต็มไปด้วยความรักและความสัญญา\n\n    \"ผมจะทำให้เธอมีความสุข\" เขากระซิบ\n    \"ทุกวัน ตลอดชีวิต\"\n\n    \"ดิฉันเชื่อค่ะ\"\n\n    พวกเขายืนกอดกันในสวน\n\n    ใต้แสงจันทร์\n\n    ภิรดารู้ว่าครั้งนี้...\n\n    เธอได้พบรักแท้แล้ว\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 25 >>\n                  ตอนหน้า: กำแพงหัวใจ\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "slug": "25",
  "novelSlug": "than-prathan-muenlan-khon-tai",
  "publishedAt": "2025-02-25"
}