{
  "number": 26,
  "title": "กำแพงหัวใจ",
  "content": "══════════════════════════════════════════════════════════════\n              ท่านประธานหมื่นล้าน หลงรักยัยคนตาย\n                 ตอนที่ 26: กำแพงหัวใจ\n══════════════════════════════════════════════════════════════\n\n\n    สัปดาห์ต่อมา\n\n    ภิรดาได้รับจดหมายจากเรือนจำ\n\n    จดหมายจากภิรญา\n\n    \"ดา\n\n    พี่รู้ว่าเธอคงไม่อยากได้ยินจากพี่\n    แต่พี่อยากขอโอกาสสุดท้าย\n\n    พี่อยากขอโทษ อยากอธิบาย\n    อยากให้เธอเข้าใจว่าพี่ไม่ได้ต้องการทำร้ายเธอ\n    ทุกอย่างมันพลาดพลั้ง\n\n    ถ้าเธอยังมีใจให้พี่สาว\n    ช่วยมาเยี่ยมพี่หน่อยได้ไหม?\n\n    ญา\"\n\n    ภิรดาอ่านจดหมายหลายรอบ\n\n    ความรู้สึกปะปน\n\n    ส่วนหนึ่งของเธอยังเจ็บปวด\n\n    อีกส่วนยังเป็นน้องสาวที่เคยรักพี่\n\n    เธอโทรหาธนกฤต\n\n    \"ภิรญาเขียนจดหมายมาค่ะ\"\n\n    \"พูดว่าอะไร?\"\n\n    \"ขอให้ดิฉันไปเยี่ยม\"\n\n    \"เธอจะไปไหม?\"\n\n    ภิรดาเงียบไปครู่\n\n    \"ดิฉันไม่รู้ค่ะ\"\n\n    \"ผมจะสนับสนุนไม่ว่าเธอจะตัดสินใจอย่างไร\"\n    ธนกฤตพูด \"แต่ผมอยากให้เธอคิดให้ดีก่อน\"\n\n    \"คุณคิดว่าดิฉันควรไปไหมคะ?\"\n\n    \"นั่นขึ้นอยู่กับเธอ\" เขาตอบ \"เธอต้องการอะไร\n    จากการพบเธอ? ต้องการปิดบท? ต้องการคำตอบ?\n    หรือต้องการให้อภัย?\"\n\n    ภิรดาคิด\n\n    เธอต้องการอะไร?\n\n    \"ดิฉัน... อาจจะต้องการปิดบทค่ะ\"\n\n    \"ถ้าอย่างนั้น ไปก็ได้ แต่ให้ผมไปด้วย\"\n\n    .....\n\n    สามวันต่อมา\n\n    เรือนจำหญิง\n\n    ภิรดานั่งอยู่ในห้องเยี่ยม\n\n    ธนกฤตนั่งรอข้างนอก\n\n    ภิรญาถูกนำตัวเข้ามา\n\n    เธอผอมลง หน้าซีด ดูอ่อนแอกว่าเดิมมาก\n\n    \"ดา... มาจริงๆ ด้วย\"\n\n    \"มาเพราะอยากปิดบท\" ภิรดาพูดตรงๆ\n    \"ไม่ได้มาเพื่อให้อภัย\"\n\n    ภิรญาพยักหน้า \"พี่เข้าใจ\"\n\n    \"พูดเลยค่ะ ว่าอยากพูดอะไร\"\n\n    ภิรญาสูดหายใจ\n\n    \"พี่ขอโทษ ดา สำหรับทุกอย่าง ลูกที่เธอเสียไป\n    เงินที่พี่ขโมย การลักพาตัว... ทุกอย่าง\"\n\n    \"ขอโทษแล้วมันจะเปลี่ยนอะไร?\"\n\n    \"ไม่เปลี่ยน\" ภิรญายอมรับ \"แต่พี่อยากให้เธอรู้\n    ว่าพี่สำนึกผิดจริงๆ\"\n\n    \"สำนึกผิดเพราะติดคุก หรือสำนึกผิดจริงๆ?\"\n\n    ภิรญาเงียบไป\n\n    \"พี่ไม่รู้\" เธอตอบตรงๆ \"พี่โกหกมาทั้งชีวิต\n    จนไม่รู้ว่าอะไรจริงอะไรไม่จริงแล้ว\"\n\n    ภิรดามองพี่สาว\n\n    เห็นความเหนื่อยล้า ความสิ้นหวัง\n\n    ส่วนหนึ่งของเธอรู้สึกสงสาร\n\n    แต่อีกส่วนก็ยังจำความเจ็บปวดได้\n\n    \"ดิฉันไม่รู้ว่าจะให้อภัยพี่ได้หรือเปล่า\"\n    เธอพูดตรงๆ \"บางทีต้องใช้เวลา บางทีอาจ\n    ไม่มีวัน\"\n\n    \"พี่เข้าใจ\"\n\n    \"แต่ดิฉันจะไม่แก้แค้นพี่อีก\" ภิรดาพูดต่อ\n    \"พี่จะรับโทษตามกฎหมาย และดิฉันจะ\n    เดินหน้าต่อไป\"\n\n    ภิรญาพยักหน้า น้ำตาไหล\n\n    \"ขอบใจ ดา ที่ยอมมา\"\n\n    ภิรดาลุกขึ้น\n\n    \"ดูแลตัวเองนะคะ พี่ญา\"\n\n    แล้วเธอก็เดินออกไป\n\n    ไม่หันกลับ\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 26 >>\n                  ตอนหน้า: เปิดใจ\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "slug": "26",
  "novelSlug": "than-prathan-muenlan-khon-tai",
  "publishedAt": "2025-02-26"
}