{
  "number": 27,
  "title": "เปิดใจ",
  "content": "══════════════════════════════════════════════════════════════\n              ท่านประธานหมื่นล้าน หลงรักยัยคนตาย\n                 ตอนที่ 27: เปิดใจ\n══════════════════════════════════════════════════════════════\n\n\n    หลังเยี่ยมภิรญา\n\n    ภิรดารู้สึกเบาใจขึ้น\n\n    เธอได้ปิดบทกับอดีตแล้ว\n\n    ระหว่างทางกลับ ธนกฤตขับรถให้\n\n    \"เธอโอเคไหม?\"\n\n    \"โอเคค่ะ\" เธอยิ้ม \"รู้สึกดีขึ้นด้วยซ้ำ\"\n\n    \"ดีขึ้นยังไง?\"\n\n    \"เหมือนได้ปลดภาระบางอย่าง\" เธออธิบาย\n    \"ดิฉันไม่จำเป็นต้องแบกความแค้นอีกต่อไป\"\n\n    ธนกฤตพยักหน้า \"ความแค้นเป็นภาระหนัก\"\n\n    \"ค่ะ ดิฉันเรียนรู้แล้ว\"\n\n    รถจอดที่บ้านวรรณพงศ์\n\n    ก่อนภิรดาจะลง ธนกฤตจับมือเธอ\n\n    \"ภิรดา ผมอยากพูดอะไรบางอย่าง\"\n\n    \"อะไรคะ?\"\n\n    \"ผมรอมาสักพักแล้ว รอให้เธอพร้อม\n    รอให้เธอปิดบทกับอดีต\"\n\n    \"ค่ะ?\"\n\n    เขาหยิบกล่องเล็กๆ ออกมาจากกระเป๋า\n\n    หัวใจภิรดาหยุดเต้น\n\n    \"ธนกฤต...?\"\n\n    \"ภิรดา วรรณพงศ์\" เขาเปิดกล่อง\n    ภายในมีแหวนเพชรเม็ดงาม\n\n    \"ผมรักเธอ และผมอยากอยู่กับเธอตลอดไป\n    เธอจะแต่งงานกับผมไหม?\"\n\n    ภิรดาน้ำตาไหล\n\n    \"ค... คุณขอแต่งงานในรถเลยเหรอคะ?\"\n\n    \"ผมไม่อยากรอ\" เขายิ้ม \"และผมรู้ว่าเธอ\n    ไม่ชอบอะไรที่หวือหวา\"\n\n    เธอหัวเราะน้ำตา\n\n    \"คุณรู้จักดิฉันดีจริงๆ\"\n\n    \"แล้ว... คำตอบล่ะ?\"\n\n    ภิรดามองแหวน มองธนกฤต\n\n    มองเข้าไปในดวงตาที่เต็มไปด้วยความรัก\n\n    ในชาติที่แล้ว เธอแต่งงานกับคนผิด\n\n    แต่ชาตินี้...\n\n    \"ค่ะ\" เธอตอบ \"ดิฉันจะแต่งงานกับคุณ\"\n\n    ธนกฤตยิ้มกว้างที่สุดที่เธอเคยเห็น\n\n    เขาสวมแหวนให้เธอ แล้วก็จูบเธอ\n\n    จูบที่เต็มไปด้วยความสุข\n\n    \"ขอบคุณที่ให้โอกาสผม\" เขากระซิบ\n\n    \"ขอบคุณที่รักดิฉันค่ะ\"\n\n    พวกเขากอดกันในรถ\n\n    ไม่สนใจว่าใครจะเห็น\n\n    .....\n\n    คืนนั้น\n\n    ภิรดาบอกข่าวกับพ่อ\n\n    สมชายยิ้มกว้าง\n\n    \"พ่อรอวันนี้มานาน ดา ธนกฤตเป็นคนดี\n    พ่อยินดีที่ลูกได้พบคนที่รักลูกจริงๆ\"\n\n    \"ขอบคุณค่ะ พ่อ\"\n\n    พ่อกอดเธอแน่น\n\n    \"แม่ของลูกคงดีใจ ถ้าได้เห็น\"\n\n    ภิรดาน้ำตาไหล\n\n    แม่ที่จากไปตั้งแต่เธอยังเด็ก\n\n    \"ดิฉันก็คิดถึงแม่ค่ะ\"\n\n    \"แม่ดูแลลูกอยู่ จากที่ไหนสักแห่ง\"\n\n    ภิรดายิ้ม\n\n    ใช่ แม่คงดูแลอยู่\n\n    และคงดีใจที่เห็นเธอมีความสุข\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 27 >>\n                  ตอนหน้า: แผนสุดท้ายของศัตรู\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "slug": "27",
  "novelSlug": "than-prathan-muenlan-khon-tai",
  "publishedAt": "2025-02-27"
}