{
  "number": 28,
  "title": "แผนสุดท้ายของศัตรู",
  "content": "══════════════════════════════════════════════════════════════\n              ท่านประธานหมื่นล้าน หลงรักยัยคนตาย\n                 ตอนที่ 28: แผนสุดท้ายของศัตรู\n══════════════════════════════════════════════════════════════\n\n\n    เรือนจำหญิง\n\n    ภิรญานั่งอยู่ในห้องขัง คิดแผนล้างแค้น\n\n    แม้จะติดคุก แต่เธอยังมีพวก\n\n    โทรศัพท์ลับที่ซ่อนไว้ดังขึ้น\n\n    \"ญา มีข่าว\"\n\n    เสียงของพรรคพวกในนอกคุก\n\n    \"พูดมา\"\n\n    \"ดากับธนกฤตหมั้นกันแล้ว งานแต่งจะจัดเดือนหน้า\"\n\n    ภิรญากำมือแน่น\n\n    \"ไม่มีทาง ฉันจะไม่ยอมให้ยัยนั่นมีความสุข\"\n\n    \"แล้วจะทำยังไง? เธออยู่ในนี้\"\n\n    \"ฉันออกไม่ได้ แต่เธอเข้ามาได้\"\n\n    เธอยิ้มร้าย\n\n    \"วิชญ์ยังไงบ้าง?\"\n\n    \"ประกันตัวออกมาแล้ว รอขึ้นศาล\"\n\n    \"บอกเขาว่าฉันมีแผน ถ้าเขาอยากแก้แค้นดา\n    ให้ทำตามที่ฉันบอก\"\n\n    .....\n\n    คอนโดวิชญ์\n\n    วิชญ์รับสายจากคนของภิรญา\n\n    \"ญาบอกว่ามีแผน\"\n\n    \"แผนอะไร?\"\n\n    \"งานแต่งของดากับธนกฤตจะจัดที่โรงแรมแกรนด์\n    ญาอยากให้ทำลายงานนั้น\"\n\n    วิชญ์คิด\n\n    เขาเสียทุกอย่างแล้ว บริษัท ชื่อเสียง อนาคต\n\n    ทั้งหมดเพราะภิรดา\n\n    \"ทำลายยังไง?\"\n\n    \"ญาให้เธอหาทางลักพาตัวดาก่อนงานแต่ง\n    ถ้าไม่มีเจ้าสาว ก็ไม่มีงานแต่ง\"\n\n    \"ธนกฤตเป็นมาเฟีย ลักพาตัวแฟนเขาก็เท่ากับ\n    ประกาศสงคราม\"\n\n    \"ญารู้ แต่เธอไม่แคร์\"\n\n    วิชญ์เงียบไป\n\n    \"ญาบอกว่า ถ้าเธอไม่ทำ เธอก็จะเป็นผู้แพ้ตลอดไป\n    นี่คือโอกาสสุดท้ายที่จะแก้แค้น\"\n\n    วิชญ์มองออกไปนอกหน้าต่าง\n\n    ความแค้นเผาไหม้ในหัวใจ\n\n    \"บอกญาว่า... ฉันทำ\"\n\n    .....\n\n    หนึ่งสัปดาห์ก่อนงานแต่ง\n\n    ภิรดากำลังเลือกดอกไม้สำหรับงาน\n\n    ธนกฤตนั่งอยู่ข้างๆ ทำงานไปด้วย\n\n    \"คุณไม่ต้องมาก็ได้นะคะ\" เธอหัวเราะ\n    \"คุณยุ่งขนาดนี้\"\n\n    \"ผมอยากมา\" เขายิ้ม \"นี่คืองานแต่งของเรา\n    ผมไม่อยากพลาดอะไร\"\n\n    ภิรดายิ้มอบอุ่น\n\n    แต่แล้วโทรศัพท์ธนกฤตก็ดังขึ้น\n\n    เขารับสาย หน้าตาเปลี่ยน\n\n    \"มีอะไรคะ?\"\n\n    \"มีคนรายงานว่าวิชญ์กำลังวางแผนอะไรบางอย่าง\"\n\n    \"วิชญ์?\"\n\n    \"ใช่ เขาติดต่อกับคนของภิรญา\"\n\n    ภิรดาหน้าซีด\n\n    \"พวกเขายังไม่ยอมแพ้เหรอคะ?\"\n\n    \"ไม่\" ธนกฤตจับมือเธอ \"แต่เธอไม่ต้องกลัว\n    ผมจะไม่ยอมให้ใครทำร้ายเธออีก\"\n\n    \"ดิฉันรู้ค่ะ\"\n\n    \"ผมจะเพิ่มการรักษาความปลอดภัย และเธอต้อง\n    ระวังตัว อย่าไปไหนคนเดียว\"\n\n    \"ค่ะ\"\n\n    ภิรดามองธนกฤต\n\n    แม้จะกังวล แต่เธอก็รู้สึกปลอดภัย\n\n    เพราะมีเขาอยู่ข้างๆ\n\n    .....\n\n    คืนนั้น\n\n    ภิรดานอนไม่หลับ\n\n    เธอลุกขึ้นไปนั่งที่ระเบียง\n\n    ความทรงจำจากชาติที่แล้วกลับมา\n\n    ชาติที่แล้ว ก่อนวันแต่งงาน เธอก็รู้สึกกระวนกระวาย\n\n    แต่นั่นเป็นเพราะเธอกลัวอนาคตกับวิชญ์\n\n    ครั้งนี้ต่างออกไป\n\n    เธอไม่กลัวอนาคตกับธนกฤต\n\n    เธอกลัวว่าจะมีอะไรมาขัดขวาง\n\n    \"นอนไม่หลับเหรอ?\"\n\n    เสียงธนกฤตจากข้างหลัง\n\n    เขาเดินมานั่งข้างๆ\n\n    \"ค่ะ คิดมากไปหน่อย\"\n\n    \"คิดเรื่องอะไร?\"\n\n    \"เรื่องวิชญ์กับภิรญา\" เธอถอนหายใจ\n    \"ดิฉันกลัวว่าพวกเขาจะทำอะไรบางอย่าง\"\n\n    ธนกฤตจับมือเธอ\n\n    \"ผมจะไม่ยอมให้อะไรมาทำลายวันพิเศษของเรา\n    เธอเชื่อผมไหม?\"\n\n    ภิรดามองเข้าไปในดวงตาเขา\n\n    เห็นความรักและความมุ่งมั่น\n\n    \"เชื่อค่ะ\"\n\n    \"งั้นก็พักผ่อนเถอะ พรุ่งนี้ยังมีอะไรต้องทำอีกเยอะ\"\n\n    เธอพยักหน้า\n\n    พวกเขาเดินกลับเข้าไปด้วยกัน\n\n    ไม่รู้ว่าอันตรายกำลังใกล้เข้ามา\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 28 >>\n                  ตอนหน้า: เจ้าพ่อบุกช่วย\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "slug": "28",
  "novelSlug": "than-prathan-muenlan-khon-tai",
  "publishedAt": "2025-02-28"
}