{
  "number": 29,
  "title": "เจ้าพ่อบุกช่วย",
  "content": "══════════════════════════════════════════════════════════════\n              ท่านประธานหมื่นล้าน หลงรักยัยคนตาย\n                 ตอนที่ 29: เจ้าพ่อบุกช่วย\n══════════════════════════════════════════════════════════════\n\n\n    สามวันก่อนงานแต่ง\n\n    ภิรดาไปลองชุดเจ้าสาวครั้งสุดท้าย\n\n    บอดี้การ์ดสองคนตามไปด้วย\n\n    แต่เธอไม่รู้ว่ามีคนเฝ้ามองอยู่\n\n    .....\n\n    ร้านชุดเจ้าสาว\n\n    ภิรดายืนอยู่หน้ากระจก ชุดสีขาวสวยงาม\n\n    \"สวยมากค่ะ\" พนักงานร้านพูด\n\n    ภิรดายิ้ม นึกถึงใบหน้าธนกฤตเมื่อเห็นเธอในชุดนี้\n\n    \"ขอบคุณค่ะ\"\n\n    โทรศัพท์ดัง ข้อความจากธนกฤต\n\n    \"ลองชุดเสร็จแล้วโทรหาผมนะ\"\n\n    เธอพิมพ์ตอบ \"ค่ะ อีกนิดเดียว\"\n\n    .....\n\n    หลังลองชุดเสร็จ\n\n    ภิรดาเดินออกจากร้าน บอดี้การ์ดตามมา\n\n    แต่เมื่อเดินถึงลานจอดรถ\n\n    มีรถตู้สีดำพุ่งเข้ามา\n\n    คนหลายคนกระโดดลงมา\n\n    \"ไอ้บ้า!\" บอดี้การ์ดตะโกน\n\n    เกิดการต่อสู้\n\n    ภิรดาพยายามวิ่งหนี แต่มีคนมาจับเธอ\n\n    \"ปล่อยนะ!\"\n\n    มือใหญ่ปิดปากเธอ\n\n    ทุกอย่างมืดลง\n\n    .....\n\n    สำนักงานธนกฤต\n\n    โทรศัพท์ดังขึ้น\n\n    \"มีอะไร?\" ธนกฤตรับสาย\n\n    เสียงบอดี้การ์ดหอบหายใจ \"ท่าน... คุณภิรดา...\n    ถูกลักพาตัวครับ\"\n\n    ธนกฤตลุกขึ้นทันที \"อะไรนะ?!\"\n\n    \"มีรถตู้มา มีคนหลายคน พวกผมสู้ไม่ไหวครับ\n    ขอโทษครับท่าน\"\n\n    ธนกฤตกำมือแน่น\n\n    \"รู้ไหมว่าเป็นใคร?\"\n\n    \"มีคนเห็นหน้า... คุณวิชญ์ครับ\"\n\n    วิชญ์\n\n    ความโกรธเผาไหม้\n\n    \"ตามหาเดี๋ยวนี้ ใช้ทุกทรัพยากรที่มี\"\n\n    \"ครับ!\"\n\n    ธนกฤตวางสาย แล้วกดโทรหาสมุนคนสนิท\n\n    \"เรียกประชุมด่วน มีคนลักพาตัวภิรดา\"\n\n    .....\n\n    โกดังร้าง นอกเมือง\n\n    ภิรดาตื่นขึ้นมา\n\n    เธอถูกมัดติดกับเก้าอี้\n\n    หัวปวดหนึก\n\n    \"ตื่นแล้วเหรอ\"\n\n    เสียงวิชญ์\n\n    เขาเดินเข้ามา ยิ้มเยาะ\n\n    \"วิชญ์...\" เธอพูดเสียงแหบ\n\n    \"รู้สึกยังไงบ้าง ที่ถูกลักพาตัวอีกครั้ง?\"\n\n    ภิรดามองเขา \"คุณบ้าไปแล้ว\"\n\n    \"อาจจะ\" เขาหัวเราะ \"แต่ฉันไม่มีอะไรจะเสียแล้ว\n    เธอทำลายทุกอย่างของฉัน\"\n\n    \"คุณทำลายตัวเองต่างหาก\"\n\n    วิชญ์ตบหน้าเธอ\n\n    ภิรดารู้สึกปวดแสบ\n\n    \"ระวังปากหน่อย!\" เขาตะโกน \"เธอไม่ได้อยู่ใน\n    ฐานะจะพูดมากนะ\"\n\n    \"ธนกฤตจะมาช่วยดิฉัน\"\n\n    \"ฉันรู้\" วิชญ์ยิ้ม \"ฉันรอเขาอยู่\"\n\n    ภิรดาหัวใจเต้นแรง\n\n    \"คุณจะทำอะไร?\"\n\n    \"รอดูก็แล้วกัน\"\n\n    .....\n\n    สองชั่วโมงต่อมา\n\n    รถหลายคันหยุดหน้าโกดัง\n\n    ธนกฤตลงจากรถ ตามด้วยคนของเขาสิบกว่าคน\n\n    ทุกคนติดอาวุธ\n\n    \"เจ้าพ่อมาแล้ว\" สมุนรายงาน\n\n    วิชญ์มองจากหน้าต่าง\n\n    \"ดี ให้เขาเข้ามา\"\n\n    ประตูโกดังเปิดออก\n\n    ธนกฤตเดินเข้าไปคนเดียว\n\n    \"วิชญ์\"\n\n    \"ธนกฤต\" วิชญ์ยืนอยู่ข้างภิรดา \"มาเร็วเหมือนกัน\"\n\n    \"ปล่อยเธอไป\"\n\n    \"ไม่ง่ายอย่างนั้น\" วิชญ์ชักปืนออกมา จ่อที่ศีรษะภิรดา\n\n    ภิรดาหัวใจหยุดเต้น\n\n    แต่เธอไม่ร้องไห้ ไม่ขอชีวิต\n\n    เธอมองธนกฤต\n\n    \"ธนกฤต!\" วิชญ์ตะโกน \"ถ้าเธออยากให้เธอรอด\n    เธอต้องคุกเข่าขอฉัน\"\n\n    ธนกฤตมองวิชญ์ ดวงตาเย็นชา\n\n    \"เธอคิดว่าฉันจะทำเหรอ?\"\n\n    \"ถ้าไม่ทำ เธอก็ตาย\"\n\n    ธนกฤตยิ้มบาง\n\n    แล้วก็ยกมือขึ้น\n\n    เสียงปืนดังขึ้น\n\n    วิชญ์ร้อง ปืนหลุดจากมือ\n\n    สไนเปอร์ของธนกฤตยิงปืนออกจากมือวิชญ์\n\n    ภายในวินาที คนของธนกฤตบุกเข้ามา\n\n    จับวิชญ์กดลงพื้น\n\n    ธนกฤตเดินไปหาภิรดา แก้มัดให้เธอ\n\n    \"เจ็บไหม?\"\n\n    \"ไม่... ไม่ค่ะ\" เธอน้ำตาไหล \"คุณมาแล้ว\"\n\n    เขากอดเธอแน่น\n\n    \"ผมจะตามหาเธอเสมอ ไม่ว่าจะอยู่ที่ไหน\"\n\n    ภิรดาร้องไห้ในอ้อมกอด\n\n    รู้สึกปลอดภัยอีกครั้ง\n\n    .....\n\n    \"ปล่อยฉัน!\" วิชญ์ดิ้นรน\n\n    ธนกฤตหันไปมองเขา\n\n    \"เธอทำผิดครั้งใหญ่ วิชญ์\"\n\n    \"แกจะทำอะไรฉัน? ฆ่าฉันเหรอ?\"\n\n    ธนกฤตเดินเข้าไปใกล้\n\n    \"ไม่ ฉันไม่ฆ่าเธอ\" เขาพูดเรียบๆ \"ฉันจะให้กฎหมาย\n    จัดการเธอ\"\n\n    \"กฎหมาย?\" วิชญ์หัวเราะ \"เพราะแกเป็นมาเฟีย?\"\n\n    \"เพราะฉันไม่อยากให้ภิรดาต้องเห็นฉันฆ่าคน\"\n\n    ธนกฤตหันไปมองภิรดา\n\n    \"เธอสำคัญกว่าการแก้แค้น\"\n\n    ภิรดามองเขา น้ำตาไหล\n\n    รู้สึกรักเขามากกว่าเดิม\n\n    \"ขอบคุณค่ะ\"\n\n    \"ไม่ต้องขอบคุณ\" เขาจับมือเธอ \"มาเถอะ กลับบ้าน\"\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 29 >>\n                  ตอนหน้า: เผชิญหน้าครั้งสุดท้าย\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "slug": "29",
  "novelSlug": "than-prathan-muenlan-khon-tai",
  "publishedAt": "2025-03-01"
}