{
  "number": 3,
  "title": "ตื่นขึ้นมาอีกครั้ง",
  "content": "══════════════════════════════════════════════════════════════\n              ท่านประธานหมื่นล้าน หลงรักยัยคนตาย\n                 ตอนที่ 3: ตื่นขึ้นมาอีกครั้ง\n══════════════════════════════════════════════════════════════\n\n\n    เช้าวันรุ่งขึ้น\n\n    แสงแดดส่องผ่านม่านบางเข้ามาในห้อง ภิรดาลืมตาขึ้น\nมองรอบห้องพักโรงพยาบาล\n\n    ทุกอย่างยังคงเป็นจริง\n\n    เธอไม่ได้ฝัน\n\n    วันนี้คือวันที่ 16 มีนาคม วันแต่งงานของเธอ\n\n    หรือควรจะเป็น\n\n    ภิรดาลุกขึ้นนั่ง มองกระจกเงาที่ตั้งอยู่มุมห้อง ใบหน้า\nที่สะท้อนกลับมาคืออายุ 26 ปี สดใส ไร้ริ้วรอย\n\n    แตกต่างจากตอนตาย ที่อายุ 31 ใบหน้าซูบ ตาโหล\nเพราะความทุกข์ทรมานตลอดสามปี\n\n    \"ยังเป็นฉันจริงๆ...\" เธอพึมพำ\n\n    ประตูห้องเปิดออก พยาบาลเดินเข้ามาพร้อมถาดอาหารเช้า\n\n    \"คุณภิรดา หมออนุญาตให้กลับบ้านได้แล้วค่ะ\nไม่มีอะไรน่าเป็นห่วง แต่ให้ระวังอย่าเคลื่อนไหวรุนแรงนะคะ\"\n\n    \"ขอบคุณค่ะ\"\n\n    พยาบาลยิ้ม \"วันนี้วันมงคลของคุณด้วยนะคะ ขอแสดง\nความยินดีล่วงหน้า\"\n\n    ภิรดายิ้มตอบ แต่ไม่มีความหมาย\n\n    วันมงคล?\n\n    วันนี้คือวันที่เธอจะเริ่มทำลายแผนของศัตรู\n\n    .....\n\n    เก้าโมงเช้า\n\n    รถของพ่อมารับภิรดาที่โรงพยาบาล ภิรญานั่งอยู่ในรถ\nด้วย ถือช่อดอกไม้สีขาวมาให้\n\n    \"ดา พี่ซื้อมาให้ วันแต่งงานต้องสวยที่สุด\"\n\n    ภิรดารับช่อดอกไม้ มองสีหน้าพี่สาว\n\n    ภิรญายิ้มอ่อนโยน ดวงตาเป็นประกาย ดูเหมือนพี่สาว\nที่รักน้องจริงๆ\n\n    ในชาติที่แล้ว เธอจะรู้สึกซาบซึ้งมาก\n\n    แต่ตอนนี้ เธอรู้ว่าทุกอย่างเป็นการแสดง\n\n    \"ขอบใจพี่ญาค่ะ\" เธอตอบเรียบๆ\n\n    ภิรญาขมวดคิ้วเล็กน้อย รู้สึกว่าน้ำเสียงของน้องสาว\nดูเย็นชาผิดปกติ แต่ก็ไม่ได้ถามอะไร\n\n    รถออกจากโรงพยาบาล มุ่งหน้าสู่บ้านวรรณพงศ์\n\n    ระหว่างทาง ภิรดามองออกไปนอกหน้าต่าง\n\n    ห้าปีก่อน เธอยังเด็กและไร้เดียงสา\n\n    เธอไม่รู้อะไรเลยเกี่ยวกับธุรกิจ ปล่อยให้พ่อและภิรญา\nจัดการทุกอย่าง\n\n    เธอไม่รู้ว่าภิรญาค่อยๆ สร้างอิทธิพลในบริษัท ดึงคน\nของตัวเองเข้ามา แทรกซึมทุกแผนก\n\n    เธอไม่รู้ว่าการแต่งงานกับวิชญ์คือส่วนหนึ่งของแผน\nเพื่อยึดบริษัทของครอบครัว\n\n    แต่ตอนนี้เธอรู้แล้ว\n\n    และเธอจะไม่ปล่อยให้ทุกอย่างซ้ำรอยเดิม\n\n    \"ดา เธอโอเคไหม?\" เสียงพ่อถาม\n\n    \"โอเคค่ะ แค่คิดเรื่องงานแต่ง\"\n\n    \"กังวลเหรอ? ไม่ต้องห่วงนะลูก วิชญ์เป็นคนดี พ่อ\nรู้จักครอบครัวเขาดี เขาจะดูแลลูกได้\"\n\n    ภิรดายิ้มบาง\n\n    พ่อของเธอเป็นคนดี แต่ก็ถูกหลอกเหมือนกัน\n\n    วิชญ์มาจากครอบครัวธรรมดา ไม่ได้ร่ำรวยอะไร\nแต่เขาเก่งในการทำตัวดี ทำให้คนไว้วางใจ\n\n    ตอนนี้ภิรดารู้แล้วว่า ธุรกิจที่วิชญ์อ้างว่าทำอยู่นั้น\nส่วนใหญ่เป็นเงินที่ภิรญาแอบให้ และหลังจากแต่งงาน\nเขาก็จะใช้ชื่อภิรดากู้เงิน ทำธุรกิจที่สุดท้ายล้มเหลว\nทิ้งหนี้ไว้ให้เธอ\n\n    รถถึงบ้าน\n\n    คฤหาสน์วรรณพงศ์ตั้งอยู่บนเนินเขา สง่างามยิ่งใหญ่\n\n    บ้านที่เธอเติบโตมา\n\n    บ้านที่ในชาติที่แล้ว เธอถูกไล่ออกไปหลังจากโอนหุ้น\nให้วิชญ์หมด\n\n    ภิรดาก้าวลงจากรถ มองบ้านหลังนี้\n\n    \"ครั้งนี้จะไม่มีใครแย่งไปจากฉัน\"\n\n    .....\n\n    ห้องแต่งตัวของเจ้าสาว\n\n    ภิรดานั่งอยู่หน้ากระจก ช่างแต่งหน้ากำลังทำผมให้เธอ\n\n    ชุดแต่งงานสีขาวบริสุทธิ์แขวนอยู่บนราว รอให้เธอสวม\n\n    ภิรญาเดินเข้ามา ถือแก้วน้ำ\n\n    \"ดา ดื่มน้ำก่อนนะ เดี๋ยวคอแห้ง\"\n\n    ภิรดามองแก้วน้ำ\n\n    ในชาติที่แล้ว เธอดื่มทุกอย่างที่ภิรญาให้โดยไม่ระแวง\n\n    รวมถึงน้ำที่ผสมยาทำให้แท้งลูก\n\n    \"ขอบใจค่ะพี่ญา แต่ดาไม่กระหายน้ำ\"\n\n    ภิรญายืนนิ่งไปครู่ \"แน่ใจเหรอ? เธอยังไม่ได้กินอะไร\nเลยตั้งแต่เช้า\"\n\n    \"แน่ใจค่ะ\"\n\n    ภิรญายิ้ม วางแก้วน้ำลงบนโต๊ะ \"งั้นพี่ไปเตรียมตัว\nก่อนนะ เดี๋ยวเจอกันที่งาน\"\n\n    เธอเดินออกไป\n\n    ภิรดามองแก้วน้ำ หยิบขึ้นมาดม\n\n    กลิ่นอ่อนๆ ของอะไรบางอย่างที่ไม่ใช่น้ำเปล่า\n\n    เธอเทน้ำลงในกระถางต้นไม้ข้างๆ\n\n    \"ระวังตัวนิดหนึ่งก็ดี\"\n\n    ช่างแต่งหน้าทำงานเสร็จ ภิรดามองตัวเองในกระจก\n\n    สวย สดใส พร้อมเป็นเจ้าสาว\n\n    แต่เธอไม่มีความรู้สึกตื่นเต้นเหมือนชาติที่แล้ว\n\n    มีแต่ความมุ่งมั่น\n\n    และความแค้น\n\n    .....\n\n    โบสถ์ในสวนคฤหาสน์\n\n    แขกกว่า 500 คนนั่งรอ\n\n    ทุกคนเป็นคนสำคัญในแวดวงธุรกิจและสังคมชั้นสูง\n\n    สมชาย วรรณพงศ์ ยืนอยู่ข้างๆ ภิรดา พร้อมจะจูงมือ\nลูกสาวเดินเข้าไป\n\n    \"พร้อมแล้วเหรอลูก?\"\n\n    ภิรดาหันมามองพ่อ\n\n    \"พ่อ...\"\n\n    \"อะไรลูก?\"\n\n    เธอสูดหายใจลึก \"ดาขอโทษล่วงหน้านะคะ\"\n\n    สมชายขมวดคิ้ว \"ขอโทษอะไร?\"\n\n    เพลงบรรเลงเริ่มดังขึ้น ประตูโบสถ์เปิดออก\n\n    ภิรดาก้าวเข้าไป ทุกสายตาจับจ้องที่เธอ\n\n    วิชญ์ยืนอยู่ที่แท่น หล่อเหลาในชุดสูทสีดำ ยิ้มอย่าง\nมีความสุข\n\n    หรือทำเป็นมีความสุข\n\n    ภิรญายืนอยู่ฝั่งเพื่อนเจ้าสาว สีหน้าสงบ แต่ดวงตา\nกลับมีประกายแปลกๆ\n\n    ภิรดาเดินช้าๆ ทุกก้าวหนักอึ้ง\n\n    ในชาติที่แล้ว เธอเดินทางนี้ด้วยความสุข ด้วยความหวัง\nด้วยความรัก\n\n    แต่ครั้งนี้ ทุกก้าวคือการนับถอยหลังสู่การเริ่มต้นใหม่\n\n    เธอถึงแท่น หยุดยืนตรงข้ามวิชญ์\n\n    เขายื่นมือมาให้\n\n    ภิรดาไม่จับ\n\n    \"ดา?\" วิชญ์เรียก เสียงสงสัย\n\n    บาทหลวงเริ่มพิธี \"ท่านผู้มีเกียรติทั้งหลาย เราทั้งหลาย\nมาร่วมเป็นสักขีพยานในการสมรสของ...\"\n\n    \"หยุดค่ะ\"\n\n    เสียงภิรดาดังขึ้น ตัดคำพูดของบาทหลวง\n\n    ทุกคนในโบสถ์เงียบลง\n\n    \"ดา?\" สมชายตกใจ\n\n    \"เธอพูดอะไร?\" วิชญ์ถาม สีหน้าเปลี่ยน\n\n    ภิรดาหันกลับไปมองแขกทั้งหมด\n\n    \"ดิฉันภิรดา วรรณพงศ์ ขอประกาศยกเลิกงานแต่งงาน\nในวันนี้\"\n\n    เสียงอื้ออึงดังขึ้นทั่วโบสถ์\n\n    \"ดา! เธอพูดอะไร!\" สมชายตะโกน\n\n    ภิรญาวิ่งเข้ามา \"ดา! เธอเป็นอะไร? ยังไม่หายจาก\nอาการเมื่อวานเหรอ?\"\n\n    วิชญ์จับแขนภิรดา \"ที่รัก เธอไม่สบายใช่ไหม?\nมาพักก่อน แล้วค่อย...\"\n\n    ภิรดาสะบัดแขนออก\n\n    \"ฉันไม่ได้ไม่สบาย ฉันไม่เคยสติดีขนาดนี้มาก่อน\"\n\n    เธอมองตรงไปที่วิชญ์ ดวงตาเย็นชา\n\n    \"ฉันไม่แต่งงานกับคุณ วิชญ์ ศิริวัฒน์\"\n\n    \"ไม่แต่ง... ทำไม?\" วิชญ์ถาม เสียงสั่น\n\n    ภิรดายิ้มบาง\n\n    \"เพราะฉันรู้ว่าคุณไม่ได้รักฉัน\"\n\n    แค่นั้น ไม่ต้องพูดอะไรมากกว่านี้ ยังไม่ถึงเวลา\nเปิดเผยทุกอย่าง\n\n    เธอหันไปมองภิรญา เห็นสีหน้าตกใจของพี่สาว\n\n    ตกใจจริง หรือแสดง?\n\n    \"ดิฉันขอโทษทุกท่านที่เดินทางมาในวันนี้\"\n\n    ภิรดาก้มหัวให้แขก แล้วเดินออกจากโบสถ์\n\n    ทิ้งความโกลาหลไว้เบื้องหลัง\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 3 >>\n                  ตอนหน้า: นี่ไม่ใช่ความฝัน\n══════════════════════════════════════════════════════════════",
  "isFree": true,
  "slug": "3",
  "novelSlug": "than-prathan-muenlan-khon-tai",
  "publishedAt": "2025-02-03"
}