{
  "number": 30,
  "title": "เผชิญหน้าครั้งสุดท้าย",
  "content": "══════════════════════════════════════════════════════════════\n              ท่านประธานหมื่นล้าน หลงรักยัยคนตาย\n                 ตอนที่ 30: เผชิญหน้าครั้งสุดท้าย\n══════════════════════════════════════════════════════════════\n\n\n    หลังเหตุการณ์ที่โกดัง\n\n    ธนกฤตพาภิรดาไปโรงพยาบาล\n\n    หมอตรวจร่างกายอย่างละเอียด\n\n    \"แค่รอยฟกช้ำครับ ไม่มีอะไรร้ายแรง\"\n\n    ธนกฤตถอนหายใจโล่งใจ\n\n    \"ขอบคุณหมอ\"\n\n    หลังออกจากโรงพยาบาล เขาพาเธอกลับบ้านของเขา\n\n    \"พักที่นี่ก่อน จนกว่าทุกอย่างจะเรียบร้อย\"\n\n    \"ค่ะ\"\n\n    ภิรดานั่งลงบนโซฟา\n\n    ธนกฤตนั่งข้างๆ จับมือเธอ\n\n    \"ผมขอโทษ\"\n\n    \"ขอโทษเรื่องอะไรคะ?\"\n\n    \"ที่ปกป้องเธอไม่ดีพอ\"\n\n    \"คุณทำดีที่สุดแล้ว\" เธอยิ้ม \"และคุณก็ช่วยดิฉันทัน\"\n\n    \"แต่เธอเจ็บ\"\n\n    \"แค่รอยฟกช้ำ\" เธอยกมือขึ้นลูบใบหน้าเขา\n    \"ดิฉันโอเคค่ะ\"\n\n    ธนกฤตจับมือเธอ จูบที่ฝ่ามือ\n\n    \"ผมจะไม่ยอมให้ใครทำร้ายเธออีก\"\n\n    \"ดิฉันเชื่อค่ะ\"\n\n    .....\n\n    วันรุ่งขึ้น\n\n    สถานีตำรวจ\n\n    วิชญ์ถูกจับกุมในข้อหาลักพาตัว\n\n    ครั้งนี้ไม่มีทางประกันตัวออกมาได้\n\n    ธนกฤตไปให้การเป็นพยาน\n\n    พร้อมหลักฐานทุกอย่าง\n\n    \"เรามีกล้องวงจรปิด มีพยาน มีทุกอย่าง\"\n    เขาบอกตำรวจ\n\n    \"ครับ ครั้งนี้เขาหนีไม่พ้นแน่\"\n\n    .....\n\n    ขณะเดียวกัน เรือนจำหญิง\n\n    ภิรญาได้รับข่าว\n\n    \"แผนล้มเหลว วิชญ์ถูกจับ\"\n\n    เธอทุบกำแพง\n\n    \"ไอ้บ้า! ทำอะไรก็ไม่เป็นเรื่อง!\"\n\n    \"ญา ใจเย็นๆ\"\n\n    \"ใจเย็นยังไง?!\" เธอกรีดร้อง \"ดามันจะแต่งงาน\n    กับมหาเศรษฐี ส่วนฉันติดคุก!\"\n\n    เธอนั่งลงบนเตียง น้ำตาไหล\n\n    ความแค้นและความสิ้นหวังปะปนกัน\n\n    \"ทำไม... ทำไมดาถึงได้ทุกอย่าง?\"\n\n    .....\n\n    บ่ายวันนั้น\n\n    ภิรดาตัดสินใจไปเยี่ยมภิรญาอีกครั้ง\n\n    ธนกฤตคัดค้าน\n\n    \"เธอเพิ่งถูกลักพาตัว ไปทำไม?\"\n\n    \"ดิฉันต้องปิดบทให้สิ้นสุด\" เธออธิบาย\n    \"ต้องพูดกับพี่ญาครั้งสุดท้าย\"\n\n    \"ผมไปด้วย\"\n\n    \"ไม่ค่ะ ดิฉันต้องไปคนเดียว\"\n\n    ธนกฤตมองเธอ เข้าใจ\n\n    \"ถ้าอย่างนั้น ผมรอข้างนอก\"\n\n    \"ค่ะ\"\n\n    .....\n\n    ห้องเยี่ยม เรือนจำหญิง\n\n    ภิรญาถูกนำตัวเข้ามา\n\n    เมื่อเห็นภิรดา สีหน้าเธอเปลี่ยน\n\n    \"มาทำไม? มาหัวเราะเหรอ?\"\n\n    \"ไม่ค่ะ\" ภิรดาตอบเรียบๆ \"มาบอกลา\"\n\n    \"บอกลา?\"\n\n    \"ค่ะ นี่คือครั้งสุดท้ายที่ดิฉันจะมาหาพี่\"\n\n    ภิรญาหัวเราะ \"ดี! ฉันก็ไม่อยากเห็นหน้าเธอ!\"\n\n    ภิรดามองพี่สาว\n\n    คนที่เคยเล่นด้วยกันตอนเด็ก\n\n    คนที่เคยแบ่งปันทุกอย่าง\n\n    \"พี่ญา... ทำไมพี่ถึงเกลียดดิฉันขนาดนี้?\"\n\n    ภิรญาเงียบไป\n\n    \"บอกดิฉันเถอะค่ะ ดิฉันอยากรู้จริงๆ\"\n\n    ภิรญามองน้องสาว น้ำตาเริ่มไหล\n\n    \"เพราะเธอมีทุกอย่างที่ฉันอยากได้\"\n\n    \"อะไรคะ?\"\n\n    \"พ่อรักเธอมากกว่าฉัน\" เธอพูดเสียงสั่น\n    \"เธอเป็นลูกแท้ ฉันแค่ลูกเลี้ยง\"\n\n    \"พ่อรักพี่เหมือนกัน\"\n\n    \"ไม่เท่ากัน!\" ภิรญาตะโกน \"ฉันรู้สึกได้ตลอด\n    ว่าฉันเป็นแค่คนนอก\"\n\n    ภิรดาเงียบฟัง\n\n    \"แล้วเธอก็มีทุกอย่าง ความสวย ความฉลาด\n    ความรักจากทุกคน และตอนนี้... มหาเศรษฐีหมื่นล้าน\"\n\n    \"พี่ญา...\"\n\n    \"ฉันแค่อยากมีบ้าง\" น้ำตาไหลพราก\n    \"แค่อยากให้คนรักฉันบ้าง\"\n\n    ภิรดารู้สึกหัวใจแหลกสลาย\n\n    แม้ภิรญาจะทำร้ายเธอมากมาย\n\n    แต่เธอก็เห็นความเจ็บปวดของพี่สาว\n\n    \"พี่ญา ดิฉันให้อภัยพี่ค่ะ\"\n\n    ภิรญาเงยหน้าขึ้น \"อะไรนะ?\"\n\n    \"ดิฉันให้อภัยพี่\" เธอพูดชัดเจน \"ไม่ใช่เพื่อพี่\n    แต่เพื่อตัวดิฉันเอง\"\n\n    \"...\"\n\n    \"ดิฉันจะไม่แบกความแค้นอีกต่อไป\" เธอลุกขึ้น\n    \"และดิฉันหวังว่าพี่จะได้เริ่มต้นใหม่\"\n\n    ภิรญามองน้องสาว น้ำตานองหน้า\n\n    \"ดา...\"\n\n    \"ลาก่อนค่ะ พี่ญา ดูแลตัวเองนะคะ\"\n\n    ภิรดาเดินออกไป\n\n    ไม่หันกลับ\n\n    .....\n\n    นอกเรือนจำ\n\n    ธนกฤตรอเธออยู่\n\n    \"เป็นยังไงบ้าง?\"\n\n    \"ดิฉันปิดบทแล้วค่ะ\" เธอยิ้ม \"พร้อมเดินหน้า\n    ไปด้วยกันแล้ว\"\n\n    เขากอดเธอ\n\n    \"ผมภูมิใจในตัวเธอ\"\n\n    \"ขอบคุณค่ะ\"\n\n    พวกเขาเดินไปด้วยกัน\n\n    พร้อมสำหรับอนาคต\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 30 >>\n                  ตอนหน้า: ความยุติธรรม\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "slug": "30",
  "novelSlug": "than-prathan-muenlan-khon-tai",
  "publishedAt": "2025-03-02"
}