{
  "number": 31,
  "title": "ความยุติธรรม",
  "content": "══════════════════════════════════════════════════════════════\n              ท่านประธานหมื่นล้าน หลงรักยัยคนตาย\n                 ตอนที่ 31: ความยุติธรรม\n══════════════════════════════════════════════════════════════\n\n\n    หนึ่งสัปดาห์ต่อมา\n\n    ศาลอาญา\n\n    วิชญ์ถูกพิพากษาในข้อหาลักพาตัว\n\n    ภิรดาและธนกฤตนั่งอยู่ในห้องพิจารณาคดี\n\n    \"ศาลพิพากษาให้จำเลยมีความผิดฐานลักพาตัว\n    กักขังหน่วงเหนี่ยว และพยายามทำร้ายร่างกาย\n\n    ให้ลงโทษจำคุก 15 ปี โดยไม่รอลงอาญา\"\n\n    วิชญ์ยืนนิ่ง หน้าซีด\n\n    \"15 ปี...\" เขาพึมพำ\n\n    ผู้พิพากษาเคาะค้อน\n\n    เจ้าหน้าที่พาวิชญ์ออกไป\n\n    เขาหันมามองภิรดาครั้งสุดท้าย\n\n    ดวงตาเต็มไปด้วยความแค้น แต่ก็มีความพ่ายแพ้\n\n    ภิรดาไม่พูดอะไร แค่มองเขาจากไป\n\n    คนที่เคยหมั้นหมาย คนที่เคยรัก\n\n    ตอนนี้เป็นเพียงนักโทษ\n\n    .....\n\n    นอกศาล\n\n    นักข่าวรุมล้อม\n\n    \"คุณภิรดา รู้สึกอย่างไรกับคำพิพากษา?\"\n\n    \"รู้สึกว่าความยุติธรรมมีจริงค่ะ\"\n\n    \"คุณจะให้อภัยคุณวิชญ์ไหม?\"\n\n    ภิรดาคิดครู่\n\n    \"ดิฉันให้อภัยแล้วค่ะ\" เธอตอบ \"ไม่ใช่เพื่อเขา\n    แต่เพื่อตัวดิฉันเอง การแบกความแค้นมันหนัก\n    ดิฉันอยากเดินหน้าต่อไป\"\n\n    \"แล้วงานแต่งกับคุณธนกฤตล่ะครับ?\"\n\n    ธนกฤตเดินมาจับมือเธอ\n\n    \"จะจัดตามกำหนดเดิม\" เขาตอบแทน\n    \"เราไม่ยอมให้อะไรมาขัดขวางอีกแล้ว\"\n\n    ภิรดายิ้ม\n\n    พวกเขาเดินฝ่านักข่าวไป\n\n    .....\n\n    ในรถ\n\n    ภิรดาถอนหายใจ\n\n    \"จบแล้ว\"\n\n    \"ใช่\" ธนกฤตพยักหน้า \"วิชญ์กับภิรญาจะไม่มา\n    รบกวนอีกแล้ว\"\n\n    \"ดิฉันยังเชื่อไม่ได้เลยค่ะ ว่าทุกอย่างจบลงแล้ว\"\n\n    ธนกฤตจับมือเธอ\n\n    \"เธอผ่านมาได้ ภิรดา เธอเข้มแข็งมาก\"\n\n    \"เพราะมีคุณอยู่ข้างๆ\"\n\n    เขายิ้ม \"ผมจะอยู่ข้างๆ เธอตลอดไป\"\n\n    ภิรดาพิงหัวกับไหล่เขา\n\n    รู้สึกเบาใจ\n\n    ในที่สุด ชาตินี้ก็ต่างจากชาติที่แล้ว\n\n    .....\n\n    คืนนั้น\n\n    บ้านวรรณพงศ์\n\n    ภิรดากินข้าวกับพ่อ\n\n    \"พ่อดีใจที่ทุกอย่างจบลงด้วยดี ดา\"\n\n    \"ดิฉันก็ดีใจค่ะ\"\n\n    \"และพ่อก็ดีใจที่ลูกจะแต่งงานกับธนกฤต\"\n    สมชายยิ้ม \"เขาเป็นผู้ชายดี\"\n\n    \"ค่ะ เขาดีมากค่ะ\"\n\n    \"แม่ของลูกคงดีใจ ถ้าได้เห็น\"\n\n    ภิรดายิ้ม นึกถึงแม่\n\n    \"ดิฉันคิดถึงแม่ค่ะ\"\n\n    \"แม่ดูแลลูกอยู่ จากที่ไหนสักแห่ง\"\n\n    พ่อลูกกอดกัน\n\n    ในที่สุด ครอบครัววรรณพงศ์ก็กลับมาอบอุ่นอีกครั้ง\n\n    แม้จะขาดภิรญาไป\n\n    แต่ความสงบก็กลับคืนมา\n\n    .....\n\n    ห้องนอนภิรดา\n\n    เธอนั่งมองภาพเก่าๆ\n\n    ภาพตอนเด็กกับภิรญา\n\n    สองพี่น้องยิ้มกว้าง\n\n    \"พี่ญา...\" เธอพึมพำ\n\n    แม้จะให้อภัยแล้ว แต่ความเศร้าก็ยังอยู่\n\n    เคยเป็นพี่น้องที่รักกัน\n\n    แต่ความอิจฉาทำลายทุกอย่าง\n\n    ภิรดาวางรูปลง\n\n    อดีตเป็นอดีต\n\n    ตอนนี้เธอต้องมองไปข้างหน้า\n\n    มีอนาคตที่สดใสรอเธออยู่\n\n    .....\n\n    โทรศัพท์ดังขึ้น\n\n    ข้อความจากธนกฤต\n\n    \"อีกสามวัน เราก็จะเป็นสามีภรรยากัน\n    ผมรอไม่ไหวแล้ว\"\n\n    ภิรดายิ้ม พิมพ์ตอบ\n\n    \"ดิฉันก็รอไม่ไหวเหมือนกันค่ะ\"\n\n    \"ฝันดีนะ ว่าที่เจ้าสาวของผม\"\n\n    \"ค่ะ ฝันดีนะคะ\"\n\n    เธอวางโทรศัพท์ลง\n\n    นอนลงบนเตียง\n\n    คืนนี้เธอจะหลับสบาย\n\n    เพราะรู้ว่าอนาคตกำลังรอเธออยู่\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 31 >>\n                  ตอนหน้า: ชาตินี้ของเรา\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "slug": "31",
  "novelSlug": "than-prathan-muenlan-khon-tai",
  "publishedAt": "2025-03-03"
}