{
  "number": 32,
  "title": "ชาตินี้ของเรา",
  "content": "══════════════════════════════════════════════════════════════\n              ท่านประธานหมื่นล้าน หลงรักยัยคนตาย\n                 ตอนที่ 32: ชาตินี้ของเรา\n══════════════════════════════════════════════════════════════\n\n\n    วันแต่งงาน\n\n    โรงแรมแกรนด์ บอลรูม\n\n    ดอกไม้สีขาวและทองประดับทั่วห้อง\n\n    แขกเหรื่อกว่าสามร้อยคนนั่งรอ\n\n    ทั้งนักธุรกิจ คนในตระกูล และเพื่อนๆ\n\n    ธนกฤตยืนอยู่ที่แท่นพิธี ในชุดสูทสีดำ\n\n    รูปหล่อเข้มข้นกว่าทุกวัน\n\n    แต่ใบหน้ามีรอยยิ้มอ่อนโยน\n\n    เขารอคนที่เขารัก\n\n    .....\n\n    ห้องเจ้าสาว\n\n    ภิรดามองตัวเองในกระจก\n\n    ชุดเจ้าสาวสีขาวบริสุทธิ์ ประดับเพชรระยิบระยับ\n\n    ผมถูกเกล้าขึ้นอย่างสวยงาม\n\n    ใบหน้าแต่งแต้มอย่างเบาบาง\n\n    \"สวยมากค่ะ คุณภิรดา\" ช่างแต่งหน้าพูด\n\n    \"ขอบคุณค่ะ\"\n\n    ประตูเปิด สมชายเดินเข้ามา\n\n    เมื่อเห็นลูกสาว น้ำตาคลอ\n\n    \"ดา... ลูกสวยมาก\"\n\n    \"ขอบคุณค่ะ พ่อ\"\n\n    พ่อเดินเข้ามายืนข้างๆ\n\n    \"พ่อภูมิใจในตัวลูก\" เขาพูดเสียงสั่น\n    \"ลูกผ่านอะไรมามากมาย แต่ลูกก็ยืนหยัดได้\"\n\n    \"เพราะมีพ่อคอยเป็นกำลังใจค่ะ\"\n\n    \"แม่ของลูกคงดีใจมาก ถ้าได้เห็นวันนี้\"\n\n    ภิรดาน้ำตาไหล\n\n    \"ดิฉันก็คิดถึงแม่ค่ะ\"\n\n    สมชายกอดลูกสาวแน่น\n\n    \"แม่ดูแลลูกอยู่ จากที่ไหนสักแห่ง\"\n\n    ภิรดาพยักหน้า\n\n    ใช่ แม่คงดูแลอยู่\n\n    .....\n\n    เสียงเพลงดังขึ้น\n\n    ประตูใหญ่เปิดออก\n\n    ภิรดาเดินเข้ามา เกาะแขนพ่อ\n\n    แขกทุกคนหันมามอง\n\n    เสียงแซ่ซ้องดังทั่วห้อง\n\n    แต่ภิรดามองเห็นแค่คนเดียว\n\n    ธนกฤตยืนรอเธออยู่ที่แท่นพิธี\n\n    ดวงตาเต็มไปด้วยความรักและความปลื้มปีติ\n\n    เธอเดินเข้าไปหาเขา\n\n    ทุกก้าวรู้สึกเหมือนความฝัน\n\n    แต่ครั้งนี้เป็นความจริง\n\n    .....\n\n    เมื่อถึงแท่นพิธี\n\n    สมชายส่งมอบมือลูกสาวให้ธนกฤต\n\n    \"ฝากลูกสาวฉันด้วยนะ\"\n\n    \"ผมจะดูแลเธอด้วยชีวิตครับ\"\n\n    สมชายพยักหน้า ถอยไปนั่งที่เก้าอี้\n\n    ธนกฤตจับมือภิรดา\n\n    \"สวยมาก\" เขากระซิบ \"สวยจนผมหายใจไม่ออก\"\n\n    ภิรดายิ้ม หน้าแดง\n\n    \"คุณก็หล่อมากค่ะ\"\n\n    .....\n\n    พิธีเริ่มขึ้น\n\n    พระรดน้ำสังข์ อวยพรคู่บ่าวสาว\n\n    \"ขอให้ทั้งสองรักกันยืนยาว มีความสุขตลอดไป\"\n\n    จากนั้นเป็นพิธีสมัยใหม่\n\n    การแลกแหวน\n\n    ธนกฤตหยิบแหวนขึ้นมา สวมให้ภิรดา\n\n    \"ภิรดา วรรณพงศ์ ผมสัญญาว่าจะรักเธอ\n    ปกป้องเธอ และทำให้เธอมีความสุข\n    ตราบจนลมหายใจสุดท้ายของผม\"\n\n    ภิรดาน้ำตาไหล\n\n    เธอหยิบแหวนอีกวง สวมให้ธนกฤต\n\n    \"ธนกฤต เจริญวงศ์ ดิฉันสัญญาว่าจะรักคุณ\n    อยู่เคียงข้างคุณ ไม่ว่าจะเกิดอะไรขึ้น\n    ในชาตินี้และทุกๆ ชาติ\"\n\n    ธนกฤตยิ้ม เข้าใจความหมายของคำว่า \"ทุกๆ ชาติ\"\n\n    .....\n\n    \"บัดนี้ ข้าพเจ้าประกาศให้ทั้งสองเป็นสามีภรรยากัน\n    เจ้าบ่าวจูบเจ้าสาวได้\"\n\n    ธนกฤตก้มลงจูบภิรดา\n\n    จูบที่เต็มไปด้วยความรักและความสัญญา\n\n    เสียงปรบมือดังกึกก้อง\n\n    เมื่อจูบจบลง ทั้งคู่หันมามองแขก\n\n    ยิ้มอย่างมีความสุขที่สุด\n\n    .....\n\n    งานเลี้ยงฉลอง\n\n    ภิรดาและธนกฤตนั่งที่โต๊ะเกียรติยศ\n\n    แขกทยอยมาแสดงความยินดี\n\n    เจริญศักดิ์ พ่อของธนกฤต เดินเข้ามา\n\n    \"ยินดีต้อนรับสู่ครอบครัว ลูกสาว\"\n\n    \"ขอบคุณค่ะ\"\n\n    \"และขอบคุณที่ทำให้ลูกชายฉันมีความสุข\"\n\n    ธนกฤตยิ้ม \"พ่อ...\"\n\n    \"จริงๆ นะ\" เจริญศักดิ์หัวเราะ \"ฉันไม่เคยเห็นเขา\n    ยิ้มมากขนาดนี้มาก่อน\"\n\n    ภิรดาหัวเราะ\n\n    .....\n\n    ดึกขึ้น\n\n    คู่บ่าวสาวเต้นรำกลางห้อง\n\n    เพลงช้าๆ เคลื่อนไหวไปด้วยกัน\n\n    \"มีความสุขไหม?\" ธนกฤตถาม\n\n    \"มีความสุขที่สุดในชีวิตค่ะ\"\n\n    \"ในทุกๆ ชีวิต?\"\n\n    ภิรดายิ้ม \"ในทุกๆ ชีวิตค่ะ\"\n\n    \"ผมสัญญาว่าจะทำให้เธอมีความสุขแบบนี้ทุกวัน\"\n\n    \"ดิฉันก็สัญญาค่ะ\"\n\n    พวกเขาเต้นรำต่อไป\n\n    ท่ามกลางเสียงเพลงและแสงไฟ\n\n    รู้สึกเหมือนอยู่ในความฝัน\n\n    แต่ครั้งนี้เป็นความจริง\n\n    ความจริงที่สวยงามที่สุด\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 32 >>\n                  ตอนหน้า: คืนแรกของสามีภรรยา\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "slug": "32",
  "novelSlug": "than-prathan-muenlan-khon-tai",
  "publishedAt": "2025-03-04"
}