{
  "number": 33,
  "title": "คืนแรกของสามีภรรยา",
  "content": "══════════════════════════════════════════════════════════════\n              ท่านประธานหมื่นล้าน หลงรักยัยคนตาย\n                 ตอนที่ 33: คืนแรกของสามีภรรยา\n══════════════════════════════════════════════════════════════\n\n\n    หลังงานเลี้ยงจบลง\n\n    ธนกฤตพาภิรดาไปยังห้องฮันนีมูนสวีท\n\n    ห้องหรูหราที่สุดของโรงแรม\n\n    ดอกไม้และเทียนประดับทั่วห้อง\n\n    วิวเมืองยามค่ำเปล่งประกายนอกหน้าต่าง\n\n    \"สวยมากเลยค่ะ\"\n\n    \"ไม่สวยเท่าเธอหรอก\"\n\n    ภิรดาหน้าแดง\n\n    ธนกฤตเดินเข้ามาใกล้ จับมือเธอ\n\n    \"ภิรดา... ขอบคุณที่แต่งงานกับผม\"\n\n    \"ดิฉันต้องขอบคุณคุณต่างหาก\" เธอยิ้ม\n    \"คุณให้โอกาสดิฉันใหม่\"\n\n    \"โอกาสใหม่?\"\n\n    \"ค่ะ โอกาสที่จะรักและถูกรัก\"\n\n    ธนกฤตยกมือเธอขึ้นจูบ\n\n    \"ผมจะรักเธอตลอดไป\"\n\n    \"ดิฉันก็รักคุณค่ะ\"\n\n    .....\n\n    พวกเขาจูบกัน\n\n    จูบที่ลึกซึ้งและอ่อนโยน\n\n    ธนกฤตค่อยๆ ปลดชุดเจ้าสาว\n\n    ภิรดารู้สึกหัวใจเต้นแรง\n\n    ในชาติที่แล้ว คืนแต่งงานกับวิชญ์เต็มไปด้วยความกลัว\n\n    แต่ครั้งนี้...\n\n    เธอรู้สึกปลอดภัย รู้สึกถูกรัก\n\n    \"ไม่ต้องกลัว\" ธนกฤตกระซิบ \"ผมจะค่อยๆ\"\n\n    \"ดิฉันไม่กลัวค่ะ\" เธอยิ้ม \"เพราะอยู่กับคุณ\"\n\n    คืนนั้นเป็นคืนที่พิเศษที่สุด\n\n    เต็มไปด้วยความรักและความอบอุ่น\n\n    .....\n\n    เช้าวันรุ่งขึ้น\n\n    แสงแดดส่องเข้ามาในห้อง\n\n    ภิรดาตื่นขึ้น พบว่าตัวเองอยู่ในอ้อมกอดธนกฤต\n\n    เธอยิ้ม มองใบหน้าที่หลับอยู่\n\n    ใบหน้าที่ปกติดูเข้มแข็ง ตอนนี้ดูอ่อนโยน\n\n    เธอยกมือขึ้นลูบแก้มเขาเบาๆ\n\n    \"มองอะไรเหรอ?\" เขาถามโดยไม่ลืมตา\n\n    \"มองคุณค่ะ\"\n\n    เขาลืมตาขึ้น ยิ้ม\n\n    \"อรุณสวัสดิ์ ภรรยา\"\n\n    ภิรดาหัวใจเต้นแรง ได้ยินคำว่า \"ภรรยา\"\n\n    \"อรุณสวัสดิ์ค่ะ สามี\"\n\n    เขาก้มลงจูบหน้าผากเธอ\n\n    \"หิวไหม? สั่งอาหารเช้ามาได้\"\n\n    \"หิวค่ะ\"\n\n    \"เดี๋ยวผมสั่ง\" เขาลุกขึ้น\n\n    ภิรดามองเขาเดินไปโทรสั่งอาหาร\n\n    รู้สึกเหมือนฝัน\n\n    แต่ครั้งนี้เป็นความจริง\n\n    เธอเป็นภรรยาของธนกฤต เจริญวงศ์ แล้ว\n\n    .....\n\n    ระหว่างกินอาหารเช้า\n\n    \"ฮันนีมูนอยากไปไหน?\" ธนกฤตถาม\n\n    \"ไปไหนก็ได้ค่ะ แค่มีคุณอยู่ด้วย\"\n\n    \"ถ้าอย่างนั้น มัลดีฟส์ดีไหม? ทะเล แดด และ\n    มีแค่เราสองคน\"\n\n    \"ดีค่ะ\" เธอยิ้ม\n\n    \"เราจะบินพรุ่งนี้ วันนี้พักผ่อนก่อน\"\n\n    \"ค่ะ\"\n\n    ภิรดากินอาหารอย่างมีความสุข\n\n    นึกถึงอนาคตที่รอเธออยู่\n\n    .....\n\n    บ่ายวันนั้น\n\n    พวกเขากลับไปที่บ้านใหม่\n\n    คฤหาสน์ของธนกฤต ที่ตอนนี้เป็นบ้านของทั้งคู่\n\n    \"ยินดีต้อนรับกลับบ้าน คุณนาย\"\n    คนรับใช้ยืนต้อนรับ\n\n    ภิรดายิ้ม \"ขอบคุณค่ะ\"\n\n    ธนกฤตพาเธอเดินชมบ้าน\n\n    \"ห้องนี้เป็นห้องทำงานของผม แต่เธอใช้ได้\n    ห้องนี้เป็นห้องสมุด ห้องนี้...\"\n\n    \"คุณเตรียมไว้ให้ดิฉันเยอะเลยนะคะ\"\n\n    \"ผมเตรียมมานานแล้ว\" เขายิ้ม \"ตั้งแต่รู้ว่าจะ\n    แต่งงานกับเธอ\"\n\n    ภิรดารู้สึกอบอุ่น\n\n    \"ขอบคุณค่ะ\"\n\n    \"ไม่ต้องขอบคุณ นี่คือบ้านของเธอ\"\n\n    .....\n\n    ค่ำคืน\n\n    พวกเขานั่งอยู่ที่ระเบียง มองดาว\n\n    \"ธนกฤต...\"\n\n    \"อะไรครับ?\"\n\n    \"ดิฉันไม่เคยคิดว่าชีวิตจะมีความสุขขนาดนี้\"\n\n    เขาหันมามอง\n\n    \"ในชาติที่แล้ว ดิฉันตายอย่างโดดเดี่ยว ถูกทรยศ\n    ไม่มีใครรัก\" เธอพูดเสียงเบา \"แต่ชาตินี้...\"\n\n    น้ำตาไหลลงมา\n\n    \"ชาตินี้ดิฉันมีทุกอย่าง มีพ่อ มีคุณ มีความสุข\"\n\n    ธนกฤตเช็ดน้ำตาให้เธอ\n\n    \"เธอสมควรได้รับความสุข ภิรดา และผมจะทำให้\n    เธอมีความสุขทุกวัน\"\n\n    \"ดิฉันรู้ค่ะ\"\n\n    เธอพิงหัวกับไหล่เขา\n\n    มองดาวบนท้องฟ้า\n\n    รู้สึกขอบคุณโชคชะตาที่ให้โอกาสเธอเกิดใหม่\n\n    และได้พบรักแท้\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 33 >>\n                  ตอนหน้า: ฮันนีมูนหวานซึ้ง\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "slug": "33",
  "novelSlug": "than-prathan-muenlan-khon-tai",
  "publishedAt": "2025-03-05"
}