{
  "number": 34,
  "title": "ฮันนีมูนหวานซึ้ง",
  "content": "══════════════════════════════════════════════════════════════\n              ท่านประธานหมื่นล้าน หลงรักยัยคนตาย\n                 ตอนที่ 34: ฮันนีมูนหวานซึ้ง\n══════════════════════════════════════════════════════════════\n\n\n    มัลดีฟส์\n\n    เกาะส่วนตัวที่ธนกฤตเช่ามาทั้งเกาะ\n\n    วิลล่าหรูบนน้ำ ทะเลสีฟ้าใส\n\n    ภิรดายืนอยู่ที่ระเบียง มองวิวทะเล\n\n    \"สวยมากเลยค่ะ\"\n\n    ธนกฤตเดินมากอดเธอจากข้างหลัง\n\n    \"ไม่สวยเท่าภรรยาของผม\"\n\n    \"คุณพูดแบบนี้ทุกครั้งเลย\" เธอหัวเราะ\n\n    \"เพราะมันเป็นความจริง\"\n\n    ภิรดาหันกลับมา จูบริมฝีปากเขาเบาๆ\n\n    \"ขอบคุณที่พามาค่ะ\"\n\n    \"ขอบคุณที่อยู่กับผม\"\n\n    .....\n\n    วันแรกของฮันนีมูน\n\n    พวกเขาว่ายน้ำในทะเล\n\n    ดำน้ำดูปะการังและปลาสีสวย\n\n    ภิรดาไม่เคยรู้สึกอิสระขนาดนี้มาก่อน\n\n    \"ดู! ปลาการ์ตูน!\" เธอชี้ให้ธนกฤตดู\n\n    \"น่ารัก\" เขายิ้ม \"แต่เธอน่ารักกว่า\"\n\n    \"คุณนี่...\" เธอสาดน้ำใส่เขา\n\n    เขาหัวเราะ สาดน้ำกลับ\n\n    พวกเขาเล่นน้ำกันอย่างสนุกสนาน\n\n    เหมือนเด็กๆ ที่ไม่มีเรื่องกังวลใดๆ\n\n    .....\n\n    ตอนเย็น\n\n    พวกเขานั่งกินอาหารบนชายหาด\n\n    เทียนและคบเพลิงประดับรอบโต๊ะ\n\n    อาหารทะเลสดๆ จัดอย่างสวยงาม\n\n    \"อร่อยมากค่ะ\"\n\n    \"ดีใจที่เธอชอบ\"\n\n    ภิรดามองทะเลยามพระอาทิตย์ตก\n\n    ท้องฟ้าเป็นสีส้มและชมพู\n\n    \"ธนกฤต...\"\n\n    \"อะไรครับ?\"\n\n    \"ดิฉันอยากบอกอะไรคุณ\"\n\n    \"พูดเลย\"\n\n    เธอหันมามองเขา\n\n    \"ดิฉันขอบคุณที่คุณเชื่อดิฉัน ตั้งแต่แรก\"\n\n    \"เชื่อเรื่องอะไร?\"\n\n    \"เรื่องทุกอย่าง เรื่องวิชญ์ เรื่องภิรญา และ...\n    เรื่องที่ดิฉันเกิดใหม่\"\n\n    ธนกฤตจับมือเธอ\n\n    \"ผมรักเธอ ภิรดา ไม่ว่าเธอจะเป็นใครมาก่อน\n    ชาตินี้เธอเป็นภรรยาของผม นั่นคือทุกอย่าง\"\n\n    ภิรดาน้ำตาคลอ\n\n    \"ดิฉันโชคดีมากที่ได้พบคุณ\"\n\n    \"ผมต่างหากที่โชคดี\"\n\n    พวกเขาจูบกันใต้แสงพระอาทิตย์ตก\n\n    .....\n\n    วันต่อๆ มา\n\n    พวกเขาใช้เวลาด้วยกันอย่างมีความสุข\n\n    ว่ายน้ำ ดำน้ำ นอนอาบแดด\n\n    นั่งคุยกันจนดึก เล่าเรื่องในอดีต\n\n    ธนกฤตเล่าเรื่องตอนเป็นเด็ก\n\n    \"ผมเป็นเด็กเงียบๆ\" เขาพูด \"ไม่ค่อยมีเพื่อน\n    เพราะทุกคนกลัวพ่อผม\"\n\n    \"แล้วคุณรู้สึกยังไงคะ?\"\n\n    \"โดดเดี่ยว\" เขายอมรับ \"จนกระทั่งโตขึ้น\n    ผมก็ชินไปเอง\"\n\n    ภิรดาจับมือเขา\n\n    \"ตอนนี้คุณไม่โดดเดี่ยวอีกแล้วค่ะ\"\n\n    \"ใช่\" เขายิ้ม \"ตอนนี้ผมมีเธอ\"\n\n    .....\n\n    คืนสุดท้ายของฮันนีมูน\n\n    พวกเขานอนอยู่ในห้อง\n\n    ธนกฤตกอดภิรดาแน่น\n\n    \"พรุ่งนี้ต้องกลับแล้ว\"\n\n    \"ค่ะ เร็วจัง\"\n\n    \"เราจะกลับมาอีกนะ ทุกปี\"\n\n    ภิรดายิ้ม \"สัญญานะคะ?\"\n\n    \"สัญญา\"\n\n    เธอพิงหัวกับอกเขา\n\n    \"ธนกฤต...\"\n\n    \"อะไรครับ?\"\n\n    \"ดิฉันอยากมีลูกค่ะ\"\n\n    ธนกฤตหยุดหายใจ\n\n    \"อะไรนะ?\"\n\n    \"ดิฉันอยากมีลูก\" เธอพูดเสียงเบา \"ลูกของเรา\"\n\n    เขากอดเธอแน่นขึ้น\n\n    \"ผมก็อยากมี\" เขาพูดเสียงสั่น \"อยากมาก\"\n\n    \"ค่ะ เราจะมีครอบครัวที่สมบูรณ์ค่ะ\"\n\n    \"ใช่ ครอบครัวของเรา\"\n\n    พวกเขาจูบกัน\n\n    รู้สึกตื่นเต้นกับอนาคตที่รออยู่\n\n    .....\n\n    เช้าวันรุ่งขึ้น\n\n    พวกเขาบินกลับประเทศไทย\n\n    พร้อมความทรงจำที่สวยงาม\n\n    และความหวังสำหรับอนาคต\n\n    ธนกฤตจับมือภิรดาบนเครื่องบิน\n\n    \"พร้อมสำหรับชีวิตใหม่ไหม?\"\n\n    \"พร้อมค่ะ\" เธอยิ้ม \"พร้อมตั้งแต่วันที่ตัดสินใจ\n    แต่งงานกับคุณ\"\n\n    \"ผมรักเธอ\"\n\n    \"ดิฉันก็รักคุณค่ะ\"\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 34 >>\n                  ตอนหน้า: ข่าวดี\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "slug": "34",
  "novelSlug": "than-prathan-muenlan-khon-tai",
  "publishedAt": "2025-03-06"
}