{
  "number": 35,
  "title": "ข่าวดี",
  "content": "══════════════════════════════════════════════════════════════\n              ท่านประธานหมื่นล้าน หลงรักยัยคนตาย\n                 ตอนที่ 35: ข่าวดี\n══════════════════════════════════════════════════════════════\n\n\n    สามเดือนหลังแต่งงาน\n\n    ภิรดารู้สึกไม่สบาย\n\n    คลื่นไส้ตอนเช้า เหนื่อยง่าย\n\n    \"เธอไม่สบายเหรอ?\" ธนกฤตถามอย่างเป็นห่วง\n\n    \"ไม่รู้ค่ะ อาจจะเป็นหวัด\"\n\n    \"ไปหาหมอดีกว่า\"\n\n    ภิรดาลังเล\n\n    ในใจเธอคิดถึงอีกความเป็นไปได้\n\n    .....\n\n    โรงพยาบาล\n\n    หมอตรวจร่างกายอย่างละเอียด\n\n    \"คุณภิรดา ผลตรวจออกมาแล้วครับ\"\n\n    ธนกฤตนั่งอยู่ข้างๆ จับมือเธอแน่น\n\n    \"อะไรคะหมอ?\"\n\n    หมอยิ้ม \"ยินดีด้วยครับ คุณตั้งครรภ์ได้หกสัปดาห์แล้ว\"\n\n    ภิรดาหัวใจหยุดเต้น\n\n    \"อะไรนะคะ?\"\n\n    \"คุณท้องครับ จะมีน้องแล้ว\"\n\n    เธอหันไปมองธนกฤต\n\n    เขายิ้มกว้างที่สุดที่เธอเคยเห็น\n\n    \"ภิรดา... เราจะมีลูก\"\n\n    น้ำตาไหลพราก\n\n    \"ค่ะ... เราจะมีลูกค่ะ\"\n\n    ธนกฤตกอดเธอแน่น\n\n    \"ขอบคุณ ขอบคุณมาก\"\n\n    .....\n\n    ในรถกลับบ้าน\n\n    ธนกฤตขับรถ ยิ้มไม่หุบ\n\n    \"เราต้องบอกพ่อ\" ภิรดาพูด\n\n    \"ใช่ และต้องบอกพ่อของผมด้วย\"\n\n    \"เขาจะดีใจมากเลยค่ะ รอหลานมานาน\"\n\n    ธนกฤตหัวเราะ \"ใช่ เขาจะบ้าคลั่งเลย\"\n\n    ภิรดาวางมือบนท้อง\n\n    ลูกของเธอกับธนกฤต\n\n    ในชาติที่แล้ว เธอเสียลูกไป\n\n    แต่ชาตินี้... เธอจะได้เป็นแม่\n\n    .....\n\n    บ้านวรรณพงศ์\n\n    ภิรดาบอกข่าวกับพ่อ\n\n    สมชายน้ำตาไหล\n\n    \"ดา... พ่อจะได้เป็นปู่แล้วเหรอ?\"\n\n    \"ค่ะ พ่อ\"\n\n    \"ขอบคุณพระเจ้า\" เขากอดลูกสาวแน่น\n    \"พ่อดีใจมาก\"\n\n    ธนกฤตยืนมองอย่างมีความสุข\n\n    \"ผมสัญญาว่าจะดูแลลูกสาวคุณและหลานของคุณ\n    อย่างดีที่สุดครับ\"\n\n    สมชายจับมือลูกเขย\n\n    \"พ่อรู้ พ่อไว้ใจเธอ\"\n\n    .....\n\n    บ้านเจริญวงศ์\n\n    เจริญศักดิ์รับข่าว\n\n    \"หลาน?!\" เขาลุกขึ้นทันที \"ฉันจะได้เป็นปู่แล้วเหรอ?!\"\n\n    \"ครับพ่อ\" ธนกฤตยิ้ม\n\n    \"โอ้โห!\" เจริญศักดิ์เดินไปกอดภิรดา\n    \"ขอบคุณนะลูก ขอบคุณที่ให้หลานแก่ฉัน\"\n\n    ภิรดายิ้ม \"ยินดีค่ะ\"\n\n    \"ต้องเตรียมทุกอย่าง!\" เขาพูดตื่นเต้น\n    \"ห้องเด็ก ของเล่น เสื้อผ้า ทุกอย่าง!\"\n\n    ธนกฤตหัวเราะ \"พ่อ ยังอีกเจ็ดเดือนนะครับ\"\n\n    \"ไม่เคยเร็วเกินไปสำหรับหลาน!\"\n\n    ภิรดาหัวเราะ\n\n    รู้สึกอบอุ่นที่ได้เป็นส่วนหนึ่งของครอบครัวนี้\n\n    .....\n\n    คืนนั้น\n\n    ภิรดานั่งอยู่ที่ระเบียง มองดาว\n\n    ธนกฤตมานั่งข้างๆ\n\n    \"คิดอะไรอยู่?\"\n\n    \"คิดถึงอนาคตค่ะ\" เธอยิ้ม \"คิดว่าลูกจะหน้าตา\n    เหมือนใคร\"\n\n    \"หวังว่าจะสวยเหมือนแม่\"\n\n    \"หรือหล่อเหมือนพ่อก็ได้ค่ะ\"\n\n    เขาหัวเราะ\n\n    \"ไม่ว่าจะหน้าตาเหมือนใคร ผมจะรักเขาเหมือนกัน\"\n\n    \"ดิฉันก็เหมือนกันค่ะ\"\n\n    ธนกฤตวางมือบนท้องเธอ\n\n    \"ลูก... พ่อรอเจอหน้านะ\"\n\n    ภิรดาน้ำตาคลอ\n\n    \"เขาจะเป็นเด็กที่โชคดีที่สุดค่ะ ที่มีพ่อแบบคุณ\"\n\n    \"และแม่แบบเธอ\"\n\n    พวกเขาจูบกันใต้แสงดาว\n\n    รู้สึกขอบคุณโชคชะตาที่ให้ชีวิตใหม่\n\n    ไม่ใช่แค่ชีวิตใหม่ของภิรดา\n\n    แต่รวมถึงชีวิตใหม่ที่กำลังจะเกิดมา\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 35 >>\n                  ตอนหน้า: ความสุขที่แท้จริง (ตอนจบ)\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "slug": "35",
  "novelSlug": "than-prathan-muenlan-khon-tai",
  "publishedAt": "2025-03-07"
}