{
  "number": 36,
  "title": "ความสุขที่แท้จริง",
  "content": "══════════════════════════════════════════════════════════════\n              ท่านประธานหมื่นล้าน หลงรักยัยคนตาย\n                 ตอนที่ 36: ความสุขที่แท้จริง (ตอนจบ)\n══════════════════════════════════════════════════════════════\n\n\n    5 ปีต่อมา\n\n    คฤหาสน์เจริญวงศ์เต็มไปด้วยเสียงหัวเราะ\n\n    \"พ่อ! พ่อ!\"\n\n    เด็กหญิงวัยสี่ขวบวิ่งเข้าหาธนกฤต\n\n    ธันยพร เจริญวงศ์ ลูกสาวคนโต\n\n    ดวงตาสวยเหมือนแม่ ใบหน้าคมคายเหมือนพ่อ\n\n    \"อะไรลูก?\"\n\n    \"น้องแย่งตุ๊กตาธัน!\"\n\n    ธนกฤตหัวเราะ หยิบลูกสาวขึ้นกอด\n\n    \"ไหนล่ะ น้อง?\"\n\n    เด็กชายวัยสองขวบวิ่งตามมา\n\n    ธนภัทร เจริญวงศ์ ลูกชายคนเล็ก\n\n    ดวงตาสดใสเหมือนพ่อ รอยยิ้มน่ารักเหมือนแม่\n\n    \"ธัน! ธัน!\" เขาร้องเรียกพี่สาว\n\n    ภิรดาเดินมาหยิบลูกชายขึ้นกอด\n\n    \"ไม่แย่งกันนะ มีตุ๊กตาสองตัว\"\n\n    \"แต่น้องชอบตัวที่ธันเล่นอยู่!\"\n\n    \"งั้นก็แบ่งกันเล่นสิลูก\"\n\n    ธนกฤตมองครอบครัวของเขา\n\n    ภรรยาที่รัก ลูกสองคน\n\n    รู้สึกเหมือนฝัน\n\n    .....\n\n    บ่ายวันนั้น\n\n    ครอบครัวใหญ่มารวมตัวกัน\n\n    สมชายนั่งเล่นกับหลานทั้งสอง\n\n    \"ปู่สม! เล่าเรื่องเจ้าหญิงให้ฟังอีก!\"\n\n    \"ได้เลยลูก\"\n\n    เจริญศักดิ์นั่งดูอย่างมีความสุข\n\n    \"เด็กๆ เอาแต่ใจปู่สมเลย\" เขาพูดเสียงงอน\n\n    ภิรดาหัวเราะ \"เดี๋ยวค่อยเล่นกับปู่ศักดิ์นะลูก\"\n\n    \"ค่ะ!\"\n\n    ธนกฤตมองภรรยา\n\n    \"มีความสุขไหม?\"\n\n    \"มีความสุขมากค่ะ\" เธอยิ้ม \"มากกว่าที่เคยฝันไว้\"\n\n    \"ผมก็เหมือนกัน\"\n\n    .....\n\n    ค่ำวันนั้น\n\n    หลังทุกคนกลับไป\n\n    ธนกฤตและภิรดานั่งอยู่ที่ระเบียง\n\n    ลูกๆ หลับแล้ว\n\n    \"ธนกฤต...\"\n\n    \"อะไรครับ?\"\n\n    \"ดิฉันนึกถึงชาติที่แล้ว\"\n\n    \"อืม?\"\n\n    \"ในชาติที่แล้ว ดิฉันตายอย่างโดดเดี่ยว\" เธอพูดเสียงเบา\n    \"ไม่มีใครรัก ไม่มีลูก ไม่มีอะไรเลย\"\n\n    ธนกฤตจับมือเธอ\n\n    \"แต่ชาตินี้ ดิฉันมีทุกอย่าง\" น้ำตาไหล\n    \"มีคุณ มีลูก มีพ่อ มีครอบครัว\"\n\n    \"เธอสมควรได้รับทุกอย่าง ภิรดา\"\n\n    \"ดิฉันไม่รู้ว่าทำไมถึงได้เกิดใหม่\" เธอยิ้มผ่านน้ำตา\n    \"แต่ดิฉันขอบคุณทุกวัน\"\n\n    \"ผมก็ขอบคุณทุกวัน ที่ได้พบเธอ\"\n\n    พวกเขาจูบกัน\n\n    จูบที่เต็มไปด้วยความรักและความขอบคุณ\n\n    .....\n\n    เสียงร้องไห้ดังมาจากห้องเด็ก\n\n    \"แม่! หนูฝันร้าย!\"\n\n    ภิรดาลุกขึ้น ธนกฤตตามไป\n\n    พวกเขาเดินไปที่ห้องลูกสาว\n\n    ธันยพรนั่งร้องไห้บนเตียง\n\n    \"มีอะไรลูก?\" ภิรดานั่งลงข้างๆ กอดเธอ\n\n    \"หนูฝันว่าแม่หายไป\"\n\n    \"แม่ไม่หายไปไหนนะลูก\" เธอกอดลูกแน่น\n    \"แม่อยู่ตรงนี้\"\n\n    \"จริงเหรอคะ?\"\n\n    \"จริงค่ะ แม่จะอยู่กับลูกตลอดไป\"\n\n    ธนกฤตนั่งลงข้างๆ\n\n    \"พ่อกับแม่จะไม่ไปไหน ลูกนอนต่อได้\"\n\n    ธันยพรพยักหน้า นอนลงใหม่\n\n    พ่อแม่นั่งอยู่ข้างๆ จนเธอหลับ\n\n    .....\n\n    กลับไปที่ระเบียง\n\n    \"เด็กๆ กลัวการสูญเสีย\" ธนกฤตพูด\n\n    \"ใช่ค่ะ\" ภิรดายิ้มบาง \"เหมือนดิฉันในชาติที่แล้ว\"\n\n    \"แต่เธอไม่ต้องกลัวอีกแล้ว\"\n\n    \"ดิฉันรู้ค่ะ\"\n\n    เธอพิงหัวกับไหล่เขา\n\n    มองดาวบนท้องฟ้า\n\n    \"ธนกฤต...\"\n\n    \"อะไรครับ?\"\n\n    \"ถ้าดิฉันไม่ได้เกิดใหม่ ดิฉันคงไม่มีวันได้พบคุณ\"\n\n    \"และผมคงใช้ชีวิตอย่างโดดเดี่ยวต่อไป\"\n\n    \"เราโชคดีที่ได้พบกัน\"\n\n    \"ใช่\" เขาจับมือเธอ \"โชคดีมาก\"\n\n    .....\n\n    ภิรดานึกถึงการเดินทางที่ผ่านมา\n\n    จากคืนที่เธอตายอย่างโดดเดี่ยว\n\n    ถึงวันที่เธอได้เกิดใหม่\n\n    จากการยกเลิกงานแต่งกับคนทรยศ\n\n    ถึงการได้พบรักแท้\n\n    จากการถูกหักหลังโดยพี่สาว\n\n    ถึงการให้อภัยและเดินหน้าต่อไป\n\n    ทุกอย่างนำเธอมาถึงจุดนี้\n\n    ครอบครัวที่สมบูรณ์ ความรักที่แท้จริง\n\n    \"ดิฉันรักคุณนะคะ ธนกฤต\"\n\n    \"ผมก็รักเธอ ภิรดา ในชาตินี้และทุกๆ ชาติ\"\n\n    พวกเขากอดกันใต้แสงดาว\n\n    ในความเงียบสงบของยามค่ำ\n\n    .....\n\n    ความสุขที่แท้จริงไม่ได้อยู่ที่เงินทองหรืออำนาจ\n\n    แต่อยู่ที่การได้รักและถูกรัก\n\n    ภิรดาเรียนรู้บทเรียนนี้จากสองชาติ\n\n    และเธอจะจดจำมันตลอดไป\n\n    ในชาตินี้ เธอได้พบรักแท้\n\n    ได้พบครอบครัว\n\n    ได้พบความสุข\n\n    และเธอจะไม่ปล่อยให้มันหลุดลอยไปอีก\n\n    ตลอดไป\n\n\n══════════════════════════════════════════════════════════════\n                        ~ จบบริบูรณ์ ~\n          \"ท่านประธานหมื่นล้าน หลงรักยัยคนตาย\"\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "slug": "36",
  "novelSlug": "than-prathan-muenlan-khon-tai",
  "publishedAt": "2025-03-08"
}