{
  "number": 4,
  "title": "นี่ไม่ใช่ความฝัน",
  "content": "══════════════════════════════════════════════════════════════\n              ท่านประธานหมื่นล้าน หลงรักยัยคนตาย\n                 ตอนที่ 4: นี่ไม่ใช่ความฝัน\n══════════════════════════════════════════════════════════════\n\n\n    ห้องนอนของภิรดา คฤหาสน์วรรณพงศ์\n\n    เธอนั่งอยู่บนเตียง ยังคงใส่ชุดแต่งงานสีขาว\n\n    หลังจากประกาศยกเลิกงานแต่ง เธอเดินกลับห้องโดย\nไม่พูดกับใคร ล็อกประตู ปฏิเสธทุกคนที่มาเคาะ\n\n    เสียงเคาะประตูดังขึ้นอีกครั้ง\n\n    \"ดา! เปิดประตูมา! พ่อต้องการคำอธิบาย!\"\n\n    เสียงพ่อ โกรธและกังวลปนกัน\n\n    \"ดิฉันต้องการเวลาค่ะพ่อ พรุ่งนี้ค่อยคุยกัน\"\n\n    \"พรุ่งนี้?! ลูกทำให้ครอบครัวเสียหน้าต่อหน้าคนทั้งเมือง!\nแขก 500 คน! วิชญ์ถูกทำให้อับอาย! ลูกต้องอธิบายตอนนี้!\"\n\n    ภิรดาถอนหายใจ \"ดิฉันไม่มีอะไรจะอธิบายตอนนี้ค่ะ\nขอให้พ่อเข้าใจ\"\n\n    เงียบไปครู่\n\n    \"ลูกเปลี่ยนไป ดา\" เสียงพ่อเบาลง \"ตั้งแต่ตกจากระเบียง\nเมื่อวาน ลูกเป็นคนละคน\"\n\n    ภิรดานิ่งไป\n\n    ใช่ เธอเปลี่ยนไป\n\n    เธอไม่ใช่ภิรดาที่อ่อนแอ ไร้เดียงสา ยอมทุกอย่างอีกแล้ว\n\n    \"พรุ่งนี้เราค่อยคุยกันค่ะ พ่อ\"\n\n    เสียงถอนหายใจหนัก แล้วเสียงฝีเท้าก็เดินจากไป\n\n    .....\n\n    ภิรดาลุกขึ้น เดินไปที่กระจก\n\n    เธอค่อยๆ ถอดชุดแต่งงานออก ปล่อยมันตกลงบนพื้น\n\n    ชุดสีขาวบริสุทธิ์ที่ครั้งหนึ่งเธอใฝ่ฝัน\n\n    ตอนนี้มันเป็นแค่ผ้าไร้ความหมาย\n\n    เธอหยิบโทรศัพท์มือถือขึ้นมา เปิดดูข้อความ\n\n    มีข้อความจากวิชญ์มากกว่าสิบข้อความ\n\n    \"ดา ที่รัก เธอเป็นอะไร?\"\n\n    \"ผมทำอะไรผิดเหรอ?\"\n\n    \"โทรกลับมาหาผมนะ ผมเป็นห่วงเธอมาก\"\n\n    \"ผมรักเธอนะ ดา อย่าทำแบบนี้กับผม\"\n\n    ภิรดาอ่านทุกข้อความ ไม่มีความรู้สึกอะไร\n\n    ในชาติที่แล้ว แค่ข้อความ \"ผมรักเธอ\" ก็ทำให้เธอ\nใจอ่อนได้\n\n    แต่ตอนนี้ เธอรู้ว่าทุกคำเป็นเรื่องโกหก\n\n    เธอลบข้อความทั้งหมด แล้วบล็อกเบอร์วิชญ์\n\n    ต่อมาคือข้อความจากภิรญา\n\n    \"ดา ตอบพี่หน่อย พี่เป็นห่วงนะ\"\n\n    \"เธอมีปัญหาอะไร พี่จะช่วย\"\n\n    \"น้องของพี่ ไม่ว่าจะเกิดอะไรขึ้น พี่จะอยู่ข้างเธอเสมอ\"\n\n    ภิรดาหัวเราะขื่น\n\n    \"อยู่ข้างฉัน? ตลกดี\"\n\n    เธอบล็อกเบอร์ภิรญาเช่นกัน\n\n    .....\n\n    คืนนั้น ภิรดานอนไม่หลับ\n\n    เธอนั่งอยู่ริมหน้าต่าง มองดาวบนท้องฟ้า\n\n    ความทรงจำจากชาติที่แล้วยังคงชัดเจน\n\n    ทุกความเจ็บปวด ทุกการถูกทรยศ ทุกน้ำตา\n\n    และความตาย\n\n    เธอจำได้ว่าตอนร่วงลงมาจากชั้น 30 รู้สึกอย่างไร\n\n    ลมที่พัดกระแทก ความหนาวเย็น ความกลัว\n\n    และความแค้นที่เผาไหม้\n\n    \"ถ้ามีชาติหน้า ฉันจะไม่ยอมใครอีก\"\n\n    นั่นคือคำสาบานสุดท้ายก่อนตาย\n\n    และตอนนี้ เธอได้โอกาสทำตามคำสาบานนั้น\n\n    ภิรดายกมือขึ้นมามอง\n\n    มือที่ยังมีชีวิต ยังเต้น ยังอุ่น\n\n    \"นี่ไม่ใช่ความฝัน\" เธอพูดกับตัวเอง\n\n    \"นี่คือโอกาสครั้งที่สอง\"\n\n    เธอจะไม่เสียเปล่า\n\n    .....\n\n    เช้าวันต่อมา\n\n    ภิรดาลุกขึ้นแต่เช้า แต่งตัวเรียบร้อย\n\n    เธอเดินลงไปชั้นล่าง พ่อนั่งอยู่ที่โต๊ะอาหาร สีหน้า\nเหนื่อยล้า ดูเหมือนไม่ได้นอน\n\n    \"พ่อ\"\n\n    สมชายเงยหน้าขึ้น \"ดา...\"\n\n    ภิรดาเดินไปนั่งตรงข้าม \"ดิฉันพร้อมอธิบายแล้วค่ะ\"\n\n    \"พูดมา พ่อฟัง\"\n\n    เธอสูดหายใจลึก\n\n    จะบอกอะไร? จะบอกว่าเธอตายแล้วเกิดใหม่?\nว่าวิชญ์และภิรญาเป็นชู้กัน? ว่าพวกเขาวางแผนจะแย่งบริษัท?\n\n    ไม่มีหลักฐาน ไม่มีใครเชื่อ\n\n    \"ดิฉันรู้สึกว่าตัวเองยังไม่พร้อมค่ะ\" เธอเริ่ม \"การแต่งงาน\nเป็นเรื่องใหญ่ ดิฉันไม่ควรรีบร้อน\"\n\n    \"ไม่พร้อม? ลูกคบวิชญ์มาสองปี! เขาดีกับลูกมาก\nทำไมจู่ๆ ถึงไม่พร้อม?\"\n\n    \"ดิฉันแค่...\" เธอหยุดคิด \"ดิฉันต้องการเวลาทบทวน\nตัวเองค่ะ ตกจากระเบียงเมื่อวาน ทำให้ดิฉันคิดหลายอย่าง\"\n\n    สมชายมองลูกสาว พยายามอ่านความรู้สึก\n\n    \"แล้วเรื่องบริษัทวิชญ์ล่ะ? พ่อสัญญาจะให้หุ้น 30%\nเป็นของขวัญแต่งงาน\"\n\n    หุ้น 30%\n\n    นั่นคือสิ่งที่วิชญ์ต้องการ\n\n    ในชาติที่แล้ว เธอโอนหุ้นให้เขาหลังแต่งงานหนึ่งปี\nและนั่นคือจุดเริ่มต้นของหายนะ\n\n    \"ยังไม่ต้องโอนค่ะ\" ภิรดาพูดเร็ว \"ดิฉันยังไม่แต่งงาน\nยังไม่มีเหตุผลที่จะให้ใคร\"\n\n    \"แต่...\"\n\n    \"พ่อ\" เธอตัดบท \"ดิฉันขอเรื่องหนึ่งได้ไหมคะ?\"\n\n    \"อะไรลูก?\"\n\n    \"ดิฉันอยากกลับมาทำงานที่บริษัทค่ะ\"\n\n    สมชายตกใจ \"บริษัท? ลูกไม่เคยสนใจธุรกิจเลย\"\n\n    \"ตอนนี้ดิฉันสนใจแล้วค่ะ ดิฉันเป็นทายาท ดิฉันควร\nเรียนรู้งานของครอบครัว\"\n\n    พ่อมองเธอนิ่ง ในดวงตามีความสงสัย แต่ก็มีความ\nประหลาดใจปนความพอใจ\n\n    ลูกสาวที่เคยไม่สนใจอะไรนอกจากความรัก กลับ\nอยากเรียนรู้ธุรกิจ\n\n    \"ได้ พ่อจะจัดตำแหน่งให้\" สมชายพยักหน้า \"แต่ลูก\nต้องเริ่มจากล่างขึ้นมานะ พ่อจะไม่เลี้ยงลูกเหมือนเจ้าหญิง\"\n\n    \"รับทราบค่ะ ดิฉันพร้อม\"\n\n    นั่นคือสิ่งที่เธอต้องการ\n\n    กลับเข้าบริษัท เรียนรู้ทุกอย่าง สร้างอำนาจของตัวเอง\n\n    และค่อยๆ ขจัดอิทธิพลของภิรญาออกไป\n\n    .....\n\n    ประตูห้องอาหารเปิดออก ภิรญาเดินเข้ามา\n\n    \"อรุณสวัสดิ์ค่ะพ่อ ดา\"\n\n    เธอยิ้มอย่างเป็นธรรมชาติ ราวกับไม่มีอะไรเกิดขึ้น\n\n    \"ญา\" สมชายพยักหน้า\n\n    ภิรดามองพี่สาว ไม่ยิ้มตอบ\n\n    ภิรญาเดินมานั่งข้างๆ \"ดา เมื่อวานพี่เป็นห่วงมาก\nเธอโอเคแล้วเหรอ?\"\n\n    \"โอเคค่ะ\"\n\n    \"เรื่องงานแต่ง พี่เข้าใจนะ บางทีเราก็ต้องการเวลาคิด\"\n\n    ภิรดามองภิรญาตรงๆ \"พี่ญาเข้าใจจริงๆ เหรอคะ?\"\n\n    ภิรญาขยิบตา \"แน่นอนสิ พี่เป็นพี่สาวเธอ\"\n\n    \"ขอบคุณค่ะ\" ภิรดาตอบเรียบๆ แล้วลุกขึ้น \"ดิฉันขอตัว\nไปเตรียมของก่อนนะคะ\"\n\n    เธอเดินออกไป ไม่หันกลับ\n\n    ภิรญามองตามด้วยสายตาเย็นชา\n\n    \"น้องสาวเปลี่ยนไปนะพ่อ\" เธอพูดเบาๆ\n\n    สมชายถอนหายใจ \"พ่อก็สังเกตเห็น แต่ไม่รู้ว่าดีหรือไม่ดี\"\n\n    \"เดี๋ยวก็หาย\" ภิรญายิ้ม \"แค่ช็อกจากอุบัติเหตุ\"\n\n    แต่ในใจ เธอรู้สึกไม่สบาย\n\n    มีบางอย่างผิดปกติกับน้องสาว\n\n    และเธอต้องหาให้เจอว่าคืออะไร\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 4 >>\n                  ตอนหน้า: ยกเลิกงานแต่ง\n══════════════════════════════════════════════════════════════",
  "isFree": true,
  "slug": "4",
  "novelSlug": "than-prathan-muenlan-khon-tai",
  "publishedAt": "2025-02-04"
}