{
  "number": 5,
  "title": "ยกเลิกงานแต่ง",
  "content": "══════════════════════════════════════════════════════════════\n              ท่านประธานหมื่นล้าน หลงรักยัยคนตาย\n                 ตอนที่ 5: ยกเลิกงานแต่ง\n══════════════════════════════════════════════════════════════\n\n\n    สามวันหลังยกเลิกงานแต่ง\n\n    ข่าวแพร่สะพัดไปทั่ววงสังคม\n\n    \"ทายาทสาววรรณพงศ์ยกเลิกงานแต่งกลางพิธี!\"\n\n    \"เจ้าสาวหนีงานแต่ง เจ้าบ่าวถูกทิ้งต่อหน้าแขก 500 คน!\"\n\n    \"เกิดอะไรขึ้นกับตระกูลวรรณพงศ์?\"\n\n    ภิรดานั่งอ่านข่าวในโทรศัพท์ ไม่รู้สึกอะไร\n\n    ในชาติที่แล้ว เธอกลัวการถูกนินทามาก เธอพยายาม\nทำทุกอย่างให้สมบูรณ์แบบ ให้ทุกคนพอใจ\n\n    แต่ตอนนี้ เธอไม่สนใจ\n\n    คำพูดของคนอื่นไม่สำคัญเท่าการปกป้องตัวเอง\n\n    โทรศัพท์ดังขึ้น เบอร์ที่ไม่รู้จัก\n\n    เธอรับสาย\n\n    \"คุณภิรดา\" เสียงผู้ชายดังขึ้น \"ผมวิชญ์\"\n\n    ภิรดานิ่งไป เขาใช้เบอร์อื่นโทรมา\n\n    \"ฟังนะ ผมไม่รู้ว่าเธอคิดอะไรอยู่ แต่เธอทำให้ผมเสียหน้า\nมาก ต่อหน้าคนทั้งเมือง!\"\n\n    เสียงของเขาไม่ได้อ่อนโยนเหมือนตอนส่งข้อความ\nแต่แข็งกร้าว โกรธ\n\n    นี่คือตัวตนที่แท้จริงของวิชญ์\n\n    \"ผมต้องการคำอธิบาย เราต้องคุยกัน\"\n\n    \"ไม่มีอะไรต้องคุย\" ภิรดาตอบเรียบๆ\n\n    \"อะไรนะ?!\"\n\n    \"ฉันบอกว่าไม่มีอะไรต้องคุย ฉันยกเลิกงานแต่งแล้ว\nเราจบกัน\"\n\n    \"จบ? ลูกกัน! เธอคิดว่าเธอเป็นใคร?!\"\n\n    ภิรดายิ้มบาง\n\n    ชาติที่แล้ว เธอคงจะร้องไห้ถ้าวิชญ์ตะคอกแบบนี้\n\n    แต่ตอนนี้ เธอไม่มีความรู้สึกอะไรเลย\n\n    \"ฉันเป็นทายาทตระกูลวรรณพงศ์ คนที่เธอพยายาม\nจะหลอกเอาเงิน\"\n\n    \"...\" เสียงที่ปลายสายเงียบไป\n\n    \"อย่าโทรมาหาฉันอีก ถ้าไม่อยากให้ฉันบอกทุกคนว่า\nเธอเป็นคนแบบไหน\"\n\n    \"เธอ... เธอรู้อะไร?\"\n\n    \"ฉันรู้ทุกอย่าง\"\n\n    ภิรดาวางสาย แล้วบล็อกเบอร์นั้นด้วย\n\n    หัวใจเต้นเร็วขึ้นเล็กน้อย ไม่ใช่เพราะกลัว\nแต่เพราะความพอใจ\n\n    นี่คือครั้งแรกที่เธอได้สู้กลับ\n\n    .....\n\n    บ่ายวันนั้น\n\n    ภิรญามาเยี่ยมที่ห้อง\n\n    \"ดา พี่ขอเข้ามาได้ไหม?\"\n\n    ภิรดาเปิดประตูให้ \"เชิญค่ะ\"\n\n    ภิรญาเดินเข้ามา มองรอบห้อง \"เธอโอเคไหม? พี่เห็น\nข่าวในโซเชียล คนพูดกันเยอะมาก\"\n\n    \"ดิฉันไม่ได้สนใจค่ะ\"\n\n    ภิรญาเดินมานั่งบนเก้าอี้ \"ดา พี่อยากถามตรงๆ นะ\nเกิดอะไรขึ้น? ทำไมจู่ๆ ถึงยกเลิกงานแต่ง?\"\n\n    ภิรดามองพี่สาว \"พี่ญาอยากรู้จริงๆ เหรอคะ?\"\n\n    \"แน่นอน พี่เป็นห่วงเธอ\"\n\n    ห่วง?\n\n    ภิรดาอยากหัวเราะ\n\n    \"ดิฉันแค่รู้สึกว่าวิชญ์ไม่ใช่คนที่เหมาะกับดิฉัน\"\n\n    \"ไม่เหมาะ? แต่เธอรักเขามากนี่นา เธอบอกพี่เอง\nว่าเขาเป็นคนที่ดีที่สุดในโลก\"\n\n    \"คนเปลี่ยนใจได้ค่ะ\"\n\n    ภิรญานิ่งไป มองน้องสาวอย่างประเมิน\n\n    \"ดา... เธอเปลี่ยนไปมากนะ ตั้งแต่ตกจากระเบียง\"\n\n    \"คนเราเปลี่ยนได้เมื่อเจออะไรบางอย่างค่ะ\"\n\n    \"เจออะไร?\"\n\n    ภิรดายิ้ม \"ความจริง\"\n\n    ภิรญากลืนน้ำลาย มีบางอย่างในน้ำเสียงของน้องสาว\nที่ทำให้เธอรู้สึกไม่สบายใจ\n\n    \"ความจริงอะไร?\"\n\n    \"ความจริงที่ว่า...\" ภิรดาเดินไปยืนริมหน้าต่าง\n\"บางคนไม่ได้ดีอย่างที่แสดงออกมา\"\n\n    ภิรญาลุกขึ้น \"ดา เธอพูดอะไร? ถ้ามีปัญหาอะไร\nบอกพี่ได้นะ พี่จะช่วย\"\n\n    \"ไม่ต้องค่ะ\" ภิรดาหันกลับมา \"ดิฉันจัดการได้เอง\"\n\n    สายตาของเธอเย็นชา ไม่มีความอบอุ่นเหมือนเคย\n\n    ภิรญารู้สึกเหมือนโดนน้ำแข็งราด\n\n    \"ดา...\"\n\n    \"พี่ญามีอะไรอีกไหมคะ? ดิฉันต้องเตรียมตัวไปทำงาน\nพรุ่งนี้\"\n\n    \"ทำงาน? ที่บริษัท?\"\n\n    \"ใช่ค่ะ พ่ออนุญาตให้ดิฉันกลับไปเรียนรู้งานแล้ว\"\n\n    ภิรญาตกใจ\n\n    น้องสาวจะกลับมาบริษัท?\n\n    นั่นไม่ใช่แผน\n\n    แผนคือให้ภิรดาแต่งงาน ย้ายไปอยู่กับวิชญ์ ไม่ยุ่ง\nเรื่องบริษัท แล้วภิรญาจะค่อยๆ ขึ้นมาเป็นผู้บริหารสูงสุด\n\n    แต่ตอนนี้ทุกอย่างเปลี่ยนไป\n\n    \"ดีจังเลย\" ภิรญาพยายามยิ้ม \"พี่ยินดีต้อนรับนะ\nมีอะไรให้ช่วย บอกพี่ได้เลย\"\n\n    \"ขอบคุณค่ะ\"\n\n    ภิรญาเดินออกไป\n\n    ทันทีที่ประตูปิดลง สีหน้าของเธอเปลี่ยน\n\n    ความกังวล ความโกรธ และความระแวงปนกัน\n\n    เธอหยิบโทรศัพท์ขึ้นมา กดโทรหาวิชญ์\n\n    \"เจอปัญหาแล้ว\"\n\n    .....\n\n    คืนนั้น\n\n    ภิรดานั่งอยู่ในห้องทำงานของพ่อ\n\n    สมชายไม่อยู่ เขาออกไปทำธุระ\n\n    เธอแอบเข้ามาดูเอกสารบริษัท\n\n    ในชาติที่แล้ว เธอไม่เคยสนใจเรื่องพวกนี้ แต่ตอนนี้\nเธอต้องรู้ทุกอย่าง\n\n    โครงสร้างบริษัท ผู้ถือหุ้น ตำแหน่งผู้บริหาร\n\n    เธออ่านอย่างตั้งใจ\n\n    พบว่าภิรญาได้รับตำแหน่งผู้จัดการฝ่ายการตลาดมา\nสามปีแล้ว และมีอำนาจในบริษัทมากกว่าที่คิด\n\n    หลายคนในบริษัทเป็นคนที่ภิรญาดึงเข้ามา\n\n    \"เธอวางแผนมานานแล้ว\" ภิรดาพึมพำ\n\n    ในชาติที่แล้ว เธอไม่รู้อะไรเลย จนกระทั่งทุกอย่าง\nสายเกินไป\n\n    แต่ครั้งนี้ เธอจะสู้กลับ\n\n    เธอจดชื่อคนที่น่าจะเป็นพวกของภิรญาไว้ แล้วค่อยๆ\nวางแผน\n\n    ต้องระวัง ต้องฉลาด ต้องอดทน\n\n    ยังไม่ถึงเวลาเปิดศึก\n\n    แต่เมื่อถึงเวลา... เธอจะทำลายพวกเขาทั้งหมด\n\n    ประตูห้องเปิดดัง ภิรดาตกใจ รีบเก็บเอกสาร\n\n    สมชายเดินเข้ามา \"ดา? ลูกทำอะไรที่นี่?\"\n\n    \"ดิฉัน... ดิฉันแค่อยากดูเอกสารบริษัทค่ะ พรุ่งนี้จะ\nเริ่มทำงาน อยากรู้ข้อมูลก่อน\"\n\n    สมชายมองลูกสาว แล้วก็ยิ้ม\n\n    \"ลูกเปลี่ยนไปจริงๆ แต่พ่อชอบ\"\n\n    เขาเดินมานั่งข้างๆ \"มานี่ พ่อจะอธิบายให้ฟัง\"\n\n    ภิรดายิ้ม \"ขอบคุณค่ะ พ่อ\"\n\n    และคืนนั้น เธอได้เรียนรู้สิ่งที่ไม่เคยรู้มาก่อน\n\n    เกี่ยวกับบริษัท เกี่ยวกับธุรกิจ เกี่ยวกับครอบครัว\n\n    ความรู้คืออาวุธ\n\n    และเธอจะสะสมมันไว้ให้มากที่สุด\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 5 >>\n                  ตอนหน้า: พายุหลังยกเลิกงาน\n══════════════════════════════════════════════════════════════",
  "isFree": true,
  "slug": "5",
  "novelSlug": "than-prathan-muenlan-khon-tai",
  "publishedAt": "2025-02-05"
}