{
  "number": 6,
  "title": "พายุหลังยกเลิกงาน",
  "content": "══════════════════════════════════════════════════════════════\n              ท่านประธานหมื่นล้าน หลงรักยัยคนตาย\n                 ตอนที่ 6: พายุหลังยกเลิกงาน\n══════════════════════════════════════════════════════════════\n\n\n    สัปดาห์แรกที่บริษัท Wannaphong Pharmaceutical\n\n    ภิรดาเริ่มทำงานในตำแหน่งพนักงานฝึกหัด\n\n    ทุกคนมองเธอด้วยสายตาแปลกๆ\n\n    บ้างก็ซุบซิบ บ้างก็ยิ้มเยาะ บ้างก็เห็นใจ\n\n    \"ได้ยินไหม? เธอหนีงานแต่ง\"\n\n    \"บ้าไปแล้วมั้ง วิชญ์หล่อขนาดนั้น\"\n\n    \"ได้ข่าวว่าสติไม่ดี ตกจากระเบียงแล้วเพี้ยน\"\n\n    ภิรดาได้ยินทุกคำ แต่ทำเป็นไม่รู้ไม่ชี้\n\n    เธอมุ่งหน้าเข้าห้องทำงานของตัวเอง ห้องเล็กๆ มุมตึก\nไกลจากห้องผู้บริหาร\n\n    นี่คือจุดเริ่มต้น\n\n    เธอจะไต่ขึ้นไปทีละขั้น\n\n    .....\n\n    เวลาพักกลางวัน\n\n    ภิรดาเดินไปโรงอาหาร ถือถาดอาหารหาที่นั่ง\n\n    ทุกโต๊ะเต็ม แต่เมื่อเธอเดินเข้าไปใกล้ คนก็ย้ายหนี\n\n    \"ขอโทษนะ ที่นี่มีคนจองแล้ว\"\n\n    \"เราจะย้ายไปนั่งที่อื่น\"\n\n    ภิรดายิ้มบาง เข้าใจ\n\n    นี่คือฝีมือของภิรญา\n\n    ในบริษัทนี้ ภิรญามีอิทธิพลมาก คนส่วนใหญ่เกรงใจเธอ\nและถ้าภิรญาบอกให้กีดกันใคร พวกเขาก็ทำตาม\n\n    เธอเดินไปนั่งที่โต๊ะมุมห้อง คนเดียว\n\n    ไม่เป็นไร เธอเคยผ่านอะไรมาหนักกว่านี้\n\n    \"ขอนั่งด้วยได้ไหมคะ?\"\n\n    ภิรดาเงยหน้าขึ้น\n\n    ผู้หญิงคนหนึ่งยืนอยู่ตรงหน้า ถือถาดอาหาร ยิ้มอ่อน\nอายุราวๆ สามสิบ หน้าตาธรรมดา แต่ดูเป็นมิตร\n\n    \"เชิญค่ะ\"\n\n    ผู้หญิงนั่งลงตรงข้าม \"ดิฉันชื่อพิมพ์ใจ ทำงานฝ่ายบัญชี\"\n\n    \"ภิรดาค่ะ\"\n\n    \"รู้จักค่ะ ลูกสาวท่านประธาน\" พิมพ์ใจยิ้ม \"ไม่ต้องกังวล\nนะคะ ดิฉันไม่ได้มานั่งเพื่อประจบ\"\n\n    \"แล้วมานั่งทำไมคะ?\"\n\n    \"เพราะที่อื่นเต็ม และดิฉันไม่ชอบการกีดกันคน\"\n\n    ภิรดามองพิมพ์ใจ รู้สึกถึงความจริงใจ\n\n    \"ขอบคุณค่ะ\"\n\n    \"ไม่ต้องขอบคุณหรอก\" พิมพ์ใจเริ่มกิน \"ดิฉันแค่ทำ\nในสิ่งที่ถูกต้อง\"\n\n    ทั้งสองกินอาหารด้วยกัน คุยเรื่องทั่วไป\n\n    พิมพ์ใจทำงานที่บริษัทมาสิบปี รู้เรื่องทุกแผนก\nและดูเหมือนจะไม่ได้อยู่ฝ่ายภิรญา\n\n    \"คุณภิรดาเริ่มทำงานแผนกไหนคะ?\"\n\n    \"ฝ่ายวิจัยและพัฒนาค่ะ เริ่มจากล่างสุด\"\n\n    \"ดีค่ะ ฝ่ายนั้นเป็นหัวใจของบริษัท ถ้าเข้าใจงานตรงนั้น\nจะเข้าใจทุกอย่าง\"\n\n    ภิรดาพยักหน้า\n\n    พิมพ์ใจอาจเป็นพันธมิตรที่ดี\n\n    แต่ยังเร็วเกินไปที่จะไว้วางใจใคร\n\n    .....\n\n    บ่ายวันนั้น\n\n    ภิรดาถูกเรียกไปห้องประชุม\n\n    เมื่อเปิดประตูเข้าไป เธอพบภิรญานั่งอยู่หัวโต๊ะ\nรายล้อมด้วยพนักงานฝ่ายการตลาดหลายคน\n\n    \"ดา มานั่งสิ\" ภิรญาชี้เก้าอี้\n\n    ภิรดาเดินไปนั่ง \"มีอะไรคะพี่ญา?\"\n\n    \"พี่อยากให้เธอเข้าร่วมโปรเจกต์การตลาดของพี่\"\nภิรญายิ้ม \"ถือว่าเป็นการเรียนรู้ข้ามแผนก\"\n\n    การตลาดคือดินแดนของภิรญา\n\n    ถ้าเธอเข้าไป จะถูกจับตามองตลอดเวลา\n\n    \"ดิฉันเพิ่งเริ่มงานค่ะ ยังไม่พร้อมทำโปรเจกต์ใหญ่\"\n\n    \"ไม่เป็นไร พี่จะดูแลเอง\" ภิรญายืนยัน\n\n    ดูแล?\n\n    หรือคอยจ้องจับผิด?\n\n    \"ขอบคุณค่ะ แต่ดิฉันอยากโฟกัสงานฝ่ายวิจัยก่อน\nถ้ามีโอกาสค่อยขอเข้าร่วมทีหลัง\"\n\n    ภิรญาขยับ สีหน้าเปลี่ยนเล็กน้อย\n\n    \"เธอแน่ใจเหรอ? นี่เป็นโอกาสดีนะ\"\n\n    \"แน่ใจค่ะ\"\n\n    บรรยากาศในห้องเริ่มอึดอัด\n\n    พนักงานคนอื่นมองกันไปมา ไม่มีใครคาดคิดว่าลูกสาว\nท่านประธานจะปฏิเสธผู้จัดการฝ่ายการตลาด\n\n    ภิรญายิ้มบาง \"ก็ได้ ถ้าเธอเปลี่ยนใจ บอกพี่ได้เสมอ\"\n\n    \"ขอบคุณค่ะ\"\n\n    ภิรดาลุกขึ้น เดินออกจากห้อง\n\n    เมื่อประตูปิดลง ภิรญาหันไปมองลูกน้อง\n\n    \"จับตาดูน้องสาวฉันให้ดี รายงานทุกความเคลื่อนไหว\"\n\n    \"รับทราบครับ\"\n\n    .....\n\n    เย็นวันนั้น\n\n    ภิรดาขับรถกลับบ้าน\n\n    ระหว่างทาง เธอสังเกตว่ามีรถคันหนึ่งตามมาตลอด\n\n    รถสีดำ กระจกดำ มองไม่เห็นคนข้างใน\n\n    เธอเลี้ยวซ้าย รถคันนั้นก็เลี้ยวตาม\n\n    เลี้ยวขวา ก็ตามมา\n\n    \"มีคนสะกดรอย\"\n\n    ภิรดาไม่ตกใจ ในชาติที่แล้ว หลังจากแต่งงาน\nภิรญาก็เคยส่งคนมาสะกดรอยเธอ\n\n    เธอขับรถเข้าห้างสรรพสินค้า จอดในลานจอดรถใต้ดิน\n\n    รถสีดำจอดตามมา\n\n    ภิรดาลงจากรถ เดินเข้าไปในห้าง ผสมกับฝูงชน\n\n    เธอเดินวนไปมา ขึ้นลิฟต์ เปลี่ยนชั้น\n\n    สุดท้ายก็หลุดจากการติดตาม\n\n    เธอโทรเรียกแท็กซี่กลับบ้าน ปล่อยรถไว้ที่ห้าง\n\n    ค่อยให้คนมาเอาทีหลัง\n\n    .....\n\n    คืนนั้น\n\n    ภิรดานั่งอยู่ในห้อง คิดทบทวน\n\n    ภิรญาเริ่มระแวงแล้ว ส่งคนมาจับตามอง\n\n    นั่นหมายความว่าเธอต้องระวังมากขึ้น\n\n    แต่ในขณะเดียวกัน นี่ก็เป็นสัญญาณที่ดี\n\n    ภิรญากลัว\n\n    กลัวว่าภิรดาจะรู้ความจริง กลัวว่าแผนจะพัง\n\n    \"เธอควรจะกลัว\" ภิรดาพูดเบาๆ\n\n    โทรศัพท์ดังขึ้น เป็นเบอร์ที่ไม่รู้จักอีกแล้ว\n\n    เธอรับสาย\n\n    \"ดา...\"\n\n    เสียงวิชญ์ เหนื่อยล้าและหงุดหงิด\n\n    \"ฉันบอกแล้วว่าอย่าโทรมา\"\n\n    \"ฟังก่อน! ผมไม่รู้ว่าเธอรู้อะไร แต่ถ้าเธอคิดจะทำลายผม\nเธอคิดผิด ผมไม่ใช่คนที่เธอจะมาเล่นด้วยได้\"\n\n    ภิรดาหัวเราะเบาๆ\n\n    \"ขู่เหรอ?\"\n\n    \"ไม่ใช่ขู่ เป็นคำเตือน\"\n\n    \"งั้นฉันก็เตือนเธอเหมือนกัน\" เสียงภิรดาเย็นลง\n\"อย่าประเมินฉันต่ำเกินไป ฉันไม่ใช่คนเดิมแล้ว\"\n\n    \"เธอ...\"\n\n    \"แล้วบอกภิรญาด้วย ว่าฉันรู้ทุกอย่าง\"\n\n    เธอวางสาย\n\n    หัวใจเต้นแรง แต่ไม่ใช่เพราะกลัว\n\n    เป็นเพราะความตื่นเต้น\n\n    เกมเพิ่งเริ่มต้น\n\n    และครั้งนี้ เธอจะเป็นฝ่ายชนะ\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 6 >>\n                  ตอนหน้า: กลับมาทวงคืน\n══════════════════════════════════════════════════════════════",
  "isFree": true,
  "slug": "6",
  "novelSlug": "than-prathan-muenlan-khon-tai",
  "publishedAt": "2025-02-06"
}