{
  "number": 7,
  "title": "กลับมาทวงคืน",
  "content": "══════════════════════════════════════════════════════════════\n              ท่านประธานหมื่นล้าน หลงรักยัยคนตาย\n                 ตอนที่ 7: กลับมาทวงคืน\n══════════════════════════════════════════════════════════════\n\n\n    หนึ่งเดือนผ่านไป\n\n    ภิรดาทำงานอย่างหนักในฝ่ายวิจัยและพัฒนา\n\n    เธอเรียนรู้ทุกอย่าง ตั้งแต่กระบวนการผลิตยา การควบคุม\nคุณภาพ ไปจนถึงการขออนุญาตจาก อย.\n\n    ในชาติที่แล้ว เธอไม่เคยสนใจเรื่องพวกนี้เลย\n\n    แต่ตอนนี้ เธอรู้ว่านี่คือหัวใจของบริษัท\n\n    ใครควบคุมฝ่ายวิจัย ก็ควบคุมอนาคตของบริษัท\n\n    \"คุณภิรดา งานที่คุณทำสัปดาห์ที่แล้วดีมาก\"\n\n    หัวหน้าฝ่ายวิจัย ดร.สุรศักดิ์ พูดขณะตรวจรายงาน\n\n    \"ขอบคุณค่ะ ดิฉันพยายามเต็มที่\"\n\n    \"ผมเห็นศักยภาพในตัวคุณ ถ้าสนใจ ผมอยากให้คุณ\nร่วมทีมวิจัยยาตัวใหม่\"\n\n    ภิรดายิ้ม \"ยินดีมากค่ะ\"\n\n    นี่คือก้าวแรกที่สำคัญ\n\n    .....\n\n    ห้องทำงานภิรญา\n\n    ภิรญานั่งอ่านรายงานที่ลูกน้องส่งมา\n\n    \"ภิรดาได้รับมอบหมายให้ร่วมทีมวิจัยยาตัวใหม่\nดร.สุรศักดิ์ชื่นชมผลงานเธอมาก\"\n\n    เธอกำมือแน่น\n\n    หนึ่งเดือนที่ผ่านมา ภิรดาไต่ขึ้นเร็วเกินไป\n\n    เดิมทีเธอคิดว่าน้องสาวจะล้มเหลว จะทนแรงกดดัน\nไม่ไหว แล้วก็กลับไปเป็นคนเดิม ไร้ประโยชน์ ง่ายต่อการ\nควบคุม\n\n    แต่ภิรดาที่เธอเห็นตอนนี้ เป็นคนละคน\n\n    เข้มแข็ง มุ่งมั่น และฉลาด\n\n    อันตราย\n\n    โทรศัพท์ดังขึ้น เป็นวิชญ์\n\n    \"เป็นไงบ้าง?\" เธอรับสาย\n\n    \"แย่\" เสียงวิชญ์หงุดหงิด \"ธุรกิจผมมีปัญหา\nลูกค้ารายใหญ่ยกเลิกสัญญา ไม่มีเหตุผล\"\n\n    \"ยกเลิก? ทำไม?\"\n\n    \"ไม่รู้ แต่ผมสงสัยว่าเป็นฝีมือของดา\"\n\n    ภิรญาขมวดคิ้ว \"ดาทำได้ยังไง? เธอไม่มีคอนเนกชั่น\nอะไร\"\n\n    \"ไม่รู้สิ! แต่มันเกิดขึ้นหลังจากเธอยกเลิกงานแต่ง\"\n\n    ภิรญาคิด\n\n    ภิรดาจะมีอำนาจอะไรไปทำลายธุรกิจวิชญ์?\n\n    เว้นแต่...\n\n    \"เธอรู้อะไรบางอย่าง\" ภิรญาพูดช้าๆ \"คืนก่อนยกเลิก\nงานแต่ง เธอตกจากระเบียง บางทีเธออาจได้ยินหรือเห็น\nอะไรบางอย่าง\"\n\n    \"เห็นอะไร?\"\n\n    \"ไม่รู้ แต่เราต้องระวัง\"\n\n    \"แล้วจะทำยังไง?\"\n\n    ภิรญายิ้มบาง \"ปล่อยให้เป็นเรื่องของฉัน ฉันจะจัดการ\"\n\n    .....\n\n    ค่ำวันนั้น\n\n    ภิรดาขับรถไปย่านธุรกิจ\n\n    เธอมีนัดกับคนสำคัญ\n\n    ในชาติที่แล้ว เธอไม่มีทางรู้จักคนคนนี้\n\n    แต่ด้วยความทรงจำจากอนาคต เธอรู้ว่าเขาคือใคร\nและมีอำนาจแค่ไหน\n\n    รถจอดหน้าร้านอาหารหรู เธอเดินเข้าไป\n\n    \"คุณภิรดา?\"\n\n    ชายวัยกลางคนในชุดสูทยืนรอ\n\n    \"ใช่ค่ะ คุณเป็นคุณสมบูรณ์ใช่ไหมคะ?\"\n\n    \"ครับ สมบูรณ์ ลูกค้าเก่าของบริษัทวิชญ์\" เขายิ้ม\n\"หรือควรจะบอกว่า อดีตลูกค้า\"\n\n    ภิรดายิ้มตอบ\n\n    สมบูรณ์คือเจ้าของเครือโรงแรมใหญ่ และเป็นลูกค้า\nรายใหญ่ที่สุดของธุรกิจวิชญ์\n\n    ในชาติที่แล้ว เธอบังเอิญได้ยินวิชญ์คุยโทรศัพท์กับเขา\nรู้ว่าเขาไม่พอใจวิชญ์เรื่องคุณภาพสินค้า แต่ยังไม่ยกเลิก\nเพราะไม่มีทางเลือกอื่น\n\n    แต่ตอนนี้ เธอเสนอทางเลือกให้\n\n    \"ขอบคุณที่ยอมพบดิฉันค่ะ\" ภิรดานั่งลง\n\n    \"ผมอยากรู้ว่าลูกสาวตระกูลวรรณพงศ์จะเสนออะไร\nที่ดีกว่าสิ่งที่วิชญ์ให้\"\n\n    \"ดิฉันจะตรงไปตรงมานะคะ\" ภิรดาวางเอกสาร\nบนโต๊ะ \"นี่คือข้อเสนอจากบริษัทวรรณพงศ์ ราคาดีกว่า\nคุณภาพดีกว่า และดิฉันการันตีว่าจะไม่มีปัญหาเรื่อง\nการส่งมอบ\"\n\n    สมบูรณ์หยิบเอกสารขึ้นมาอ่าน คิ้วขมวด\n\n    \"นี่... ดีกว่าที่คิดมาก\"\n\n    \"ดิฉันรู้ว่าคุณต้องการอะไร\"\n\n    เขาวางเอกสารลง มองภิรดาอย่างประเมิน\n\n    \"ทำไมถึงมาหาผม? และทำไมถึงต้องการทำลาย\nธุรกิจวิชญ์?\"\n\n    ภิรดายิ้ม \"ดิฉันไม่ได้ต้องการทำลายใคร ดิฉันแค่\nต้องการทำธุรกิจที่ดี และบังเอิญว่าวิชญ์ไม่ได้ทำได้ดี\nพอที่จะรักษาลูกค้าไว้\"\n\n    สมบูรณ์หัวเราะ \"ฉลาด และน่ากลัว\"\n\n    \"ดิฉันแค่รู้ว่าตัวเองต้องการอะไร\"\n\n    \"ผมชอบ\" เขายื่นมือมา \"ตกลง ผมจะเซ็นสัญญากับ\nบริษัทวรรณพงศ์\"\n\n    ภิรดาจับมือ \"ขอบคุณค่ะ\"\n\n    นี่คือชัยชนะแรก\n\n    เล็กๆ แต่สำคัญ\n\n    .....\n\n    ขากลับ\n\n    ภิรดาขับรถผ่านย่านธุรกิจ\n\n    ทันใดนั้น เธอเห็นกลุ่มคนยืนรวมตัวกันหน้าตรอกมืด\n\n    รถหรูสีดำจอดอยู่ มีคนล้อมรอบ\n\n    และมีชายคนหนึ่งถูกรุมทำร้าย\n\n    ภิรดาจอดรถ ลังเลว่าจะช่วยหรือไม่\n\n    ในสถานการณ์ปกติ เธอไม่ควรยุ่ง\n\n    แต่มีบางอย่างในสัญชาตญาณบอกให้เธอทำ\n\n    เธอหยิบโทรศัพท์ โทรแจ้งตำรวจ\n\n    แล้วก็กดแตรรถดังลั่น\n\n    กลุ่มคนร้ายตกใจ หันมามอง\n\n    \"ตำรวจมาแล้ว!\" ภิรดาตะโกน\n\n    ไม่จริง แต่ได้ผล\n\n    กลุ่มคนร้ายวิ่งหนี ทิ้งเหยื่อไว้\n\n    ภิรดาลงจากรถ รีบวิ่งไปดู\n\n    ชายที่ถูกทำร้ายนอนอยู่บนพื้น เลือดไหลจากมุมปาก\nแต่ยังมีสติ\n\n    เมื่อเห็นใบหน้าของเขา ภิรดาหยุดชะงัก\n\n    หล่อ คมเข้ม และดูทรงพลังแม้ในสภาพบาดเจ็บ\n\n    \"คุณโอเคไหมคะ?\"\n\n    ชายคนนั้นเงยหน้าขึ้น ดวงตาสีดำสนิทจ้องมองเธอ\n\n    \"คุณ... ช่วยผมเหรอ?\"\n\n    \"ค่ะ ดิฉันโทรเรียกตำรวจแล้ว รอเดี๋ยวนะคะ\"\n\n    เธอช่วยพยุงเขาขึ้นนั่ง\n\n    \"ไม่ต้องเรียกตำรวจ\" เขาพูดเสียงทุ้ม \"คนของผม\nกำลังมา\"\n\n    \"แต่คุณบาดเจ็บ...\"\n\n    \"ไม่เป็นไร\" เขายิ้มบาง เป็นรอยยิ้มที่ดูอันตราย\n\"แค่รอยขีดข่วน\"\n\n    รถสีดำอีกคันแล่นเข้ามา คนในชุดสูทวิ่งลงมา\n\n    \"ท่านประธาน!\"\n\n    ท่านประธาน?\n\n    ภิรดามองชายคนนั้น\n\n    เขาคือใคร?\n\n    \"ขอบคุณที่ช่วย\" เขาพูด พยายามลุกขึ้น \"คุณชื่ออะไร?\"\n\n    \"ภิรดาค่ะ ภิรดา วรรณพงศ์\"\n\n    เขาหยุดนิ่ง ดวงตาเปลี่ยน\n\n    \"วรรณพงศ์... บริษัทยา?\"\n\n    \"ค่ะ\"\n\n    เขาพยักหน้าช้าๆ \"ผมจะจำชื่อนี้ไว้\"\n\n    คนของเขาพยุงเขาเข้ารถ\n\n    ก่อนประตูปิด เขาหันกลับมามองภิรดาอีกครั้ง\n\n    \"ชื่อผม ธนกฤต ธนกฤต เจริญวงศ์\"\n\n    รถแล่นออกไป\n\n    ภิรดายืนนิ่ง\n\n    ธนกฤต เจริญวงศ์...\n\n    ชื่อนี้คุ้นหูมาก\n\n    และเธอจะได้รู้ในไม่ช้าว่าเขาคือใคร\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 7 >>\n                  ตอนหน้า: ศัตรูเริ่มขยับ\n══════════════════════════════════════════════════════════════",
  "isFree": true,
  "slug": "7",
  "novelSlug": "than-prathan-muenlan-khon-tai",
  "publishedAt": "2025-02-07"
}