{
  "number": 8,
  "title": "ศัตรูเริ่มขยับ",
  "content": "══════════════════════════════════════════════════════════════\n              ท่านประธานหมื่นล้าน หลงรักยัยคนตาย\n                 ตอนที่ 8: ศัตรูเริ่มขยับ\n══════════════════════════════════════════════════════════════\n\n\n    วันรุ่งขึ้น\n\n    ภิรดานั่งอยู่ในออฟฟิศ ค้นหาข้อมูลในโทรศัพท์\n\n    \"ธนกฤต เจริญวงศ์\"\n\n    ผลการค้นหาทำให้เธอตกใจ\n\n    CEO บริษัท Charoen Holding Group\n    หนึ่งในกลุ่มธุรกิจที่ใหญ่ที่สุดในประเทศ\n    ทรัพย์สินประมาณ 50,000 ล้านบาท\n    อายุ 32 ปี โสด\n    ขึ้นชื่อว่าเป็นนักธุรกิจที่เฉียบขาดและไร้ความปราณี\n\n    ภิรดาอ่านต่อ\n\n    มีข่าวลือว่าตระกูลเจริญวงศ์มีธุรกิจใต้ดิน แต่ไม่มีหลักฐาน\nใครก็ตามที่พยายามสืบ ก็หายไปอย่างลึกลับ\n\n    \"CEO หมื่นล้าน...\" เธอพึมพำ\n\n    เมื่อคืนเธอช่วยชีวิตมหาเศรษฐีคนหนึ่งโดยไม่รู้ตัว\n\n    และดูจากสถานการณ์ เขาถูกลอบสังหาร\n\n    ใครจะกล้าลอบสังหารคนระดับนั้น?\n\n    \"คุณภิรดา\"\n\n    เสียงเรียกทำให้เธอเงยหน้า\n\n    พนักงานรับแขกยืนอยู่ที่ประตู \"มีคนมาหาค่ะ บอกว่า\nมาจากบริษัท Charoen Holding\"\n\n    ภิรดาตกใจ\n\n    เร็วขนาดนี้?\n\n    \"ให้เขาเข้ามาได้ค่ะ\"\n\n    ชายในชุดสูทสีดำเดินเข้ามา ใบหน้าไร้อารมณ์\nดูเหมือนบอดี้การ์ดมากกว่านักธุรกิจ\n\n    \"คุณภิรดา วรรณพงศ์?\"\n\n    \"ใช่ค่ะ\"\n\n    เขายื่นซองสีขาวมาให้ \"จากท่านประธานธนกฤตครับ\"\n\n    ภิรดารับซอง เปิดออก\n\n    ข้างในมีนามบัตรหนึ่งใบ และกระดาษโน้ตเขียนด้วย\nลายมือ\n\n    \"ขอบคุณสำหรับเมื่อคืน\n    ถ้าต้องการอะไร โทรมา\n    - ธ.\"\n\n    และหมายเลขโทรศัพท์\n\n    ภิรดามองนามบัตร\n\n    ธนกฤต เจริญวงศ์\n    ประธานกรรมการบริหาร\n    Charoen Holding Group\n\n    \"ท่านประธานบอกว่า ถ้าคุณภิรดาต้องการอะไร\nให้ติดต่อได้ตลอดเวลาครับ\"\n\n    \"ขอบคุณค่ะ\"\n\n    ชายคนนั้นพยักหน้า แล้วเดินออกไป\n\n    ภิรดามองนามบัตรในมือ\n\n    นี่คือโอกาส... หรือกับดัก?\n\n    เธอเก็บนามบัตรไว้ในกระเป๋า\n\n    ยังไม่ถึงเวลาใช้ แต่เก็บไว้ก่อนก็ดี\n\n    .....\n\n    บ่ายวันนั้น\n\n    ห้องประชุมใหญ่ของบริษัท\n\n    มีการประชุมผู้บริหารประจำเดือน\n\n    ภิรดาไม่ได้รับเชิญให้เข้าร่วม เธอยังเป็นแค่พนักงาน\nฝึกหัด\n\n    แต่เธอรู้ว่ามีอะไรเกิดขึ้นข้างใน\n\n    พิมพ์ใจจากฝ่ายบัญชีแอบบอกเธอ\n\n    \"ภิรญาเสนอโปรเจกต์ใหม่ ต้องการงบประมาณสูงมาก\nและเธอต้องการให้บริษัทร่วมทุนกับบริษัทของวิชญ์\"\n\n    ภิรดาขมวดคิ้ว\n\n    \"ร่วมทุนกับวิชญ์?\"\n\n    \"ใช่ค่ะ อ้างว่าจะช่วยขยายตลาดต่างประเทศ\"\n\n    นี่คือแผนใหม่ของภิรญา\n\n    ถ้าบริษัทวรรณพงศ์ร่วมทุนกับวิชญ์ เขาก็จะได้เข้าถึง\nทรัพยากรของบริษัท โดยไม่ต้องผ่านการแต่งงานกับภิรดา\n\n    \"ผลการประชุมเป็นยังไงคะ?\"\n\n    \"ยังไม่สรุป ท่านประธานสมชายขอเวลาคิด\"\n\n    ภิรดาถอนหายใจโล่งใจ\n\n    ยังมีเวลา\n\n    เธอต้องหาทางหยุดแผนนี้\n\n    .....\n\n    เย็นวันนั้น\n\n    ภิรดากลับถึงบ้าน พบว่าภิรญารออยู่ที่ห้องนั่งเล่น\n\n    \"ดา กลับมาแล้ว\"\n\n    \"พี่ญา มีอะไรคะ?\"\n\n    ภิรญาลุกขึ้น เดินเข้ามาใกล้\n\n    \"พี่อยากคุยกับเธอ เรื่องโปรเจกต์ที่พี่เสนอในที่ประชุม\"\n\n    \"ดิฉันไม่ได้อยู่ในที่ประชุมค่ะ\"\n\n    \"พี่รู้ แต่พี่ต้องการการสนับสนุนจากเธอ\"\n\n    ภิรดามองพี่สาว \"สนับสนุนอะไรคะ?\"\n\n    \"ช่วยพูดกับพ่อ ให้อนุมัติโปรเจกต์\"\n\n    \"ทำไมดิฉันต้องช่วยคะ?\"\n\n    ภิรญายิ้ม แต่ดวงตาไม่ยิ้ม\n\n    \"เพราะเราเป็นพี่น้องกัน และโปรเจกต์นี้จะดีกับบริษัท\"\n\n    \"ร่วมทุนกับวิชญ์ ดียังไงคะ?\"\n\n    ภิรญาหยุดยิ้ม \"เธอรู้ได้ยังไง?\"\n\n    \"มีคนบอก\"\n\n    บรรยากาศเริ่มตึงเครียด\n\n    \"ดา พี่จะพูดตรงๆ นะ\" ภิรญาเดินมาใกล้ขึ้น\n\"เธอเปลี่ยนไปมากตั้งแต่ยกเลิกงานแต่ง พี่ไม่รู้ว่าเธอ\nเล่นเกมอะไรอยู่ แต่อย่าคิดว่าเธอจะชนะพี่ได้\"\n\n    ภิรดายืนนิ่ง ไม่หวั่นไหว\n\n    \"พี่คิดว่าดิฉันเล่นเกมอะไรคะ?\"\n\n    \"ไม่รู้ แต่พี่เตือนนะ อย่ามายุ่งกับเรื่องของพี่\"\n\n    \"เรื่องของพี่? หรือเรื่องของบริษัทครอบครัวคะ?\"\n\n    ภิรญากัดฟัน\n\n    \"เธอ...\"\n\n    \"พี่ญาค่ะ\" ภิรดาพูดเย็นชา \"ดิฉันเป็นทายาทที่แท้จริง\nของตระกูลนี้ ดิฉันมีสิทธิ์ยุ่งกับทุกเรื่องของบริษัท\"\n\n    \"ทายาทที่แท้จริง?\" ภิรญาหัวเราะขมขื่น \"เธอคิดว่า\nแค่เป็นลูกแท้ก็พอเหรอ? พี่ทำงานหนักมาสิบปี! สร้าง\nทุกอย่างขึ้นมา! แล้วเธอก็มานั่งอ้างสิทธิ์?\"\n\n    \"ถ้าพี่ทำเพื่อบริษัทจริง ดิฉันไม่มีปัญหา\"\n\n    \"แล้วเธอคิดว่าพี่ทำเพื่ออะไร?\"\n\n    ภิรดาไม่ตอบ แค่มองพี่สาวอย่างเยือกเย็น\n\n    ภิรญากำมือแน่น หายใจเข้าลึก พยายามควบคุมตัวเอง\n\n    \"โอเค ดา งั้นก็รอดูสิ ว่าใครจะชนะ\"\n\n    เธอเดินออกไป ปิดประตูดังปัง\n\n    ภิรดายืนนิ่ง หัวใจเต้นแรง\n\n    เส้นทางข้างหน้าจะไม่ง่าย\n\n    ภิรญาเริ่มแสดงธาตุแท้ออกมาแล้ว\n\n    แต่ภิรดาไม่กลัว\n\n    เธอเคยตายมาแล้ว\n\n    ไม่มีอะไรจะน่ากลัวไปกว่านั้น\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 8 >>\n                  ตอนหน้า: พันธมิตรไม่คาดคิด\n══════════════════════════════════════════════════════════════",
  "isFree": true,
  "slug": "8",
  "novelSlug": "than-prathan-muenlan-khon-tai",
  "publishedAt": "2025-02-08"
}