{
  "number": 9,
  "title": "พันธมิตรไม่คาดคิด",
  "content": "══════════════════════════════════════════════════════════════\n              ท่านประธานหมื่นล้าน หลงรักยัยคนตาย\n                 ตอนที่ 9: พันธมิตรไม่คาดคิด\n══════════════════════════════════════════════════════════════\n\n\n    สองวันต่อมา\n\n    ภิรดาตัดสินใจทำสิ่งที่ไม่เคยคิดจะทำ\n\n    เธอหยิบนามบัตรของธนกฤตขึ้นมา มองหมายเลข\nโทรศัพท์\n\n    ถ้าต้องการอะไร โทรมา\n\n    เธอต้องการอะไร?\n\n    ต้องการหลักฐานว่าวิชญ์ไม่น่าไว้วางใจ\n\n    ต้องการพลังที่จะต่อสู้กับภิรญา\n\n    ต้องการพันธมิตรที่มีอำนาจ\n\n    เธอกดโทรออก\n\n    สัญญาณเรียกดังสามครั้ง\n\n    \"สวัสดี\"\n\n    เสียงทุ้มลึกของธนกฤต\n\n    \"สวัสดีค่ะ ดิฉันภิรดา วรรณพงศ์ค่ะ จากคืนก่อน...\"\n\n    \"ผมจำได้\" เขาตัดบท \"ผมกำลังรอให้คุณโทรมา\"\n\n    \"รออยู่เหรอคะ?\"\n\n    \"ใช่ ผมสงสัยว่าจะนานแค่ไหน\" เสียงเขามีนัยยิ้ม\n\"คนอื่นๆ จะโทรมาภายในชั่วโมงแรกที่ได้นามบัตร\nแต่คุณรอสองวัน\"\n\n    \"ดิฉันไม่แน่ใจว่าควรจะโทรหรือเปล่า\"\n\n    \"แล้วตอนนี้แน่ใจแล้ว?\"\n\n    ภิรดาหายใจลึก \"ค่ะ ดิฉันต้องการความช่วยเหลือ\"\n\n    \"บอกมา\"\n\n    \"ดิฉันต้องการข้อมูลเกี่ยวกับคนคนหนึ่ง ชื่อวิชญ์\nศิริวัฒน์ เขาทำธุรกิจอะไร? มีปัญหาอะไร? และที่สำคัญ\nเขาซ่อนอะไรไว้?\"\n\n    เงียบไปครู่\n\n    \"ทำไมถึงอยากรู้เรื่องเขา?\"\n\n    \"เขาเคยเป็นคู่หมั้นของดิฉัน และดิฉันเชื่อว่าเขาไม่ใช่\nคนดีอย่างที่แสดงออก\"\n\n    \"เคยเป็นคู่หมั้น... คุณคือคนที่ยกเลิกงานแต่งกลาง\nพิธี?\"\n\n    \"ข่าวแพร่เร็วจังเลยค่ะ\"\n\n    ธนกฤตหัวเราะเบาๆ \"ผมสนใจคนที่กล้าทำอะไร\nแบบนั้น ต้องมีเหตุผลที่ดี\"\n\n    \"มีค่ะ แต่ดิฉันยังไม่มีหลักฐาน\"\n\n    \"เข้าใจแล้ว\" เสียงเขาเปลี่ยน จริงจังขึ้น \"ผมจะ\nช่วยคุณ แต่มีเงื่อนไข\"\n\n    \"อะไรคะ?\"\n\n    \"พบกันก่อน ผมอยากคุยกับคุณต่อหน้า\"\n\n    ภิรดาลังเล\n\n    พบกับ CEO หมื่นล้านที่มีข่าวลือว่าเป็นมาเฟีย?\n\n    แต่เธอไม่มีทางเลือกมาก\n\n    \"ได้ค่ะ ที่ไหน? เมื่อไหร่?\"\n\n    \"คืนนี้ สองทุ่ม ผมจะส่งรถไปรับ\"\n\n    \"ค่ะ\"\n\n    สายถูกตัด\n\n    ภิรดาวางโทรศัพท์ หัวใจเต้นเร็ว\n\n    เธอกำลังจะพบกับชายที่อันตรายที่สุดในเมืองนี้\n\n    .....\n\n    สองทุ่ม\n\n    รถลีมูซีนสีดำจอดหน้าคฤหาสน์วรรณพงศ์\n\n    คนขับเปิดประตูให้ ภิรดาก้าวขึ้นรถ\n\n    ภายในหรูหรา เบาะหนังนุ่ม กลิ่นน้ำหอมราคาแพง\n\n    รถแล่นออกไป ภิรดามองออกไปนอกหน้าต่าง\nไม่รู้ว่ากำลังจะไปที่ไหน\n\n    ครึ่งชั่วโมงต่อมา รถจอดหน้าอาคารสูงทันสมัย\n\n    \"ถึงแล้วครับ\" คนขับบอก\n\n    ภิรดาลงจากรถ มองอาคารข้างหน้า\n\n    Charoen Tower\n\n    สำนักงานใหญ่ของ Charoen Holding Group\n\n    เธอเดินเข้าไป มีคนในชุดสูทรอรับ\n\n    \"คุณภิรดา ทางนี้ครับ\"\n\n    เธอถูกพาขึ้นลิฟต์ไปชั้นบนสุด\n\n    ประตูลิฟต์เปิดออก เผยให้เห็นห้องทำงานขนาดใหญ่\n\n    กระจกใสมองเห็นทิวทัศน์เมืองทั้งเมือง\n\n    และธนกฤตยืนอยู่ริมหน้าต่าง หันหลังให้เธอ\n\n    \"คุณภิรดา\" เขาหันกลับมา \"ขอบคุณที่มา\"\n\n    ภิรดามองเขา\n\n    คืนก่อน เขาบาดเจ็บ เลือดไหล ดูอ่อนแอ\n\n    แต่ตอนนี้ เขาดูเหมือนเจ้านายของโลก\n\n    สูงโปร่ง หล่อคม สูทตัดเย็บอย่างดี\n\n    ดวงตาสีดำสนิทที่ดูทะลุทะลวง\n\n    \"ยินดีที่ได้พบค่ะ ท่านประธาน\"\n\n    เขายิ้มบาง \"เรียกผมว่าธนกฤตก็ได้ คุณช่วยชีวิตผม\nไม่ต้องเป็นทางการ\"\n\n    \"ค่ะ... ธนกฤต\"\n\n    เขาเดินไปนั่งบนโซฟา ชี้ให้เธอนั่งตรงข้าม\n\n    \"ผมสืบข้อมูลเรื่องวิชญ์ ศิริวัฒน์แล้ว\"\n\n    \"เร็วมากเลยค่ะ\"\n\n    \"ผมมีคนของตัวเอง\" เขาวางแฟ้มบนโต๊ะ \"นี่คือสิ่งที่\nผมพบ\"\n\n    ภิรดาหยิบแฟ้มขึ้นมาเปิด\n\n    ข้อมูลเกี่ยวกับธุรกิจของวิชญ์ รายได้ รายจ่าย\n\n    และหน้าหนึ่งที่ทำให้เธอหยุดหายใจ\n\n    \"ยักยอกเงิน?\"\n\n    \"ใช่ วิชญ์ยักยอกเงินจากนักลงทุนหลายราย รวมแล้ว\nหลายสิบล้าน แล้วเอาไปใช้หนี้การพนัน\"\n\n    \"การพนัน?\"\n\n    \"เขาติดพนันหนัก เป็นหนี้บ่อนใต้ดินอีกหลายล้าน\"\n\n    ภิรดาอ่านต่อ\n\n    มีภาพถ่ายวิชญ์เข้าออกบ่อนการพนัน\n\n    บัญชีธนาคารที่แสดงการโอนเงินผิดปกติ\n\n    และที่สำคัญ... ภาพถ่ายวิชญ์กับภิรญาในท่าสนิทสนม\n\n    \"นี่คือพี่สาวคุณ?\"\n\n    \"พี่สาวต่างแม่ค่ะ\"\n\n    ธนกฤตพยักหน้า \"พวกเขาคบกันมานานแล้ว\nตั้งแต่ก่อนที่คุณจะรู้จักวิชญ์\"\n\n    ภิรดารู้อยู่แล้ว แต่การเห็นหลักฐานก็ยังทำให้เจ็บ\n\n    \"ขอบคุณค่ะ\" เธอปิดแฟ้ม \"นี่คือสิ่งที่ดิฉันต้องการ\"\n\n    \"ยังมีอีก\" ธนกฤตพูด \"ภิรญากำลังวางแผนให้บริษัท\nวรรณพงศ์ร่วมทุนกับวิชญ์ ถ้าสำเร็จ พวกเขาจะเข้าถึง\nทรัพยากรของบริษัทคุณ และค่อยๆ ยึดครอง\"\n\n    \"ดิฉันรู้ค่ะ ดิฉันกำลังหาทางหยุด\"\n\n    ธนกฤตมองเธอ ดวงตาเป็นประกาย\n\n    \"คุณน่าสนใจมาก ภิรดา\"\n\n    \"ดิฉันเหรอคะ?\"\n\n    \"คุณช่วยชีวิตผมโดยไม่รู้ว่าผมเป็นใคร ไม่หวังผล\nตอบแทน และตอนนี้คุณกำลังสู้กับคนที่พยายามจะ\nทำลายคุณ ด้วยตัวคนเดียว\"\n\n    \"ดิฉันไม่มีทางเลือกอื่นค่ะ\"\n\n    \"ตอนนี้คุณมีแล้ว\" เขาเอนหลัง \"ผมเสนอเป็น\nพันธมิตรกับคุณ\"\n\n    \"พันธมิตร?\"\n\n    \"ผมจะช่วยคุณจัดการวิชญ์และภิรญา แลกกับ\nความร่วมมือทางธุรกิจระหว่างบริษัทเรา\"\n\n    ภิรดาคิด\n\n    ข้อเสนอนี้ดีเกินไป\n\n    \"ทำไมคุณถึงอยากช่วยดิฉันคะ? แค่เพราะดิฉัน\nช่วยชีวิตคุณ?\"\n\n    ธนกฤตยิ้ม เป็นรอยยิ้มลึกลับ\n\n    \"ผมไม่เคยเป็นหนี้บุญคุณใคร ผมต้องตอบแทน\"\n\n    \"แค่นั้นเหรอคะ?\"\n\n    เขาเงียบไปครู่ แล้วตอบ\n\n    \"และผมสนใจคุณ\"\n\n    ภิรดารู้สึกหน้าร้อน ไม่แน่ใจว่าเขาหมายความว่าอย่างไร\n\n    \"ดิฉัน... ขอคิดก่อนได้ไหมคะ?\"\n\n    \"ได้ โทรบอกผมเมื่อตัดสินใจได้\"\n\n    เขาลุกขึ้น เดินมาหยุดตรงหน้าเธอ\n\n    \"แต่อย่าให้ผมรอนานเกินไปนะ ภิรดา\"\n\n    เสียงเขาทุ้มลึก ทำให้เธอรู้สึกแปลกๆ\n\n    \"ค่ะ\"\n\n    คนของเขาพาเธอกลับบ้าน\n\n    ตลอดทาง ภิรดาคิดถึงธนกฤต\n\n    เขาอันตราย แต่ก็น่าดึงดูด\n\n    เขาเสนอความช่วยเหลือ แต่ต้องการอะไรตอบแทน?\n\n    เธอไม่รู้\n\n    แต่เธอรู้ว่า... เธอต้องการพันธมิตรอย่างเขา\n\n    และบางทีก็ต้องเสี่ยง\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 9 >>\n                  ตอนหน้า: CEO ลึกลับ\n══════════════════════════════════════════════════════════════",
  "isFree": true,
  "slug": "9",
  "novelSlug": "than-prathan-muenlan-khon-tai",
  "publishedAt": "2025-02-09"
}