{
  "number": 1,
  "title": "ตอนที่ 1",
  "content": "เบื้องหลังสวาท ผู้จัดการกับโปรดิวเซอร์\nตอนที่ 1: ผู้จัดการมือหนึ่ง\n\n═══════════════════════════════════════════\n\nแสงแดดยามเช้าลอดผ่านม่านบังตาสีเทาเข้มเข้ามาในห้องทำงานชั้น 12 ของตึก Starlight Agency ภาคิน เจริญวงศ์ นั่งตัวตรงหลังโต๊ะทำงานสีขาว สายตาจดจ่ออยู่กับหน้าจอแล็ปท็อปอย่างไม่กะพริบ นิ้วเรียวยาวเลื่อนไปบนตารางงานที่แน่นขนัดตั้งแต่เช้าจรดค่ำ\n\nเสื้อเชิ้ตสีขาวรีดเรียบไม่มีรอยยับแม้แต่จุดเดียว กระดุมกลัดจนถึงกระดุมบนสุด ปลอกแขนพับขึ้นมาแค่พองาม ทุกอย่างเป็นระเบียบเรียบร้อยราวกับคนคนนี้ไม่มีคำว่า _ปล่อยวาง_ อยู่ในพจนานุกรมชีวิต\n\n\"พี่เอ็มคะ!\"\n\nเสียงใสแหลมดังมาจากหน้าประตู พลอย — ชลิตา ธนวัฒน์ — นักแสดงสาววัย 24 ที่กำลังมาแรงที่สุดในเอเจนซี วิ่งเข้ามาด้วยรอยยิ้มกว้าง ผมยาวสลวยปลิวไสวตามแรงลม เดรสสีพาสเทลเข้ากับผิวขาวผ่องอย่างลงตัว\n\n\"พลอย เข้ามานั่งก่อน\" ภาคินพูดเสียงราบเรียบ ไม่ได้เงยหน้าจากจอ \"คิวถ่ายแมกกาซีนบ่ายนี้เลื่อนมาเป็นสิบเอ็ดโมง ต้องไปให้ทันแต่งหน้าตอนสิบโมง\"\n\n\"ค่ะๆ พลอยพร้อมเลยค่ะ\" พลอยนั่งลงเก้าอี้ตรงข้าม จ้องมองผู้จัดการหนุ่มด้วยสายตาชื่นชม \"พี่เอ็มดูแลงานเก่งจริงๆ เลยนะคะ ทุกอย่างไม่เคยพลาดเลย\"\n\nภาคินเงยหน้า มุมปากยกขึ้นเล็กน้อย — รอยยิ้มที่แทบจะไม่ใช่รอยยิ้ม แต่สำหรับคนที่รู้จักภาคินดี มันคือสัญญาณว่าเขาพอใจ\n\n\"เพราะงั้นพลอยก็ต้องไม่พลาดเหมือนกัน ไปแต่งตัวได้เลย\"\n\nเมื่อพลอยออกไป ภาคินถอนหายใจยาว เอนหลังพิงเก้าอี้ หลับตาแป๊บหนึ่ง กลิ่น Issey Miyake จางๆ ลอยขึ้นมาจากปกเสื้อ กลิ่นที่เขาใช้มาตั้งแต่สมัยเรียนมหาวิทยาลัย กลิ่นที่ไม่เคยเปลี่ยน เหมือนตัวเขาเอง\n\n_ผู้จัดการมือหนึ่ง_ — นั่นคือสิ่งที่คนในวงการเรียกเขา ภาคิน เจริญวงศ์ วัย 29 ปี ตัวสูง 176 เซนติเมตร รูปร่างบางแต่ไม่ผอม ผมดำสั้นเรียบร้อย ดวงตาสีน้ำตาลเข้มที่เย็นชาราวกับผิวน้ำนิ่งในคืนเดือนมืด ริมฝีปากบาง สีหน้าเรียบเฉย ให้ความรู้สึกว่าเป็นคนที่ไม่มีอะไรสามารถทำให้สั่นคลอนได้\n\nแต่มีอยู่สิ่งหนึ่ง... ที่ทำให้ผิวน้ำนิ่งนั้นกระเพื่อม\n\n═══════════════════════════════════════════\n\nเสียงโทรศัพท์ดังขึ้น ภาคินหยิบมือถือขึ้นมา ชื่อ \"หัวหน้าฝ่ายบริหาร\" ปรากฏบนหน้าจอ\n\n\"ครับพี่\"\n\n\"เอ็ม โปรเจคซีรีส์ใหม่ที่คุยกันไว้ ทาง Skyline Entertainment ยืนยันแล้ว ต้องการพลอยเป็นนักแสดงนำหญิง สัญญาพร้อมเซ็นสัปดาห์หน้า แต่ก่อนหน้านั้นต้องมีมีตติ้งกับโปรดิวเซอร์ก่อน\"\n\nภาคินจดรายละเอียดอย่างเป็นระบบ \"Skyline Entertainment... โปรดิวเซอร์ชื่ออะไรครับ?\"\n\n\"ศิวัช รัตนโชติ รู้จักไหม? เขาเพิ่งกลับมาจากโปรเจคที่เกาหลี กำลังดังมากในตอนนี้\"\n\nมือที่ถือปากกาหยุดนิ่ง\n\n_ศิวัช_\n\nชื่อนั้นแทรกผ่านเข้ามาราวกับมีดบางคมที่กรีดเข้าไปในความทรงจำที่เขาฝังกลบไว้ลึกที่สุด หัวใจเต้นผิดจังหวะไปหนึ่งครั้ง เพียงครั้งเดียว ก่อนที่ภาคินจะบังคับมันให้กลับมาเต้นตามปกติ\n\n\"ครับ รู้จักครับ เคยเป็นรุ่นพี่สมัยมหาวิทยาลัย\" เสียงเขาราบเรียบ ไม่มีร่องรอยของอะไรทั้งสิ้น\n\n\"ดี ยิ่งดี! งั้นทำงานด้วยกันคงไม่ยาก มีตติ้งพรุ่งนี้บ่ายสองที่ Skyline นะ\"\n\nวางสาย ภาคินนั่งนิ่งอยู่ครู่หนึ่ง ปากกาในมือถูกบีบจนข้อนิ้วขาว\n\n_ศิวัช รัตนโชติ_\n\n_พี่ชิ_\n\nภาพจำสมัยมหาวิทยาลัยลอยขึ้นมาอย่างไม่ได้รับเชิญ ผู้ชายตัวสูงใหญ่ ไหล่กว้าง ผมสีน้ำตาลเข้มหยักศกอย่างเป็นธรรมชาติ ดวงตาสีน้ำตาลอ่อนที่คมแต่อบอุ่น มุมปากที่ยกขึ้นเสมอราวกับกำลังคิดเรื่องตลกอยู่ในใจ เสียงทุ้มนุ่มที่ทำให้คนฟังรู้สึกเหมือนถูกห่อหุ้มด้วยผ้ากำมะหยี่\n\nภาคินแอบชอบศิวัชมาตั้งแต่ปีหนึ่ง ชอบแบบเงียบๆ ไม่เคยบอกใคร ไม่เคยแสดงออก เพราะเขารู้ดีว่าตัวเองเป็นอะไร — เป็นสิ่งที่ครอบครัวทหารอย่างบ้านเจริญวงศ์ไม่มีวันยอมรับ พ่อที่เป็นนายพันจะทำหน้าแบบไหน แม่ที่เป็นแม่บ้านเรียบร้อยจะเสียใจแค่ไหน\n\n_เรื่องบางเรื่อง ตายไปก็ไม่ต้องให้ใครรู้_\n\nภาคินวางปากกาลง หยิบแก้วน้ำขึ้นดื่ม บังคับตัวเองให้กลับสู่โหมดทำงาน\n\n_มันผ่านมาเจ็ดปีแล้ว ทุกอย่างจบไปแล้ว ศิวัชเป็นแค่โปรดิวเซอร์ เราเป็นแค่ผู้จัดการ แค่นั้น_\n\n═══════════════════════════════════════════\n\nวันถัดมา ตึก Skyline Entertainment สูงตระหง่านกลางย่านธุรกิจ กระจกสะท้อนแสงแดดเป็นประกายสีทอง ภาคินเดินเข้าไปในล็อบบี้ด้วยท่าทางมั่นคง เสื้อเชิ้ตสีฟ้าอ่อนทับด้วยสูทสีกรมท่า พลอยเดินตามข้างหลังด้วยรอยยิ้มสดใส\n\nห้องประชุมชั้น 20 กว้างขวาง วิวทิวทัศน์ของกรุงเทพฯ ทอดยาวไปจนสุดสายตา โต๊ะประชุมยาวสีดำวางอยู่กลางห้อง มีทีมงานนั่งรออยู่แล้วหลายคน\n\nภาคินพาพลอยนั่งลง เปิดแฟ้มเอกสาร จัดวางทุกอย่างอย่างเป็นระเบียบ\n\nแล้วประตูก็เปิดออก\n\nกลิ่น Acqua di Gio เข้ามาก่อนร่างของเจ้าของ\n\nศิวัช รัตนโชติ เดินเข้ามาด้วยก้าวที่มั่นคงแต่ผ่อนคลาย สูง 183 เซนติเมตร ไหล่กว้างจากการออกกำลังกายสม่ำเสมอ เสื้อเชิ้ตสีดำเปิดกระดุมบนสุดสองเม็ด เผยให้เห็นกระดูกไหปลาร้าที่คมชัด ผมสีน้ำตาลเข้มหยักศกถูกเซ็ตอย่างเป็นธรรมชาติ แววตาสีน้ำตาลอ่อนกวาดไปทั่วห้อง\n\nแล้วหยุดที่ภาคิน\n\nมุมปากยกขึ้น รอยยิ้มที่เป็นเอกลักษณ์ เสน่ห์ที่ทำให้ทั้งผู้หญิงและผู้ชายใจสั่น\n\n\"เอ็ม...\"\n\nเสียงทุ้มนุ่มเอ่ยชื่อเล่นที่ไม่มีใครในห้องนี้เรียก ศิวัชเดินตรงมา สายตาไม่เคยละจากภาคินแม้แต่วินาทีเดียว\n\n\"...นานเหลือเกินเลยนะ ยังหน้าเด็กเหมือนเดิม\"\n\nภาคินยืนขึ้น ยื่นมือออกไปจับมืออย่างเป็นทางการ สีหน้าเรียบเฉยสมบูรณ์แบบ แม้หัวใจจะกำลังทุบอกอย่างบ้าคลั่ง\n\n\"สวัสดีครับ คุณศิวัช ยินดีที่ได้ร่วมงานด้วย\"\n\nศิวัชจับมือภาคิน ฝ่ามือใหญ่อุ่นห่อหุ้มมืออีกฝ่ายไว้ นานกว่าที่ควรจะเป็น นิ้วหัวแม่มือกดเบาๆ ที่หลังมือภาคินราวกับเป็นรหัสลับ\n\n\"คุณศิวัช?\" เขายกคิ้ว เสียงแฝงรอยหัวเราะ \"เมื่อก่อนเรียกพี่ชิไม่ใช่เหรอ\"\n\nภาคินดึงมือออก \"ตอนนี้เราอยู่ในบริบทของงาน สมควรเรียกอย่างเป็นทางการครับ\"\n\nศิวัชหัวเราะเบาๆ เสียงทุ้มก้องในห้องประชุม \"ได้เลย...คุณภาคิน\"\n\nตลอดการประชุม ภาคินวางตัวอย่างมืออาชีพ ถามรายละเอียดการถ่ายทำ ตารางงาน สัญญา ค่าตอบแทน ทุกอย่างถูกจดบันทึกอย่างละเอียด เขาไม่ปล่อยให้ตัวเองมองศิวัชนานเกินไป ไม่ปล่อยให้เสียงทุ้มนั้นแทรกซึมเข้ามาในหัว\n\nแต่ศิวัชมองเขาตลอด\n\nภาคินรู้สึกได้ถึงสายตาคู่นั้นแผดเผาอยู่บนใบหน้า บนคอ บนมือที่กำลังจดบันทึก เหมือนถูกแสงแดดส่องตรงๆ ไม่มีที่หลบ\n\nเมื่อประชุมจบ ทุกคนทยอยออก ภาคินรีบเก็บของ อยากออกจากห้องนี้ให้เร็วที่สุด\n\n\"เอ็ม\"\n\nเสียงนั้นเรียกจากข้างหลัง ภาคินหยุด แต่ไม่หันไป\n\nศิวัชเดินมาหยุดข้างๆ ใกล้พอที่กลิ่นน้ำหอมจะผสมกัน — Acqua di Gio กับ Issey Miyake — เหมือนสองโลกที่ไม่ควรมาบรรจบ\n\n\"ดีใจที่ได้เจอ\" ศิวัชพูดเสียงต่ำ เฉพาะให้ภาคินได้ยิน \"จริงๆ นะ\"\n\nภาคินหันมา ดวงตาสีน้ำตาลเข้มสบกับสีน้ำตาลอ่อน \"ผมมาทำงาน ไม่ได้มาจีบครับ\"\n\nคำพูดหลุดออกไปแข็งกร้าวกว่าที่ตั้งใจ แต่ภาคินไม่แก้ เขาหันหลังเดินออกไป ไม่สนใจรอยยิ้มกว้างขึ้นบนใบหน้าศิวัช\n\n\"ไม่มีใครพูดเรื่องจีบเลยสักคำ\" ศิวัชพูดตามหลัง เสียงแฝงรอยขบขัน \"แต่ที่เอ็มพูดขึ้นมาก่อน...น่าคิดนะ\"\n\nภาคินเร่งฝีเท้า ใบหูแดงระเรื่อ\n\n_บ้า ทำไมพูดออกไปแบบนั้น_\n\n_ศิวัช รัตนโชติ กลับมาแล้ว_\n\n_และเรื่องที่ฝังกลบไว้เจ็ดปี... มันกำลังงอกงามขึ้นมาจากดินอีกครั้ง_\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 2 — สนามรบเบื้องหลัง",
  "isFree": true,
  "slug": "1",
  "novelSlug": "bueang-lung-sawat-poo-jatkan-kub-producer",
  "publishedAt": "2025-02-01"
}