{
  "number": 10,
  "title": "ตอนที่ 10",
  "content": "เบื้องหลังสวาท ผู้จัดการกับโปรดิวเซอร์\nตอนที่ 10: เส้นแบ่งที่ข้ามแล้ว\n\n═══════════════════════════════════════════\n\nวันที่ถ่ายฉากสำคัญที่สุดของซีรีส์ \"เงาจันทร์\" ทุกอย่างพังตั้งแต่เช้า\n\nมาร์ค — พระเอกจาก Skyline — มาถึงกองถ่ายสายสองชั่วโมง หน้าบวม ตาแดง มีข่าวออกเมื่อคืนว่าทะเลาะกับแฟนสาวจนแยกทาง โซเชียลลุกเป็นไฟ แฟนคลับแบ่งฝ่าย สตาฟฟ์กระซิบกันวุ่นวาย\n\n\"ถ่ายไม่ได้ครับ สภาพมาร์คแบบนี้\" ผู้กำกับส่ายหน้า \"ฉากนี้เป็นฉากไคลแม็กซ์ พระเอกต้องร้องไห้อำลา ไม่ใช่ร้องไห้เพราะเมาค้าง\"\n\n\"เลื่อนไม่ได้\" ศิวัชเสียงเข้ม ยืนกอดอกหน้าห้องประชุมเล็กข้างกอง \"สปอนเซอร์จองสล็อตโปรโมทไว้แล้ว ถ้าเลื่อนถ่ายฉากนี้ เลื่อนออนแอร์ ต้นทุนบานปลาย\"\n\nบรรยากาศตึงเครียด ผู้กำกับกับศิวัชถกเถียงกันไม่จบ ทีมงานมองหน้ากันด้วยความกังวล\n\nภาคินยืนฟังอยู่มุมห้อง ดูทุกคนวนอยู่กับปัญหาโดยไม่มีทางออก\n\n\"ขอพูดหน่อยครับ\" เขาก้าวออกมา เสียงสงบแต่ชัดเจน\n\nทุกคนหันมามอง\n\n\"มาร์คไม่ได้เมาค้าง เขาเสียใจ\" ภาคินพูด \"ใช้มันให้เป็นประโยชน์ ฉากนี้พระเอกต้องร้องไห้อำลา อารมณ์ที่มาร์คมีตอนนี้คืออารมณ์นั้น ไม่ต้องแสดง แค่ให้เขาปล่อย\"\n\nห้องเงียบ\n\n\"ผมจะคุยกับมาร์คเอง ให้เวลาผมครึ่งชั่วโมง\" ภาคินพูดต่อ \"ส่วนพลอย ผมเตรียมเธอมาดีแล้ว พร้อมถ่ายทุกเมื่อ\"\n\nผู้กำกับมองศิวัช ศิวัชมองภาคิน\n\n\"ลองดู\" ศิวัชพยักหน้า\n\n═══════════════════════════════════════════\n\nภาคินเข้าไปในห้องแต่งตัวของมาร์ค ปิดประตู นั่งลงตรงข้ามพระเอกหนุ่มที่ตาบวมฉ่ำ\n\n\"ผมไม่ใช่ผู้จัดการของนาย\" ภาคินเริ่ม เสียงนุ่ม \"แต่ผมเข้าใจว่านายรู้สึกยังไง\"\n\nมาร์คมองเขา ตาแดง \"พี่ไม่รู้หรอก\"\n\n\"รู้มากกว่าที่นายคิด\" ภาคินพูดเบาๆ สายตาไกลออกไปครู่หนึ่ง \"ฉากนี้ นายไม่ต้องเป็นตัวละคร แค่เป็นตัวเอง เอาความเจ็บที่มีใส่ลงไป มันจะกลายเป็นฉากที่ดีที่สุดของนาย\"\n\nครึ่งชั่วโมงต่อมา มาร์คเดินออกจากห้องแต่งตัว ตายังแดง แต่พร้อม\n\nฉากถ่ายผ่านในเทคแรก\n\nมาร์คร้องไห้จริง พลอยร้องไห้ตาม ผู้กำกับร้องไห้หลังมอนิเตอร์ ทีมงานบางคนแอบเช็ดน้ำตา\n\n\"คัท!\" ผู้กำกับตะโกน เสียงสั่น \"สุดยอด เทคเดียวผ่าน!\"\n\nกองถ่ายปรบมือกันสนั่น มาร์คทรุดตัวลง พลอยวิ่งไปกอด\n\nภาคินยืนมองจากมุมกอง ยิ้มบาง\n\nสายตาของเขาเลื่อนไปเจอศิวัชที่ยืนอยู่อีกฝั่ง มองตรงมาที่เขา ดวงตาสีน้ำตาลอ่อนเป็นประกาย\n\nศิวัชยิ้ม ยกนิ้วโป้งให้\n\nภาคินเบือนหน้าหนี ใบหูร้อน\n\n═══════════════════════════════════════════\n\nสี่ทุ่ม ทุกคนกลับหมดแล้ว\n\nภาคินกลับมาเก็บของที่ห้องตัดต่อเล็กข้างสตูดิโอ ห้องนี้มีมอนิเตอร์สองจอ คอมพิวเตอร์ตัดต่อ โซฟาเก่าๆ ตัวเดียว ไฟนีออนหรี่ บรรยากาศเงียบสงบ\n\nเขากำลังเก็บแฟ้มเข้ากระเป๋า เมื่อได้ยินเสียงเปิดประตู\n\nศิวัช\n\nถือกาแฟสองแก้ว เหมือนเคย\n\n\"อเมริกาโน่ ไม่ใส่น้ำตาล\" เขาวางลงบนโต๊ะ\n\nภาคินมองแก้วกาแฟ แล้วมองศิวัช \"พี่ชิ...\"\n\n\"ขอบคุณนะ\" ศิวัชพูด เสียงจริงจัง \"วันนี้ ถ้าไม่มีเอ็ม ฉากนั้นไม่ผ่าน ผมแก้ปัญหาทางเทคนิคได้ แต่เรื่องคน... เอ็มทำได้ดีกว่าผมเยอะ\"\n\n\"เป็นหน้าที่ครับ\" ภาคินตอบ แต่ยิ้มบาง\n\nทั้งสองนั่งลงบนโซฟา ห่างกันหนึ่งช่วงแขน ดื่มกาแฟ มองหน้าจอมอนิเตอร์ที่ยังเปิดอยู่ แสดงภาพเดลี่ของฉากที่เพิ่งถ่ายวันนี้\n\n\"ฉากนี้สวยมาก\" ศิวัชพูด มองจอ \"ดูสิ แสงตอนพลอยหันมา ร้องไห้พร้อมยิ้ม มันเจ็บและสวยพร้อมกัน\"\n\n\"เหมือนรักจริงๆ\" ภาคินพูดเบา แล้วรู้สึกว่าตัวเองพูดไปมากเกินไป\n\n\"ใช่\" ศิวัชหันมา \"เหมือนรักจริงๆ\"\n\nความเงียบทอดยาว มอนิเตอร์ฉายแสงสลัวลงบนใบหน้าทั้งสอง ภาคินรู้สึกได้ถึงระยะห่างที่สั้นลงเรื่อยๆ ไม่รู้ว่าใครขยับเข้ามาก่อน\n\n\"พี่ชิ\"\n\n\"ครับ\"\n\nภาคินนิ่งไปนาน กาแฟในมือเริ่มเย็น นิ้วลูบขอบแก้วไปมา\n\n\"ผม...\" เขาสูดหายใจลึก \"...ผมไม่อยากกลัวอีกแล้ว\"\n\nศิวัชหันมามองเขาเต็มตา ไม่พูด รอ\n\n\"คืนนั้นในห้อง...\" ภาคินพูดต่อ เสียงเบาสั่น \"ผมหนีไป ไม่ใช่เพราะไม่ชอบ แต่เพราะชอบมากเกินไป จนกลัวตัวเอง\"\n\n\"เอ็ม...\"\n\n\"ให้ผมพูดจบ\" ภาคินหันมามองศิวัช ดวงตาสีน้ำตาลเข้มเป็นประกาย \"ตลอดสิบกว่าปีที่ผมซ่อน ผมไม่เคยรู้สึกอะไรแบบนี้กับใคร แค่พี่คนเดียว ตั้งแต่สมัยเรียนจนถึงตอนนี้ มันไม่เคยเปลี่ยน\"\n\nศิวัชจ้องเขา ดวงตาสีน้ำตาลอ่อนฉ่ำวาว\n\nภาคินวางแก้วกาแฟลงบนโต๊ะ มือสั่น แล้วทำสิ่งที่ไม่เคยคิดว่าจะกล้าทำ\n\nเขาเอื้อมมือไปจับหน้าศิวัช แล้วจูบเขา\n\nริมฝีปากแตะกันเบาๆ สั่น อ่อนโยน ไม่ร้อนแรง ไม่รีบ แค่สัมผัสที่บอกว่า _ผมอยู่ตรงนี้ ผมเลือกแล้ว_\n\nครั้งแรกที่ภาคินเป็นคนเริ่ม\n\n═══════════════════════════════════════════\n\nศิวัชนิ่งไปเสี้ยววินาที จากนั้นมือใหญ่ยกขึ้นประคองท้ายทอยภาคิน ดึงเข้ามาใกล้ จูบลึกขึ้น ช้าๆ แต่ลึก\n\nภาคินหายใจเข้าสั้น สะดุ้ง แต่ไม่ถอย ไม่หนี มือที่จับใบหน้าศิวัชเลื่อนลงมาเกาะเสื้อที่อกแน่น\n\nเมื่อริมฝีปากแยกออก ทั้งสองหายใจหนัก หน้าผากแนบกัน\n\n\"ผมรอวันนี้มานานมาก\" ศิวัชกระซิบ เสียงแหบ \"นานกว่าที่นายจะรู้\"\n\nภาคินหลับตา น้ำตาไหลหยดเดียว ศิวัชจูบมันออก จูบอย่างอ่อนโยนตรงมุมตา\n\n\"อย่าร้องไห้\" ศิวัชกระซิบ \"จากนี้ไม่ต้องกลัวอีกแล้ว\"\n\nภาคินเปิดตา มองเขาผ่านม่านน้ำตา\n\n\"ผมยังกลัวอยู่\" เขายอมรับ \"แต่ไม่อยากให้ความกลัวเป็นเหตุผลที่ทำให้ไม่ได้อยู่กับพี่อีกแล้ว\"\n\nศิวัชกอดเขาแน่น กอดแบบที่ไม่ต้องการอะไรมากกว่านี้ แค่กอด แค่รู้สึกถึงร่างกายที่อยู่ในอ้อมแขน แค่หัวใจที่เต้นคู่กัน\n\nภาคินฝังหน้าลงที่คอศิวัช กลิ่น Acqua di Gio คลุกเคล้ากับกลิ่นตัวอุ่นๆ กลิ่นที่เขาจะจดจำไปตลอดชีวิต\n\nมอนิเตอร์ยังเปิดอยู่ ฉายภาพฉากรักของตัวละครในซีรีส์ ซ้อนกับเรื่องราวจริงที่เกิดขึ้นบนโซฟาตัวเก่าๆ ในห้องตัดต่อเงียบๆ\n\nเบื้องหน้าจอ — การแสดง\n\nเบื้องหลังจอ — ความจริง\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 11 — กฎลับ",
  "isFree": true,
  "slug": "10",
  "novelSlug": "bueang-lung-sawat-poo-jatkan-kub-producer",
  "publishedAt": "2025-02-10"
}