{
  "number": 11,
  "title": "ตอนที่ 11",
  "content": "เบื้องหลังสวาท ผู้จัดการกับโปรดิวเซอร์\nตอนที่ 11: กฎลับ\n\n═══════════════════════════════════════════\n\nวันรุ่งขึ้นหลังคืนในห้องตัดต่อ ภาคินตื่นขึ้นด้วยข้อความจากศิวัช\n\n\"อรุณสวัสดิ์ คนของผม\"\n\nภาคินมองข้อความ ใจเต้นแรง ริมฝีปากกดยิ้มไม่อยู่ เขาพิมพ์ตอบกลับอยู่นาน เปลี่ยนคำแล้วเปลี่ยนอีก\n\nสุดท้ายส่งไป: \"อรุณสวัสดิ์ครับ\"\n\nแค่นั้น แต่สำหรับภาคิน มันคือก้าวที่ยิ่งใหญ่\n\n═══════════════════════════════════════════\n\nพวกเขาพบกันตอนเที่ยงที่ร้านกาแฟเล็กๆ ย่านอารีย์ ห่างจากกองถ่าย ห่างจากวงการ ร้านไม่มีใครรู้จัก เจ้าของเป็นคุณป้าที่ไม่สนใจดาราหรือคนในวงการบันเทิง\n\n\"เรื่องนี้...\" ภาคินนั่งตรงข้ามศิวัช ถือแก้วอเมริกาโน่ มองลงไปที่ผิวกาแฟดำสนิท \"ถ้าจะเป็นแบบนี้ ผมมีเงื่อนไข\"\n\n\"บอกมา\" ศิวัชเอนพิงเก้าอี้ สงบ พร้อมฟัง\n\n\"ข้อหนึ่ง ห้ามคนในวงการรู้ ไม่มีใครเลย ทีมงาน สตาฟฟ์ ผู้กำกับ สปอนเซอร์ ไม่มีใครรู้\" ภาคินพูดเสียงราบเรียบ เหมือนกำลังอ่านสัญญา \"ข้อสอง ในกองถ่ายเราเป็นแค่เพื่อนร่วมงาน ไม่มีสบตานานเกินไป ไม่มียืนใกล้เกินไป ไม่มีสัมผัส\"\n\nศิวัชพยักหน้า \"ได้\"\n\n\"ข้อสาม เจอกันเฉพาะที่ปลอดภัย ที่ที่ไม่มีใครรู้จัก ไม่มีนักข่าว ไม่มีแฟนคลับ\"\n\n\"ได้\"\n\n\"ข้อสี่...\" ภาคินลังเล มองขึ้นจากแก้วกาแฟ สบตาศิวัช \"ถ้าเมื่อไหร่ที่มันเสี่ยงเกินไป... ถ้าคนเริ่มสงสัย... เราต้องหยุด\"\n\nศิวัชเงียบไปนาน ใบหน้าที่เคยสงบมีรอยตึง\n\n\"ข้อสุดท้ายนี่... ผมไม่ชอบ\" เขาพูดตรงๆ \"แต่ผมเข้าใจ\"\n\n\"พี่ชิ ผมรู้ว่ามันไม่แฟร์กับพี่ พี่เป็นคนเปิดเผย ไม่ต้องซ่อน แต่ผม...\"\n\n\"เอ็ม\" ศิวัชเอื้อมมือข้ามโต๊ะ จับมือเขา \"ผมยอมทุกข้อ ข้อสุดท้ายด้วย ถ้ามันทำให้นายอยู่กับผมได้\"\n\nมือของศิวัชใหญ่กว่า อุ่นกว่า นิ้วสอดประสานกับนิ้วภาคินพอดี\n\nภาคินมองมือสองคนที่ประสานกันบนโต๊ะ ในร้านกาแฟเล็กๆ ที่ไม่มีใครรู้จัก\n\nนี่คือจุดเริ่มต้นของพวกเขา\n\n═══════════════════════════════════════════\n\nสัปดาห์ต่อมา ชีวิตลับเริ่มต้น\n\nที่กองถ่าย ทุกอย่างเหมือนเดิม ภาคินเป็นผู้จัดการมืออาชีพ ศิวัชเป็นโปรดิวเซอร์เจ้าระเบียบ พูดคุยเรื่องงาน ประชุมตามตาราง ไม่มีอะไรผิดสังเกต\n\nแต่หลังเลิกงาน...\n\nข้อความลับเริ่มทันทีที่ภาคินขึ้นรถ:\n\n[ชิ] : ถึงบ้านยัง?\n[เอ็ม] : กำลังขับ\n[ชิ] : อย่าพิมพ์ตอนขับ ถึงแล้วค่อยตอบ\n[เอ็ม] : ก็พี่ส่งมาเอง\n[ชิ] : 😏\n\nข้อความมาทุกคืน บางคืนแค่คุยเรื่องทั่วไป — กินอะไร ดูหนังอะไร เจอปัญหาอะไรในงาน บางคืนลึกกว่านั้น — ความกลัว ความหวัง สิ่งที่ไม่เคยบอกใคร\n\nโทรศัพท์ดึกๆ เป็นอีกเรื่อง\n\nศิวัชโทรมาทุกคืนหลังห้าทุ่ม เสียงทุ้มนุ่มในความมืดของห้องนอนภาคิน คุยกันเรื่อยเปื่อยจนหลับไปข้างหนึ่ง บางคืนภาคินตื่นขึ้นมาพบว่าสายยังต่ออยู่ ได้ยินเสียงศิวัชหายใจสม่ำเสมอจากอีกฝั่ง\n\n\"พี่หลับไปแล้วเหรอ\" ภาคินกระซิบ\n\nไม่มีเสียงตอบ แค่ลมหายใจสม่ำเสมอ\n\nภาคินยิ้ม วางโทรศัพท์ข้างหมอน ไม่วางสาย\n\n═══════════════════════════════════════════\n\nวันเสาร์ ศิวัชชวนภาคินมาที่คอนโดของเขา\n\nคอนโดชั้น 30 ย่านสาทร วิวแม่น้ำเจ้าพระยา ตกแต่งสไตล์มินิมอล โทนขาวเทา เฟอร์นิเจอร์ไม่มาก แต่ทุกชิ้นเลือกมาอย่างดี มีกีตาร์โปร่งตั้งอยู่มุมห้อง ชั้นหนังสือเต็มไปด้วยหนังสือเรื่องภาพยนตร์และนิยาย\n\n\"ครัวอยู่ทางนี้\" ศิวัชพาทัวร์ \"วันนี้ผมจะทำกับข้าวให้กิน\"\n\n\"พี่ทำกับข้าวเป็นเหรอ\" ภาคินเลิกคิ้ว\n\n\"สบประมาทมากเลยนะ\" ศิวัชหัวเราะ เปิดตู้เย็นที่เต็มไปด้วยวัตถุดิบ \"ผัดกะเพราหมูสับ ไข่ดาว เมนูโปรดของเอ็มสมัยเรียนใช่ไหม\"\n\nภาคินนิ่ง \"...จำได้ด้วยเหรอ\"\n\n\"จำได้ทุกอย่าง\" ศิวัชหยิบกระทะ \"เอ็มกินกะเพราทุกวันที่โรงอาหาร เที่ยงตรง ไม่เคยเปลี่ยนเมนู ผมนั่งอยู่โต๊ะฝั่งตรงข้าม มองเอ็มกินข้าวทุกวัน\"\n\n\"พี่ชิ...\"\n\n\"ใจเย็น ผมไม่ได้สตอล์ค\" ศิวัชหัวเราะ \"แค่... สังเกต\"\n\nภาคินยืนพิงเคาน์เตอร์ มองศิวัชปรุงอาหาร ท่าทางคล่องแคล่ว สับกระเทียม หั่นพริก ผัดหมู กลิ่นหอมฟุ้งเต็มครัว\n\nเขายิ้ม ยิ้มแบบที่ไม่รู้ตัว ยิ้มแบบที่ถ้ามีใครเห็น จะรู้ทันทีว่าผู้จัดการหน้าเคร่งคนนี้กำลังมีความสุข\n\n\"ยิ้มอะไร?\" ศิวัชเหลือบมองจากกระทะ\n\n\"ไม่มีอะไร\"\n\n\"โกหก\" ศิวัชวางตะหลิว เดินมาหาเขา มือเปื้อนน้ำมันยกขึ้นหยิกแก้มภาคินเบาๆ \"ยิ้มอีก ชอบเห็นเอ็มยิ้ม\"\n\n\"พี่ชิ! มือเปื้อน!\"\n\n\"โทษ\" ศิวัชหัวเราะ ก้มลงจูบแก้มที่เปื้อนน้ำมันเบาๆ\n\nภาคินหน้าแดงฉาน ผลักออก \"ไปทำกับข้าวต่อ!\"\n\n═══════════════════════════════════════════\n\nสองคนนั่งกินข้าวบนเคาน์เตอร์ครัว ผัดกะเพราหมูสับราดข้าว ไข่ดาวขอบกรอบ\n\n\"อร่อย\" ภาคินยอมรับ\n\n\"แน่นอน เชฟระดับโปรดิวเซอร์\" ศิวัชยิ้มอย่างภูมิใจ\n\nหลังกินข้าว ทั้งสองนั่งอยู่บนโซฟาหน้าทีวีจอใหญ่ ดูหนังเรื่องที่ศิวัชเลือก — หนังรักฝรั่งเศสเรื่อยๆ เนื้อเรื่องช้า แสงสวย เพลงเบาๆ\n\nภาคินนั่งชิดมุมโซฟา ห่างจากศิวัชหนึ่งช่วงแขน เหมือนเดิม\n\n\"เอ็ม\" ศิวัชหัวเราะเบาๆ \"เรายู่ในคอนโดผม ไม่มีใครเห็น ไม่ต้องนั่งห่างขนาดนั้นก็ได้\"\n\nภาคินอ่อนตัวลงนิดเดียว ศิวัชยกแขนออกพาดพนักโซฟาด้านหลังเขา ไม่ได้กอด แค่วางไว้ ให้ภาคินเลือกเอง\n\nครึ่งชั่วโมงผ่านไป ภาคินค่อยๆ เอนตัวเข้ามา ศีรษะวางลงบนไหล่ศิวัช\n\nศิวัชไม่พูดอะไร แค่ยิ้ม แขนเลื่อนลงมาโอบไหล่เขาเบาๆ\n\n\"พี่ชิ\"\n\n\"ครับ\"\n\n\"ผมเคยคิดว่าจะไม่มีวันได้ทำแบบนี้กับใคร\" ภาคินพูดเบาๆ \"นอนดูหนังกับคนที่ชอบ แบบธรรมดาๆ\"\n\n\"ตอนนี้ทำได้แล้ว\"\n\n\"ครับ\" ภาคินยิ้ม หลับตา \"ตอนนี้ทำได้แล้ว\"\n\n═══════════════════════════════════════════\n\nวันต่อมาที่กองถ่าย ภาคินกลับมาเป็นผู้จัดการหน้าเคร่งเหมือนเดิม\n\nแต่คนรอบข้างเริ่มสังเกตเห็นอะไรบางอย่างเปลี่ยนไป\n\n\"พี่เอ็มวันนี้อารมณ์ดีจัง\" พลอยเอียงหน้ามอง \"ยิ้มบ่อยกว่าปกติ\"\n\n\"ไม่ได้ยิ้มบ่อย\" ภาคินทำหน้าเฉย\n\n\"ยิ้มค่ะ! ตอนเช้าพี่ยิ้มให้คนขายกาแฟด้วย ปกติพี่แค่พยักหน้า\"\n\n\"ก็... วันนี้กาแฟอร่อยกว่าปกติ\"\n\nพลอยหรี่ตา แต่ไม่ถามต่อ\n\nฝั่งศิวัช ก็ไม่ต่างกัน ผู้ช่วยของเขาสังเกตว่าโปรดิวเซอร์หนุ่มเลิกมาถึงกองถ่ายหน้าบูดตอนเช้า เปลี่ยนเป็นมาถึงพร้อมกาแฟสองแก้ว (แก้วหนึ่งวางไว้บนโต๊ะของ \"ผู้จัดการ\" เสมอ)\n\n\"คุณศิวัชเปลี่ยนไปนะ\" ผู้ช่วยพูด\n\n\"เปลี่ยนยังไง\"\n\n\"ก็... เหมือนมีคนพิเศษ\"\n\nศิวัชยิ้มมุมปาก ไม่ตอบ\n\n═══════════════════════════════════════════\n\nชีวิตลับดำเนินต่อไป หวานขึ้นทุกวัน\n\nแต่ทุกครั้งที่ออกจากคอนโดศิวัชตอนเช้ามืด ภาคินรู้สึกเหมือนถอดหน้ากากเดิมกลับมาสวม กลับไปเป็นผู้จัดการหน้าเฉย ที่ไม่มีใครรู้ว่าข้างในหัวใจ กำลังเบ่งบานอย่างที่ไม่เคยเป็นมาก่อน\n\n_ซ่อนได้อีกนานแค่ไหน?_\n\nคำถามนั้นวนอยู่ในหัว ทุกครั้งที่ต้องทำเป็นคนแปลกหน้ากับศิวัชต่อหน้าคนอื่น\n\nแต่ตอนนี้ ยังไม่พร้อมจะตอบ\n\nตอนนี้ แค่มีคืนลับๆ กับศิวัช ก็พอ\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 12 — ห้องตัดต่อ เวลาตี 2",
  "isFree": false,
  "slug": "11",
  "novelSlug": "bueang-lung-sawat-poo-jatkan-kub-producer",
  "publishedAt": "2025-02-11"
}