{
  "number": 12,
  "title": "ตอนที่ 12",
  "content": "เบื้องหลังสวาท ผู้จัดการกับโปรดิวเซอร์\nตอนที่ 12: ห้องตัดต่อ เวลาตี 2 [NC25+]\n\n⚠️ เนื้อหาสำหรับผู้อ่านอายุ 25 ปีขึ้นไปเท่านั้น\nมีฉากเลิฟซีนระหว่างผู้ชาย กรุณาใช้วิจารณญาณในการอ่าน\n\n═══════════════════════════════════════════\n\nตีหนึ่งครึ่ง ตึก Skyline Entertainment เงียบสนิท\n\nศิวัชนั่งอยู่ในห้องตัดต่อส่วนตัวชั้น 12 จอมอนิเตอร์สองจอเปิดสว่างท่ามกลางความมืดรอบห้อง เสียงเพลงประกอบซีรีส์ดังเบาๆ จากลำโพง เขากำลังดูเดลี่ของฉากที่ถ่ายวันนี้ ปรับสีแสง ตัดต่อจังหวะ เตรียมส่งให้ทีมโพสต์โปรดักชั่นพรุ่งนี้เช้า\n\nโทรศัพท์สั่น:\n\n[เอ็ม] : ยังอยู่ออฟฟิศเหรอ\n[ชิ] : ตัดต่ออยู่ ไม่ยอมเสร็จ\n[เอ็ม] : ผมเพิ่งส่งพลอยถึงบ้าน อยู่แถวๆ นั้น\n[ชิ] : ขึ้นมาไหม ชั้น 12 ห้องตัดต่อ B ตึกมืดหมดแล้ว ไม่มีใคร\n\nภาคินมองข้อความ นิ้วค้างเหนือแป้นพิมพ์\n\n_ไม่ควรไป_\n\n_ดึกขนาดนี้ สองคน ห้องมืด_\n\n_รู้ดีว่าจะเกิดอะไร_\n\nเขาพิมพ์: \"ขึ้นไป\"\n\n═══════════════════════════════════════════\n\nลิฟต์เปิดที่ชั้น 12 ทางเดินมืดสนิท มีแค่ไฟทางออกฉุกเฉินสีเขียวริบหรี่ ภาคินเดินตามทางจนถึงห้องตัดต่อ B ประตูเปิดอยู่ แสงจากมอนิเตอร์ลอดออกมาเป็นทาง\n\n\"มาทำงานหรือมาหาผม?\" ภาคินพูดตั้งแต่ก้าวเข้าห้อง เอนตัวพิงกรอบประตู\n\nศิวัชหันมาจากเก้าอี้ ยิ้มมุมปาก แสงจอฉายบนใบหน้าครึ่งเดียว ตาเป็นประกาย\n\n\"สองอย่าง\"\n\nภาคินเดินเข้ามา ปิดประตู\n\nเสียงกลอนล็อคดังคลิก\n\n═══════════════════════════════════════════\n\n\"ดูเดลี่ด้วยกันไหม\" ศิวัชชี้จอ \"ฉากของพลอยวันนี้ได้ดีมาก\"\n\nภาคินเดินมานั่งบนโซฟาข้างโต๊ะตัดต่อ ศิวัชหมุนเก้าอี้มาหาเขา เปิดไฟล์วิดีโอ ฉากของพลอยฉายบนจอ แสงส้มอุ่นจากจอกระทบใบหน้าทั้งสอง\n\n\"ตรงนี้ มุมกล้องสวยมาก\" ภาคินชี้จอ\n\n\"ใช่ ผู้กำกับจับมุมดี\"\n\nทั้งสองดูเดลี่ไปเรื่อยๆ คุยเรื่องงาน วิเคราะห์ฉาก ให้ฟีดแบค บรรยากาศเป็นมืออาชีพ — ถ้าไม่นับว่าเข่าของทั้งสองแตะกันเบาๆ และไม่มีใครขยับออก\n\nนาทีผ่านไป ความใกล้ชิดในห้องมืดค่อยๆ เปลี่ยนบรรยากาศ อากาศในห้องหนาขึ้น ลมหายใจหนักขึ้น\n\nศิวัชยกมือขึ้นเอื้อมแตะผมภาคินที่ตกลงมาบังตา สอดมันไว้หลังใบหู ปลายนิ้วลากผ่านขอบหูช้าๆ\n\nภาคินสะดุ้ง หายใจสะดุด\n\n\"มีผมบังหน้า\" ศิวัชพูดเบา เสียงทุ้มกว่าปกติ\n\n\"โกหก\" ภาคินตอบ เสียงแผ่ว\n\n\"โกหก\" ศิวัชยอมรับ ยิ้ม\n\nนิ้วที่อยู่หลังใบหูเลื่อนลงมาตามแนวคอ ช้า ช้ามาก ลากเป็นเส้นร้อนบนผิว ภาคินหลับตา เอียงคอเล็กน้อย สัญญาณที่เขาอาจไม่ได้ตั้งใจส่ง แต่ร่างกายทำเอง\n\n\"เอ็ม\" ศิวัชกระซิบ เสียงต่ำลงจนเกือบเป็นเสียงคำราม \"ดูผม\"\n\nภาคินลืมตา สบตาศิวัชในแสงสลัวจากจอมอนิเตอร์ ดวงตาสีน้ำตาลอ่อนนั้นมืดลง เข้มขึ้น เต็มไปด้วยความต้องการที่ถูกกดไว้นานเกินไป\n\n\"ต้องการ\" ศิวัชพูดคำเดียว ตรง ไม่อ้อมค้อม\n\nภาคินกลืนน้ำลาย หัวใจเต้นแรงจนรู้สึกชีพจรที่คอ\n\n\"ล็อคประตูแล้วใช่ไหม\" เขาถามเบาๆ\n\n\"ล็อคแล้ว\"\n\n\"...ก็ได้\"\n\n═══════════════════════════════════════════\n\nศิวัชไม่รอให้พูดซ้ำ\n\nเขาลุกจากเก้าอี้ ก้าวข้ามระยะห่างที่เหลือ มือสองข้างจับใบหน้าภาคิน ก้มลงจูบ\n\nไม่เหมือนจูบครั้งก่อนที่อ่อนโยน ครั้งนี้ร้อนแรง เร่งด่วน ริมฝีปากกดแน่น ลิ้นเลียริมฝีปากล่างของภาคินเบาๆ ก่อนจะรุกเข้าไป ภาคินเปิดรับ เสียงครางเบาๆ หลุดจากลำคอโดยไม่ตั้งใจ\n\nมือของศิวัชเลื่อนจากใบหน้าลงมาที่คอ ไหล่ ลงตามแนวแขน จนจับข้อมือภาคินทั้งสองข้างไว้ ยกขึ้นเหนือศีรษะ กดลงบนพนักโซฟา\n\n\"พี่ชิ—\" ภาคินหายใจเฮือก\n\n\"เงียบๆ\" ศิวัชกระซิบที่ริมฝีปากเขา \"ตึกนี้เงียบ แต่ก็ไม่ได้ร้าง\"\n\nศิวัชปล่อยข้อมือข้างหนึ่ง เลื่อนมือลงมาปลดกระดุมเสื้อเชิ้ตภาคินทีละเม็ด ช้า จงใจ ตามองลงไปที่ผิวขาวที่ค่อยๆ เผยออกมาทีละน้อย\n\n\"สวย\" ศิวัชพูดเบา เสียงแหบ\n\nภาคินหน้าแดงจัด ยกมือที่ถูกปล่อยขึ้นบังหน้า \"อย่าดู...\"\n\nศิวัชจับมือนั้นลง \"ดูผม\" เขาพูดซ้ำ เสียงทุ้มสั่งการ \"อย่าซ่อน\"\n\nดวงตาสีน้ำตาลเข้มของภาคินจ้องเขา เปล่าเปลือย กลัว แต่ไม่หนี\n\nศิวัชก้มลงจูบที่ไหปลาร้า ลงมาตามหน้าอก ริมฝีปากร้อนลากเป็นเส้นไฟบนผิว ภาคินสั่น มือเกาะบ่ากว้างของศิวัชแน่น เล็บจิกลงไปเบาๆ\n\n\"พี่ชิ... มีคน... อาจจะ...\" ภาคินพูดขาดเป็นห้วงๆ\n\n\"ไม่มีใคร ตีสองแล้ว\" ศิวัชตอบ ปากไม่หยุดจากผิวเขา \"มีแค่เรา\"\n\nมือของศิวัชเลื่อนลงไปที่เอวกางเกง นิ้วสอดเข้าไปใต้ขอบ ภาคินสะดุ้ง โก่งตัว ลมหายใจสั้นเร็ว\n\n\"บอก\" ศิวัชยกหน้าขึ้น จ้องตาเขา \"บอกผมว่าต้องการ\"\n\nภาคินกัดริมฝีปากจนขาว น้ำตาซึมมุมตา ไม่ใช่เพราะเจ็บ แต่เพราะอารมณ์ล้นท่วม — ความต้องการ ความกลัว ความรัก ทุกอย่างถาโถมพร้อมกัน\n\n\"ต้องการ...\" เขากระซิบ เสียงแตก \"ต้องการพี่ชิ\"\n\n═══════════════════════════════════════════\n\nเสียงเครื่องตัดต่อยังทำงาน พัดลมระบายความร้อนหมุนเบาๆ สกรีนฉายฉากรักของตัวละครที่ยังค้างอยู่ แสงจากจอสะท้อนลงบนสองร่างที่พันกันอยู่บนโซฟา\n\nศิวัชยกร่างภาคินขึ้น ให้นั่งบนตัก หน้าชนหน้า มือสองข้างรัดเอวแน่น ภาคินมือเกาะไหล่เขา ขาคร่อมสองข้าง สั่นเทา\n\n\"ค่อยๆ\" ศิวัชกระซิบ จูบมุมปากเขา \"ไม่ต้องรีบ\"\n\nแต่ร่างกายทั้งสองไม่ยอมช้า ความต้องการที่ถูกกดมานานเกินไประเบิดออกมาพร้อมกัน สัมผัสร้อนเกินกว่าจะอ่อนโยน จูบลึกเกินกว่าจะละมุน เสียงหายใจหนักที่ทั้งสองพยายามกดไว้ กลัวว่าจะดังก้องในตึกที่เงียบสนิท\n\nภาคินฝังหน้าที่คอศิวัช กัดไหล่เสื้อเพื่อกดเสียง ร่างกายโก่งเข้าหาสัมผัสของอีกฝ่ายโดยสัญชาตญาณ\n\n\"ดูผม\" ศิวัชจับคางเขาให้เงยหน้า \"อย่าซ่อนเสียง อยากได้ยิน\"\n\n\"จะมีคนได้ยิน...\"\n\n\"ไม่มี\" ศิวัชจูบลำคอเขา \"มีแค่ผม ปล่อย\"\n\nภาคินหลับตา ปล่อยเสียงครางแผ่วออกมา สั่น เบา เหมือนเสียงร้องไห้ แต่ไม่ได้ร้องไห้\n\nศิวัชกดเขาลงนอนบนโซฟา ทับร่างบาง มือสอดเข้าไปใต้เอว ยกสะโพกขึ้นเล็กน้อย ท่าที่ทำให้ทั้งสองแนบชิดจนรู้สึกทุกส่วนของกันและกัน\n\n\"พี่ชิ...\" ภาคินเรียก เสียงสั่น มือดึงเสื้อศิวัชแน่น \"ผม... เร็วๆ...\"\n\n\"ยังไม่ได้\" ศิวัชกระซิบ ยิ้มที่ริมฝีปากเขา \"รอผม\"\n\nความเร่งด่วนผสมกับความต้องการ บนโซฟาเก่าๆ ในห้องตัดต่อ มอนิเตอร์ยังเปิดอยู่ เสียงเพลงประกอบซีรีส์เป็นเพลงพื้นหลังให้กับเสียงหายใจหนัก เสียงผ้าเสียดสี เสียงเรียกชื่อเบาๆ ซ้ำแล้วซ้ำเล่า\n\nเมื่อทุกอย่างถึงจุดสูงสุด ภาคินกดหน้าลงที่ไหล่ศิวัช สั่นทั้งตัว เสียงครางสุดท้ายถูกกดไว้ในผ้าเสื้อ\n\nศิวัชกอดเขาแน่น หน้าฝังที่คอภาคิน หายใจหนัก ร้อน\n\n═══════════════════════════════════════════\n\nตีสามครึ่ง\n\nทั้งสองนอนซ้อนกันอยู่บนโซฟาแคบๆ ภาคินนอนบนอกศิวัช ได้ยินเสียงหัวใจที่ค่อยๆ เต้นช้าลง มือศิวัชลูบหลังเขาเบาๆ ช้าๆ เหมือนกล่อมเด็ก\n\n\"เอ็ม\"\n\n\"ครับ\"\n\n\"นายโอเคไหม\"\n\nภาคินเงียบไปนาน นิ้วลากเส้นไร้รูปแบบบนอกเสื้อศิวัช\n\n\"ไม่รู้\" เขาตอบตรงๆ \"ร่างกายบอกว่าโอเค แต่สมองยังตามไม่ทัน\"\n\nศิวัชหัวเราะเบาๆ หน้าอกสั่น จูบหัวเขา \"ค่อยๆ ตามก็ได้ ไม่ต้องรีบ\"\n\n\"พี่ชิ\"\n\n\"ครับ\"\n\n\"ครั้งหน้า...\" ภาคินพูดเบา หน้าร้อน \"อย่าทำในออฟฟิศ\"\n\n\"ครั้งหน้า?\" ศิวัชยิ้ม \"มีครั้งหน้าด้วยเหรอ\"\n\nภาคินหยิกอกเขาเบาๆ \"จะให้ผมเปลี่ยนใจก็ได้นะ\"\n\n\"ไม่ ไม่ มีครั้งหน้า\" ศิวัชรีบพูด กอดเขาแน่นขึ้น \"มีอีกร้อยครั้งพันครั้ง\"\n\nภาคินยิ้ม ฝังหน้าที่อกศิวัช ซ่อนรอยยิ้มที่กว้างเกินกว่าจะยอมให้ใครเห็น\n\nข้างนอก ท้องฟ้าเริ่มสว่าง แสงแรกของเช้าลอดผ่านม่านบังตา ทาเส้นทองลงบนพื้น\n\nในห้องตัดต่อเงียบๆ เสียงเครื่องคอมพิวเตอร์ยังหมุนเบาๆ จอมอนิเตอร์ดับไปเอง เข้าสู่โหมดพักหน้าจอ\n\nความเป็นจริงและความลับซ้อนกันอยู่ในห้องเดียว\n\nเบื้องหน้า — ห้องตัดต่อซีรีส์\n\nเบื้องหลัง — เรื่องราวที่ไม่มีใครรู้\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 13 — คนที่สาม",
  "isFree": false,
  "slug": "12",
  "novelSlug": "bueang-lung-sawat-poo-jatkan-kub-producer",
  "publishedAt": "2025-02-12"
}