{
  "number": 13,
  "title": "ตอนที่ 13",
  "content": "เบื้องหลังสวาท ผู้จัดการกับโปรดิวเซอร์\nตอนที่ 13: คนที่สาม\n\n═══════════════════════════════════════════\n\nห้องประชุมชั้นสิบสองของ Skyline Entertainment อบอวลไปด้วยกลิ่นกาแฟสดและความตึงเครียดอันคุ้นเคยของการประชุมโปรเจคใหม่ ภาคินนั่งตรงข้ามศิวัชที่ปลายโต๊ะยาว พยายามไม่สบตาเขานานเกินไป ทั้งที่หัวใจเต้นแรงทุกครั้งที่ได้ยินเสียงทุ้มนุ่มนั่นสั่งการในที่ประชุม\n\n_สามวันก่อนเพิ่งนอนอยู่ในอ้อมแขนคนนี้ แต่ตอนนี้ต้องนั่งทำหน้าตาเฉยเหมือนคนแปลกหน้า_\n\n\"โปรเจคซีรีส์ 'เงาจันทร์' เราได้ผู้กำกับคนใหม่มาร่วมทีมครับ\" ศิวัชเปิดปากขึ้น น้ำเสียงเรียบนิ่งอย่างมืออาชีพ \"คุณนาวิน จิตรภาณุ ผู้กำกับรุ่นใหม่ที่เพิ่งได้รางวัลจากเทศกาลหนังสั้น\"\n\nประตูห้องประชุมเปิดออก ชายหนุ่มวัยสามสิบเดินเข้ามาด้วยรอยยิ้มกว้าง ผมยาวครึ่งหลังหูจัดทรงเท่ เสื้อเชิ้ตสีขาวพับแขนถึงข้อศอก กางเกงยีนส์สีเข้ม สไตล์ลำลองแต่ดูดี กลิ่นน้ำหอมอ่อนๆ ลอยตามตัวเขาเข้ามาในห้อง\n\n\"สวัสดีครับทุกคน นาวินครับ\" เขาไหว้เล็กน้อย สายตากวาดไปทั่วห้องก่อนจะมาหยุดที่ภาคิน แล้วค้างอยู่ตรงนั้นนานกว่าปกติ \"...ยินดีที่ได้ร่วมงานครับ\"\n\nภาคินยิ้มรับอย่างสุภาพ ไม่ทันสังเกตสิ่งใด แต่ศิวัชที่นั่งปลายโต๊ะ จับจ้องสายตาของนาวินได้ชัดเจน\n\n═══════════════════════════════════════════\n\nการประชุมดำเนินไปสองชั่วโมง ทุกอย่างราบรื่น นาวินเป็นคนพูดเก่ง มีไอเดียสดใหม่ ทุกคนในห้องประทับใจ แต่สิ่งที่ศิวัชสังเกตได้คือ ทุกครั้งที่นาวินเสนอไอเดีย สายตาเขาจะหันไปหาภาคิน เหมือนพูดกับภาคินคนเดียว\n\n\"คุณภาคิน ผมอยากคุยเรื่องคิวนักแสดงด้วยนะครับ พอมีเวลาไหม?\" นาวินเอ่ยขึ้นหลังประชุมเสร็จ เดินมาหาภาคินด้วยรอยยิ้มเปิดเผย\n\n\"ได้ครับ ว่างหลังบ่ายสองครับ\"\n\n\"งั้นไปกินข้าวกลางวันด้วยกันก่อนไหมครับ? คุยไปกินไป สะดวกดี\"\n\nภาคินลังเล ก่อนจะพยักหน้า \"ได้ครับ\"\n\nศิวัชที่กำลังเก็บเอกสารอยู่ปลายโต๊ะ มือหยุดนิ่ง ปากกาในมือถูกบีบแน่นจนข้อนิ้วขาว เขาเงยหน้าขึ้นมองภาคินเดินออกจากห้องเคียงข้างนาวิน แล้วกัดฟันเงียบๆ\n\n_ไม่ได้มีสิทธิ์ห้าม ไม่ได้มีสิทธิ์แม้แต่จะแสดงออก_\n\n═══════════════════════════════════════════\n\nร้านอาหารญี่ปุ่นเล็กๆ ใกล้ออฟฟิศ นาวินนั่งตรงข้ามภาคิน ยิ้มกว้างขณะเล่าประสบการณ์การทำหนังสั้น เขาพูดอย่างเปิดเผย มีเสน่ห์ ไม่ซ่อนอะไร\n\n\"พี่เอ็มเป็นผู้จัดการศิลปินมานานแค่ไหนครับ?\"\n\n\"เกือบหกปีแล้วครับ\" ภาคินตอบ ยิ้มเบาๆ\n\n\"หกปี... น่าทึ่งเลย ต้องเหนื่อยมาก\" นาวินเอนตัวมาข้างหน้า คางวางบนมือที่ประสานกัน สบตาภาคินตรงๆ \"แต่พี่เอ็มดูไม่เหนื่อยเลยนะ ดูดีมาก\"\n\nภาคินรู้สึกถึงนัยยะในน้ำเสียง ใบหูเริ่มแดงระเรื่อ \"ขอบคุณครับ\"\n\n\"ผมพูดตรงๆ นะครับ\" นาวินวางตะเกียบลง มองภาคินอย่างจริงจัง \"ผมเป็นคนเปิดเผย ไม่ชอบอ้อมค้อม ผมเป็นเกย์ครับ และผมคิดว่าพี่เอ็มน่าสนใจมาก\"\n\nภาคินสำลักน้ำ ไอสองสามครั้ง ตาเบิกกว้าง \"อะ... คุณนาวิน...\"\n\n\"ไม่ต้องตกใจครับ\" นาวินหัวเราะเบาๆ ยื่นทิชชู่ให้ \"ผมแค่บอกให้รู้ ไม่ได้คาดหวังอะไร ยุคนี้มันเปิดกว้างแล้ว ผมไม่เห็นต้องซ่อน\"\n\n_ไม่ต้องซ่อน..._\n\nสองคำนั้นสะท้อนในหัวภาคินราวกับเสียงสะท้อนในถ้ำลึก เขานึกถึงตัวเองที่ต้องแอบย่องออกจากคอนโดศิวัชตอนตีห้า ต้องลบแชทก่อนนอนทุกคืน ต้องเรียกศิวัชว่า \"พี่ชิ\" ด้วยน้ำเสียงเรียบๆ ต่อหน้าคนอื่น ทั้งที่เมื่อคืนเพิ่งเรียกชื่อเขาด้วยเสียงสั่นเครือ\n\n_นาวินกล้าทำในสิ่งที่เราไม่เคยกล้า_\n\n\"ผม... ขอบคุณที่บอกนะครับ\" ภาคินพูดเบาๆ \"แต่ตอนนี้ผม...\"\n\n\"ไม่ต้องตอบครับ\" นาวินยิ้ม ยกแก้วน้ำขึ้นจิบ \"ผมรอได้\"\n\n═══════════════════════════════════════════\n\nโทรศัพท์ภาคินสั่นบนโต๊ะทำงานตอนบ่ายสาม\n\nข้อความจากศิวัช: \"กินข้าวกับนาวินเป็นไง\"\n\nภาคินอ่านแล้วรู้สึกถึงความหนักในตัวอักษรแต่ละตัว แม้จะเป็นแค่ข้อความสั้นๆ แต่เขารู้จักศิวัชดีพอที่จะรู้ว่าคนนั้นกำลังหึง\n\n\"ปกติครับ คุยเรื่องงาน\" ภาคินพิมพ์ตอบ\n\n\"นาวินเป็นเกย์เปิด\" ศิวัชส่งมาอีก\n\n\"รู้ครับ เขาบอกเอง\"\n\n\"บอกอะไรอีก?\"\n\nภาคินถอนหายใจ นิ้วลังเลอยู่เหนือหน้าจอ จะโกหกก็ไม่อยาก จะบอกตรงๆ ก็กลัวศิวัชโมโห\n\n\"เขาบอกว่าผมน่าสนใจ\" ภาคินพิมพ์ไปตรงๆ\n\nสามนาทีผ่านไป ไม่มีข้อความตอบกลับ ภาคินมองหน้าจอแล้วรู้สึกหัวใจวูบ\n\nแล้วโทรศัพท์ก็ดัง สายจากศิวัช\n\n\"เอ็ม\"\n\nเสียงทุ้มนั่นเรียกชื่อเขาด้วยน้ำเสียงที่ภาคินไม่เคยได้ยิน — ต่ำ หนัก ควบคุมไว้แต่สั่นเล็กน้อย\n\n\"ครับพี่ชิ\"\n\n\"วันนี้กลับก่อนได้ไหม มาหาผมที่คอนโด\"\n\n\"พี่ชิ ผมมีงาน—\"\n\n\"ภาคิน\" ศิวัชเรียกชื่อเต็ม น้ำเสียงหนักแน่นจนภาคินหยุดหายใจ \"มาหาผม\"\n\n═══════════════════════════════════════════\n\nคอนโดศิวัช เวลาหกโมงเย็น ภาคินกดรหัสเข้าห้องด้วยมือที่สั่นเล็กน้อย ไม่ใช่เพราะกลัว แต่เพราะรู้ว่าศิวัชกำลังรู้สึกอย่างไร\n\nศิวัชนั่งอยู่บนโซฟา ยังใส่ชุดทำงาน เนคไทคลายหลวม ปุ่มเสื้อเชิ้ตบนสุดปลดออก แก้ววิสกี้ในมืออยู่ที่ระดับหนึ่งในสาม\n\n\"พี่ชิ...\"\n\n\"ปิดประตู\"\n\nภาคินปิดประตู เสียงคลิกเงียบดังก้องในห้องที่เงียบสนิท เขาเดินเข้ามาช้าๆ แล้วนั่งลงข้างศิวัช\n\n\"นาวินบอกว่านายน่าสนใจ\" ศิวัชพูดเบาๆ หมุนแก้วในมือ ไม่มองภาคิน \"แล้วนายรู้สึกยังไง?\"\n\n\"ผมไม่ได้รู้สึกอะไรกับเขา พี่ชิ\"\n\n\"แต่เขาเป็นคนที่กล้าบอกนายต่อหน้า ต่อหน้าคนอื่น\" ศิวัชวางแก้วลงบนโต๊ะ เสียงกระทบดังแก้วๆ \"ในขณะที่ผม... ผมทำได้แค่แอบส่งข้อความ แอบโทรหา แอบทุกอย่าง\"\n\n\"พี่ชิ...\"\n\nศิวัชหันมามองภาคิน ดวงตาสีน้ำตาลอ่อนฉายแววเจ็บปวดที่ภาคินไม่เคยเห็น \"ผมหึง เอ็ม ผมหึงจนแทบบ้า แต่ผมทำอะไรไม่ได้เลย ผมจะเดินไปบอกนาวินว่าภาคินเป็นแฟนผมก็ไม่ได้ เพราะนายไม่อยากให้ใครรู้\"\n\nคำพูดนั้นเสียดแทงเข้ามาในอก ภาคินรู้สึกเจ็บ ไม่ใช่เพราะศิวัชพูดร้าย แต่เพราะทุกคำเป็นความจริง\n\n\"ผมรู้...\" ภาคินก้มหน้า นิ้วบิดชายเสื้อ \"ผมรู้ว่ามันไม่ยุติธรรมกับพี่ ผมก็อยากบอกทุกคน อยากจับมือพี่เดินข้างกัน แต่ผม...\" เสียงเขาแผ่วลง \"ผมยังไม่พร้อม\"\n\nศิวัชเงียบไปครู่ ก่อนจะยื่นมือมาดึงภาคินเข้าหาตัว กอดแน่น ใบหน้าซุกลงบนซอกคอที่ส่งกลิ่น Issey Miyake จางๆ\n\n\"ผมไม่ได้โกรธนาย\" ศิวัชกระซิบข้างหู \"ผมโกรธสถานการณ์ โกรธที่ทำอะไรไม่ได้ โกรธที่มีคนอื่นมาบอกคนของผมว่าน่าสนใจ แล้วผมต้องนั่งทำเป็นไม่รู้ไม่ชี้\"\n\nภาคินยกมือขึ้นกอดศิวัชกลับ กำเสื้อเชิ้ตด้านหลังแน่น \"ผมเป็นของพี่ พี่ชิ ผมไม่ไปไหน\"\n\n\"รู้\" ศิวัชถอยออกมาเล็กน้อย มือประคองใบหน้าภาคิน นิ้วหัวแม่มือลูบแก้มเบาๆ \"แต่ถ้านาวินเข้ามาใกล้อีก—\"\n\n\"พี่จะทำยังไง?\" ภาคินถามเบาๆ มุมปากเผยรอยยิ้มบางเบา\n\nศิวัชมองเขานิ่ง ดวงตาเข้มขึ้น \"นายอย่ายั่วผมตอนนี้เลย เอ็ม\"\n\nภาคินหัวเราะเบาๆ เสียงสั่นนิดหน่อย ใบหูแดงจัด \"ผมไม่ได้ยั่ว\"\n\n\"ใบหูนายบอกไม่งั้น\" ศิวัชก้มลงจูบติ่งหูแดงระเรื่อ รู้สึกถึงตัวภาคินสะดุ้งเบาๆ ในอ้อมกอด\n\nคืนนั้นพวกเขานอนกอดกันบนโซฟา ดูหนังที่ไม่มีใครตั้งใจดู มือประสานกันแน่น ราวกับกลัวว่าถ้าปล่อย อีกคนจะหายไป\n\nแต่ในใจของภาคิน คำพูดของนาวินยังคงก้องอยู่\n\n_\"ผมไม่เห็นต้องซ่อน\"_\n\n_ถ้าเราไม่ต้องซ่อน ชีวิตจะเป็นยังไงนะ..._\n\nและเขาไม่รู้เลยว่า ในอีกไม่กี่วัน ความหึงของศิวัชจะถูกทดสอบหนักกว่านี้อีกหลายเท่า เมื่อข่าวลือเริ่มลุกลาม...\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 14 — ข่าวลือลุกลาม",
  "isFree": false,
  "slug": "13",
  "novelSlug": "bueang-lung-sawat-poo-jatkan-kub-producer",
  "publishedAt": "2025-02-13"
}