{
  "number": 14,
  "title": "ตอนที่ 14",
  "content": "เบื้องหลังสวาท ผู้จัดการกับโปรดิวเซอร์\nตอนที่ 14: ข่าวลือลุกลาม\n\n═══════════════════════════════════════════\n\nเช้าวันจันทร์ ภาคินเดินเข้าออฟฟิศ Starlight Agency ด้วยอารมณ์ดีผิดปกติ เมื่อคืนศิวัชส่งข้อความก่อนนอนว่า \"ฝันดีนะ คนของผม\" แค่ประโยคเดียวก็ทำให้เขานอนหลับยิ้มทั้งคืน\n\nแต่รอยยิ้มนั้นดับลงทันทีเมื่อเขาเห็นพลอยวิ่งมาหาหน้าซีดเผือด\n\n\"พี่เอ็ม!\" พลอยควักโทรศัพท์ขึ้นมากดเปิดหน้าจอ \"พี่เห็นข่าวนี้ยัง?!\"\n\nหน้าจอแสดงหัวข้อข่าวจากเว็บไซต์บันเทิงชื่อดัง ตัวอักษรสีแดงเลือดพาดหัว:\n\n**\"โปรดิวเซอร์หนุ่ม 'ศิวัช รัตนโชติ' กับผู้กำกับดาวรุ่ง 'นาวิน จิตรภาณุ' ใกล้ชิดเกินเพื่อน?\"**\n\nใต้หัวข้อเป็นภาพถ่ายจากมุมไกล ศิวัชกับนาวินนั่งกินข้าวด้วยกัน นาวินเอนตัวมาใกล้ เหมือนกำลังกระซิบอะไรบางอย่าง ศิวัชหัวเราะ มุมกล้องจับได้ราวกับคู่รัก\n\n_ไม่..._\n\nภาคินอ่านเนื้อข่าว มือสั่น\n\n\"...แหล่งข่าววงในเผยว่า สองหนุ่มหล่อแห่งวงการบันเทิงถูกพบเห็นไปกินข้าวด้วยกันบ่อยครั้ง ทั้งสองเป็นเกย์เปิดเผย บรรยากาศใกล้ชิดสนิทสนมเกินกว่าจะเป็นแค่เพื่อนร่วมงาน...\"\n\n\"พี่เอ็ม? พี่โอเคไหม?\" พลอยมองหน้าภาคินที่ซีดลงเรื่อยๆ\n\n\"โอเค...\" ภาคินบังคับยิ้ม \"ข่าวบันเทิงธรรมดา ไม่เห็นต้องสนใจ\"\n\nแต่มือที่ถือโทรศัพท์ของเขาสั่นจนแทบจะหลุด\n\n═══════════════════════════════════════════\n\nภาคินล็อกตัวเองในห้องน้ำ นั่งบนฝาชักโครก ทรุดตัวลง มือกุมหน้าผาก\n\n_เขาเป็นคนรักตัวจริง แต่ไม่มีใครรู้_\n\nความเจ็บปวดมันแปลก มันไม่ใช่ความโกรธที่ศิวัชไปกินข้าวกับนาวิน เขารู้ว่าศิวัชไม่ได้มีอะไรกับนาวิน แต่มันเจ็บที่โลกมองว่าศิวัชเป็นของคนอื่น ทั้งที่ศิวัชเป็นของเขา เจ็บที่เขาไม่มีสิทธิ์ออกมาบอกว่า \"หยุดนะ เขาเป็นแฟนฉัน\" เจ็บที่เขาเป็นคนเลือกซ่อนเอง\n\nโทรศัพท์สั่น ข้อความจากศิวัช: \"เอ็ม เห็นข่าวแล้วใช่ไหม โทรหาผมได้ไหม ผมอธิบายได้\"\n\nภาคินมองข้อความ น้ำตาเอ่อจนภาพเบลอ\n\nข้อความที่สอง: \"มันไม่ใช่อย่างที่ข่าวเขียน นาวินเป็นคนเชิญผมไปกินข้าว เพื่อคุยเรื่องงาน ผมไม่ได้คิดจะซ่อนอะไร\"\n\nข้อความที่สาม: \"เอ็ม ตอบผมหน่อย\"\n\nภาคินปิดหน้าจอ สูดหายใจลึก เช็ดน้ำตา แล้วเดินออกจากห้องน้ำ\n\nเขาไม่ตอบ ไม่ใช่เพราะโกรธศิวัช แต่เพราะโกรธตัวเอง\n\n═══════════════════════════════════════════\n\nตลอดทั้งวัน ศิวัชโทรหาภาคินสิบสองครั้ง ไม่มีครั้งไหนที่ภาคินรับ\n\nข้อความไลน์เรียงรายเป็นแถว:\n\n\"เอ็ม รับสายผมหน่อยได้ไหม\"\n\"ผมอธิบายได้ทุกอย่าง\"\n\"นาวินเป็นคนเชิญ ผมไปเพราะเขาบอกว่าจะดึงเอ็มมาด้วย แต่เอ็มติดประชุม\"\n\"ผมไม่ได้มีอะไรกับนาวิน\"\n\"ภาคิน ผมขอร้อง\"\n\nแต่ละข้อความเสียดเข้ามาในอกภาคินจนแสบ เขาอ่านทุกข้อความ แต่ไม่ตอบสักข้อ\n\n_ผมรู้ว่าพี่ไม่ได้ทำอะไรผิด แต่มันเจ็บ... เจ็บที่ผมต้องอยู่ตรงนี้ อ่านข่าวว่าคนรักตัวเองเป็นแฟนคนอื่น แล้วทำอะไรไม่ได้_\n\nพลอยเดินมาวางกาแฟหน้าโต๊ะภาคิน มองหน้าเขาแล้วถอนหายใจ\n\n\"พี่เอ็ม พลอยไม่รู้ว่าพี่มีอะไร แต่พี่ดูไม่ดีเลยตั้งแต่เห็นข่าวนั้น\" เธอพูดเบาๆ \"ถ้าพี่อยากคุย พลอยอยู่ตรงนี้นะคะ\"\n\nภาคินยิ้มบาง \"ขอบคุณนะพลอย ไม่มีอะไรหรอก\"\n\n_มีทุกอย่าง แต่บอกไม่ได้_\n\n═══════════════════════════════════════════\n\nหกโมงเย็น ภาคินเดินออกจากออฟฟิศ เปิดประตูรถแล้วสะดุดหยุด ศิวัชยืนพิงรถของตัวเองที่จอดอยู่ข้างๆ แขนกอดอก ใบหน้าเรียบนิ่งแต่ดวงตาเต็มไปด้วยความกังวล\n\n\"เอ็ม\"\n\n\"พี่ชิ ทำไมมาที่นี่ คนเห็น—\"\n\n\"ช่างมัน\" ศิวัชพูดเสียงหนัก \"นายไม่รับสายผมทั้งวัน ผมจะรอจนกว่านายจะคุยกับผม\"\n\nภาคินมองรอบ ลานจอดรถยังมีคนอยู่ประปราย \"ไม่ใช่ที่นี่ พี่ชิ\"\n\n\"งั้นที่ไหน?\"\n\n\"ผมจะไปหาพี่ที่คอนโด\" ภาคินพูดเบาแต่หนักแน่น \"แต่ให้ผมใจเย็นก่อน\"\n\n\"เอ็ม—\"\n\n\"ให้เวลาผม\" ภาคินมองตรงเข้าไปในตาศิวัช ดวงตาสีน้ำตาลเข้มเป็นประกายวาวของน้ำตาที่กลั้นไว้ \"ผมจะไป แต่ให้เวลาผมสักชั่วโมง\"\n\nศิวัชมองเขานิ่ง กลืนน้ำลาย แล้วพยักหน้าช้าๆ \"ผมรอ\"\n\n═══════════════════════════════════════════\n\nสองชั่วโมงต่อมา ภาคินจอดรถหน้าคอนโดศิวัช นั่งนิ่งอยู่ในรถสิบนาที มือกุมพวงมาลัยแน่น\n\n_จะพูดอะไรดี? จะโกรธเขาก็ไม่มีสิทธิ์ เพราะเขาไม่ได้ทำอะไรผิด คนที่ผิดคือตัวเราที่เลือกซ่อน_\n\nเขาเดินขึ้นลิฟต์ กดรหัสเข้าห้อง ศิวัชนั่งรอบนโซฟาตรงเดิม คราวนี้ไม่มีวิสกี้ มีแค่สองมือที่ประสานกันแน่นจนข้อนิ้วขาว\n\n\"เอ็ม\" ศิวัชลุกขึ้นยืน \"ฟังผม—\"\n\n\"ผมรู้ว่าพี่ไม่ได้มีอะไรกับนาวิน\" ภาคินตัดบท เสียงสั่น \"ผมรู้ ผมอ่านข้อความพี่ทุกข้อ ผมไม่ได้โกรธพี่\"\n\n\"แล้วทำไมไม่รับสาย?\" ศิวัชเดินเข้ามาหา ยืนห่างแค่ก้าวเดียว\n\n\"เพราะผมโกรธตัวเอง!\" ภาคินระเบิดออกมา เสียงดังกว่าที่ตั้งใจ น้ำตาที่กั้นไว้ทั้งวันไหลพรั่งพรู \"ผมโกรธที่ผมต้องนั่งอ่านข่าวว่าคนรักของผมเป็นแฟนคนอื่น แล้วทำอะไรไม่ได้! โกรธที่ผมไม่กล้าบอกใคร โกรธที่ผมขี้ขลาด!\"\n\nศิวัชหยุดนิ่ง ตาเบิกกว้าง\n\n\"ผมอยากจะโพสต์บอกทั้งโลกว่าศิวัชเป็นของผม แต่ผมทำไม่ได้ ครอบครัวผม สังคมผม ทุกอย่าง...\" ภาคินทรุดตัวลง หลังพิงประตู มือกุมหน้า \"ผมเป็นคนรักที่แย่มาก พี่ชิ\"\n\nศิวัชนิ่งไปสามวินาที ก่อนจะก้าวเข้ามานั่งลงตรงหน้าภาคิน มือค่อยๆ ดึงมือภาคินออกจากใบหน้า\n\n\"เอ็ม ดูผม\"\n\nภาคินเงยหน้าขึ้น ดวงตาแดงก่ำ น้ำตาเปียกแก้ม\n\n\"นายไม่ได้แย่\" ศิวัชพูดเสียงนุ่ม นิ้วหัวแม่มือเช็ดน้ำตาที่ไหลลงมา \"นายกำลังพยายาม ในแบบที่นายทำได้ ผมไม่เคยโทษนาย ไม่เคย\"\n\n\"แต่พี่ก็หึง—\"\n\n\"ผมหึง ใช่ เพราะผมรักนาย\" ศิวัชประคองใบหน้าภาคิน ริมฝีปากจูบน้ำตาที่มุมตา \"ผมหึง เพราะผมอยากให้ทุกคนรู้ว่านายเป็นของผม แต่ไม่ใช่ตอนนี้ ไม่ใช่ถ้านายไม่พร้อม ผมรอได้\"\n\n\"พี่ไม่ต้องรอ—\"\n\n\"ผมเลือกจะรอ\" ศิวัชพูดหนักแน่น \"เพราะนายคุ้มค่าที่จะรอ\"\n\nภาคินมองศิวัช ริมฝีปากสั่น แล้วโยนตัวเข้ากอดแน่น ใบหน้าซุกลงบนไหล่กว้าง ร้องไห้เงียบๆ กลิ่น Acqua di Gio คลุ้งจมูก อุ่นและปลอดภัย\n\nศิวัชกอดเขาแน่น จูบขมับเบาๆ \"พรุ่งนี้ผมจะให้ทีมพีอาร์จัดการข่าว นาวินก็จะออกมาปฏิเสธ ทุกอย่างจะผ่านไป\"\n\n\"ผมเชื่อพี่\" ภาคินกระซิบ\n\nพวกเขานั่งกอดกันอยู่ตรงนั้น บนพื้นหน้าประตู ไม่ขยับ ไม่พูด แค่ฟังเสียงหัวใจกันและกัน\n\nแต่แล้วภาคินก็ถอยออกมาเล็กน้อย มองตาศิวัชตรงๆ\n\n\"ผมจะไม่ปิดประตูใส่หน้าพี่อีก\" เขาพูดเบาๆ\n\nศิวัชยิ้มบาง \"ดีแล้ว เพราะถ้านายทำอีก ผมจะพังประตูเข้ามา\"\n\nภาคินหัวเราะเบาๆ ท่ามกลางน้ำตา ก่อนที่ศิวัชจะก้มลงจูบริมฝีปากเขาเบาๆ รสเค็มของน้ำตาผสมกับความอ่อนโยน\n\nแต่คืนนั้น ตอนที่ภาคินกลับไปนอนที่คอนโดตัวเอง มองเพดานเงียบๆ ในความมืด เขารู้สึกว่าอะไรบางอย่างกำลังร้าว — ไม่ใช่ระหว่างเขากับศิวัช แต่ระหว่างเขากับกำแพงที่เขาสร้างขึ้นมาเอง\n\nฝนเริ่มตกหนัก เสียงหยดน้ำกระทบกระจกหน้าต่าง ภาคินหลับตา แต่ภาพใบหน้าศิวัชที่มองเขาด้วยความเจ็บปวดฉายซ้ำแล้วซ้ำเล่า\n\n_ผมทนไม่ได้แล้ว..._\n\nเขาคว้ากุญแจรถ ไม่สนใจฝนที่กระหน่ำ ไม่สนใจว่าจะเปียกจนชุ่ม\n\nมีที่เดียวที่อยากไป — คอนโดของศิวัช\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 15 — คืนฝนตก [NC25+]",
  "isFree": false,
  "slug": "14",
  "novelSlug": "bueang-lung-sawat-poo-jatkan-kub-producer",
  "publishedAt": "2025-02-14"
}