{
  "number": 19,
  "title": "ตอนที่ 19",
  "content": "เบื้องหลังสวาท ผู้จัดการกับโปรดิวเซอร์\nตอนที่ 19: รูปรั่ว\n\n═══════════════════════════════════════════\n\nเช้าวันจันทร์ แสงแดดอ่อนๆ ลอดผ่านกระจกรถตู้ของกองถ่ายซีรีส์ ภาคินนั่งตรวจตารางงานบนแท็บเล็ต นิ้วเรียวเลื่อนหน้าจออย่างคล่องแคล่ว ริมฝีปากบางจิบกาแฟอเมริกาโน่ร้อนอย่างเงียบสงบ\n\nรถจอดอยู่ในลานจอดของสตูดิโอ รอเวลาเข้ากอง\n\nเสียงประตูฝั่งคนขับเปิดออก ศิวัชก้าวขึ้นมานั่งข้างๆ ร่างสูงใหญ่ทำให้พื้นที่ในรถดูคับแคบลงทันที กลิ่น Acqua di Gio อ่อนๆ ลอยมาแตะจมูก ภาคินรู้สึกหัวใจเต้นแรงขึ้นเหมือนทุกครั้ง แม้จะคบกันมาหลายเดือนแล้ว\n\n\"กินข้าวเช้ายัง?\" ศิวัชถามเสียงทุ้ม มือใหญ่วางถุงขนมปังแซนด์วิชไว้บนตัก\n\n\"กินแล้วครับพี่ชิ แต่...\" ภาคินมองแซนด์วิชแล้วยิ้มบาง \"ขอบคุณครับ\"\n\nศิวัชยิ้มมุมปาก สายตาสีน้ำตาลอ่อนมองภาคินอย่างอ่อนโยน มือข้างหนึ่งเอื้อมไปจับมือเรียวของภาคินที่วางอยู่บนเบาะ นิ้วหนาสอดประสานกับนิ้วบาง\n\n\"วันนี้กองถ่ายเริ่มบ่ายโมง นายมีเวลาพักผ่อนก่อนนะ\"\n\nภาคินพยักหน้า ปล่อยให้ความอบอุ่นจากมือศิวัชแทรกซึมเข้ามา _ช่วงเวลาแบบนี้แหละที่ทำให้ทุกอย่างมันคุ้ม_ เขาคิด ปากยิ้มน้อยๆ\n\nทั้งคู่ไม่ทันสังเกตว่าหลังเสาคอนกรีตห่างออกไปไม่ถึงสิบเมตร มีคนกำลังยกมือถือขึ้นถ่าย\n\n═══════════════════════════════════════════\n\nปอ — เด็กทีมไลท์ติ้งที่เพิ่งเข้ามาทำงานได้สามเดือน กดปุ่มถ่ายรัวๆ หัวใจเต้นแรงด้วยความตื่นเต้น ภาพที่ได้ชัดเจน — มือสองคนประสานกัน ใบหน้าของศิวัชที่ยิ้มอ่อนโยน และภาคินที่หน้าแดงระเรื่อ\n\n_นี่มันข่าวใหญ่_ ปอคิด นิ้วเลื่อนหาเบอร์นักข่าวบันเทิงที่เคยให้นามบัตรไว้ตอนมาทำข่าวที่กอง\n\n\"พี่ครับ ผมมีภาพพิเศษ... ศิวัช รัตนโชติ กับผู้จัดการดาราในสังกัด จับมือกันในรถครับ ใช่ครับ สองผู้ชาย\"\n\n═══════════════════════════════════════════\n\nสามวันต่อมา\n\nภาคินตื่นขึ้นมาตอนตีห้าครึ่งด้วยเสียงโทรศัพท์ดังไม่หยุด หน้าจอเต็มไปด้วยข้อความจากเพื่อนร่วมงาน จากเพื่อนสมัยเรียน จากคนที่ไม่ได้ติดต่อกันมาหลายปี\n\n_เกิดอะไรขึ้น..._\n\nเขาเปิดไลน์ กลุ่มเพื่อนมหาลัยส่งลิงก์มา ภาคินกดเข้าไปด้วยมือสั่น\n\n**\"โปรดิวเซอร์ดังกับผู้จัดการหนุ่ม ความสัมพันธ์ลับ!\"**\n\nภาพถ่ายจากในรถ — มือเขากับมือศิวัชจับกัน ชัดเจนจนไม่มีทางปฏิเสธ ใบหน้าทั้งสองคนเห็นกันถนัดตา หัวข้อข่าวตัวใหญ่บนเว็บไซต์บันเทิงชื่อดัง\n\nเลือดในตัวภาคินเหมือนเย็นลงทั้งหมด มือสั่น ใจเต้นรัว หายใจไม่ค่อยออก\n\n_ไม่... ไม่ ไม่ ไม่..._\n\nเขากดโทรหาศิวัชทันที สัญญาณดังแค่ครั้งเดียวก็รับ\n\n\"ภาคิน ผมเห็นแล้ว\" เสียงศิวัชทุ้มแต่เข้มกว่าปกติ \"นายอยู่ไหน\"\n\n\"อ...อยู่คอนโดครับ พี่ชิ ผม... ผม...\" เสียงสั่น น้ำตาเริ่มคลอ\n\n\"ผมไปหา สิบห้านาทีถึง อย่าเปิดอ่านอะไรอีก ได้ยินไหม\"\n\nภาคินพยักหน้าทั้งที่อีกฝ่ายมองไม่เห็น \"ค...ครับ\"\n\nแต่เขาทำตามไม่ได้ นิ้วสั่นเลื่อนหน้าจอ คอมเมนต์ท่วมท้น ทั้งคนที่ชอบ คนที่ด่า คนที่เสียดสี\n\n_\"อี๋ น่าขยะแขยง\"_\n_\"ผู้จัดการนี่แหละ แอบกินตับโปรดิวเซอร์เพื่อดันดารา\"_\n_\"รักกันก็ดีนะ ไม่เห็นต้องซ่อน\"_\n_\"โปรดิวเซอร์คนนี้ผลงานดี น่าเสียดาย\"_\n\nภาคินวางมือถือลง ใช้มือทั้งสองข้างกุมหน้า น้ำตาไหลริน สิ่งที่กลัวที่สุดมาถึงแล้ว\n\n═══════════════════════════════════════════\n\nเสียงรหัสประตูดัง ศิวัชเปิดประตูเข้ามาด้วยใบหน้าที่พยายามสงบ แต่กรามแน่น ดวงตาสีน้ำตาลอ่อนมืดลงด้วยความโกรธ\n\nเขาเห็นภาคินนั่งอยู่บนโซฟา ตัวสั่น ใบหน้าเปียกน้ำตา\n\nศิวัชก้าวเข้ามาอย่างรวดเร็ว กอดร่างบางไว้แน่น \"เฮ้... ไม่เป็นไร ผมอยู่ตรงนี้\"\n\n\"พี่ชิ... ใครถ่าย ทำไม...\" ภาคินพูดขาดๆ หน้าซุกอกกว้าง สูดกลิ่น Acqua di Gio ที่ตอนนี้ปนไปด้วยกลิ่นเหงื่อเพราะรีบมา\n\n\"ผมจะหาให้เจอ\" ศิวัชกัดฟัน มือกำแน่น \"ไอ้คนที่ทำแบบนี้ ผมจะ—\"\n\n\"พี่อย่า...\" ภาคินเงยหน้าขึ้น ดวงตาสีน้ำตาลเข้มแดงก่ำ \"อย่าไปทำอะไรรุนแรง มันจะยิ่งเป็นข่าว\"\n\nศิวัชหายใจลึก พยายามสงบตัวเอง _ภาคินต้องการคนที่มั่นคง ไม่ใช่คนที่ระเบิดอารมณ์_ เขาบอกตัวเอง\n\n\"โอเค... ผมสงบแล้ว\" ศิวัชพูดเบาๆ มือลูบผมดำสลวยของภาคิน \"เดี๋ยวเราค่อยๆ คิดกัน ตอนนี้ยังเช้ามาก\"\n\nภาคินพยักหน้า แต่ความกลัวยังครอบงำอยู่เต็มอก _แม่... แม่จะรู้ไหม_ ความคิดนั้นทำให้มือเขาเย็นเฉียบ\n\n\"ผม... ผมต้องโทรหาแม่\" ภาคินพูดเสียงแหบ\n\n\"ตอนนี้เหรอ?\"\n\n\"ถ้าแม่เห็นข่าวก่อนที่ผมจะบอก... ผมไม่รู้จะ...\"\n\nศิวัชจับมือภาคินไว้ \"โทรเลย ผมอยู่ตรงนี้\"\n\nภาคินกดโทร หัวใจเต้นแรงจนรู้สึกว่ามันจะกระโดดออกมาจากอก สัญญาณดังสี่ครั้ง\n\n\"สวัสดีจ้ะลูก ตื่นเช้าจังวันนี้\" เสียงแม่อ่อนโยนเหมือนทุกวัน\n\nน้ำตาภาคินไหลอีกครั้ง \"แม่ครับ... แม่ได้ดูข่าวยัง\"\n\n\"ข่าวอะไรจ๊ะ แม่เพิ่งตื่น ยังไม่ได้เปิดโทรศัพท์เลย\"\n\nภาคินกลืนน้ำลาย \"แม่... มีเรื่องจะเล่าให้ฟัง แต่ตอนนี้ยังไม่พร้อม แม่ช่วย... อย่าเพิ่งอ่านข่าวบันเทิงได้ไหมครับ\"\n\n\"เกิดอะไรขึ้นจ๊ะ ภาคิน เสียงลูกทำไมสั่นขนาดนี้\"\n\n\"ผม... ผมไม่เป็นไรครับ แค่เรื่องงาน เดี๋ยวผมโทรหาแม่อีกทีนะครับ\"\n\nวางสายแล้ว ภาคินก้มหน้า น้ำตาหยดลงบนหลังมือ ศิวัชดึงเขาเข้ามากอดแน่นอีกครั้ง ปากจูบบนเรือนผม\n\n\"เราจะผ่านไปด้วยกัน\" ศิวัชกระซิบ \"ผมสัญญา\"\n\n═══════════════════════════════════════════\n\nศิวัชปล่อยให้ภาคินนอนพิงตักหลับไปด้วยความเหนื่อยล้า มือใหญ่ลูบผมอย่างอ่อนโยน แต่อีกมือกำโทรศัพท์แน่นจนข้อนิ้วขาว\n\nเขาเปิดดูความเคลื่อนไหว ข่าวแพร่เร็วกว่าที่คิด\n\nตอนเจ็ดโมงเช้า แฮชแท็ก #ศิวัชภาคิน ติดเทรนด์อันดับห้าของทวิตเตอร์ ตอนแปดโมง ขยับขึ้นอันดับสาม สื่อบันเทิงหลายสำนักเริ่มนำเสนอเป็นข่าวหลัก\n\nโทรศัพท์ดัง — หมายเลขของผู้บริหารบริษัท\n\n\"ศิวัช สิ่งที่เห็นในข่าวเป็นเรื่องจริงหรือเปล่า\" เสียงเย็นชา\n\nศิวัชมองภาคินที่หลับอยู่บนตัก ใบหน้าที่แม้จะหลับแล้วยังมีรอยน้ำตา\n\n\"ผมขอคุยเรื่องนี้ในที่ประชุมครับ\" เขาตอบสั้นๆ\n\n\"บ่ายนี้ ห้องประชุมชั้นสิบสอง ทุกฝ่ายที่เกี่ยวข้อง\"\n\nสายตัด\n\nศิวัชวางโทรศัพท์ลง สูดหายใจลึก มองใบหน้าภาคินที่ดูอ่อนแอและบอบบาง _ไม่ว่าจะเกิดอะไรขึ้น ผมจะปกป้องนาย_ เขาสัญญากับตัวเอง\n\nมือใหญ่แตะแก้มภาคินเบาๆ ภาคินขยับตัวในอ้อมแขน ไม่รู้ตัวเลยว่าภายนอกห้องนี้ พายุกำลังก่อตัวใหญ่ขึ้นทุกวินาที\n\nแฮชแท็ก #ศิวัชภาคิน ขยับขึ้นเป็นอันดับหนึ่ง\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 20 — พายุถล่ม",
  "isFree": false,
  "slug": "19",
  "novelSlug": "bueang-lung-sawat-poo-jatkan-kub-producer",
  "publishedAt": "2025-02-19"
}