{
  "number": 2,
  "title": "ตอนที่ 2",
  "content": "เบื้องหลังสวาท ผู้จัดการกับโปรดิวเซอร์\nตอนที่ 2: สนามรบเบื้องหลัง\n\n═══════════════════════════════════════════\n\nสัปดาห์แรกของการถ่ายทำซีรีส์เรื่อง \"เงาจันทร์\" ผ่านไปอย่างเข้มข้น\n\nกองถ่ายตั้งอยู่ในสตูดิโอขนาดใหญ่ย่านลาดพร้าว ฉากถูกจัดเป็นคฤหาสน์โบราณสไตล์โคโลเนียล ผ้าม่านกำมะหยี่สีแดงเข้มห้อยจากเพดานสูง แสงไฟสตูดิโอส่องลงมาเป็นดวงๆ ทำให้อากาศร้อนอบอ้าวกว่าปกติ เสียงทีมงานตะโกนสั่งงานกันวุ่นวาย กลิ่นสีทาฉากผสมกับกลิ่นกาแฟจากรถเข็นข้างกอง\n\nภาคินนั่งอยู่หลังมอนิเตอร์ แล็ปท็อปวางอยู่บนตัก ตารางงานของพลอยเปิดค้างอยู่บนหน้าจอ แต่สายตาของเขาจับอยู่ที่ร่างสูงใหญ่ที่กำลังยืนคุยกับผู้กำกับอยู่ไม่ไกล\n\nศิวัช รัตนโชติ\n\nทุกวันตลอดสัปดาห์ ภาคินพยายามรักษาระยะห่างจากศิวัชอย่างเคร่งครัด นั่งห่าง เดินห่าง พูดคุยเฉพาะเรื่องงาน ทุกประโยคที่พูดกับศิวัชผ่านการกลั่นกรองจากสมองก่อนเสมอ ไม่มีอะไรที่เกินเลยขอบเขตของคำว่า \"มืออาชีพ\"\n\nแต่ศิวัชไม่ได้คิดแบบนั้น\n\n\"เอ็ม มาดูอันนี้หน่อย\"\n\nเสียงทุ้มนั้นดังขึ้นจากข้างหลัง ภาคินสะดุ้งเล็กน้อยก่อนจะควบคุมตัวเองได้ ศิวัชเดินมายืนข้างเก้าอี้ของเขา ใกล้เกินไป ไหล่กว้างเฉียดแขนภาคิน ความร้อนจากร่างกายอีกฝ่ายแผ่กระจายเข้ามาราวกับเตาผิง\n\n\"สตอรี่บอร์ดฉากนี้ ผมอยากปรับมุมกล้องนิดนึง พลอยจะได้ดูดีขึ้น\" ศิวัชก้มลงมา ยื่นแท็บเล็ตให้ดู ใบหน้าอยู่ใกล้ภาคินแค่คืบ ลมหายใจอุ่นๆ ปะทะข้างแก้ม\n\nภาคินมองแท็บเล็ต ไม่มองศิวัช \"ส่งมาทางอีเมลก็ได้ครับ\"\n\n\"ส่งอีเมลไม่สนุกเท่ามาคุยตรงๆ\" ศิวัชพูดเสียงต่ำ ริมฝีปากเกือบจะชิดใบหูภาคิน\n\nภาคินขยับตัวออก หันมาจ้องตาศิวัชตรงๆ \"คุณศิวัช เรามีทีมงานอยู่เต็มกอง\"\n\n\"แล้วไง?\" ศิวัชยิ้ม ดวงตาสีน้ำตาลอ่อนเป็นประกาย \"ผมแค่ปรึกษาเรื่องงานกับผู้จัดการ มีอะไรผิดปกติเหรอ?\"\n\nภาคินกัดฟัน ไม่มีอะไรผิดปกติ — ถ้าไม่นับว่าศิวัชยืนใกล้เกินกว่าระยะที่คนทั่วไปจะยืน สบตานานกว่าที่ความสุภาพจะอนุญาต และพูดด้วยเสียงต่ำจนเหมือนกระซิบข้างหมอน\n\n\"ส่งอีเมลมาครับ ผมจะตอบภายในชั่วโมง\" ภาคินหันกลับไปมองจอ สัญญาณบอกว่าหมดเรื่องคุย\n\nศิวัชหัวเราะเบาๆ ตบไหล่ภาคินเบาๆ ก่อนเดินจากไป ปลายนิ้วลากผ่านบ่าช้ากว่าที่ควร\n\nภาคินกำมือแน่นใต้โต๊ะ\n\n_บ้า_\n\n═══════════════════════════════════════════\n\n\"พี่ศิวัชหล่อมากเลยค่ะ จริงไหมคะพี่เอ็ม?\"\n\nพลอยพูดขึ้นระหว่างพักกลางวัน ทั้งสองนั่งอยู่ในห้องแต่งตัว พลอยนั่งหน้ากระจก ช่างแต่งหน้ากำลังเกลี่ยแป้ง ภาคินนั่งอยู่โซฟามุมห้อง กดโทรศัพท์\n\n\"หล่อไม่หล่อ ไม่เกี่ยวกับงาน\" ภาคินตอบโดยไม่เงยหน้า\n\n\"ก็จริงค่ะ แต่ก็...\" พลอยหันมายิ้มแกมหยอก \"ได้ยินข่าวเยอะเลยนะคะเรื่องพี่ศิวัช ว่าเจ้าเสน่ห์มาก มีข่าวกับนักแสดงกับนางแบบตั้งหลายคน ทั้งผู้หญิงทั้งผู้ชาย\"\n\nมือที่กดโทรศัพท์หยุดนิ่งเสี้ยววินาที\n\n\"เรื่องส่วนตัวของโปรดิวเซอร์ไม่ใช่เรื่องของเรา\" ภาคินพูดเสียงราบเรียบ \"พลอยโฟกัสบทให้ดี ฉากบ่ายนี้ต้องร้องไห้ เตรียมอารมณ์ไว้ด้วย\"\n\n\"ค่ะพี่เอ็ม...\" พลอยยิ้มเจื่อน รู้ว่าถูกปิดประตูเรื่องนี้แล้ว\n\nแต่คำพูดของพลอยฝังอยู่ในหัวภาคินตลอดบ่าย\n\n_มีข่าวกับคนเยอะ ทั้งผู้หญิงทั้งผู้ชาย_\n\nเขารู้ ศิวัชเป็นคนเปิดเผยเรื่องรสนิยมทางเพศมาตั้งแต่สมัยเรียน เคยบอกตรงๆ ว่าเป็นไบเซ็กชวล ไม่เคยปิดบัง ไม่เคยอาย ศิวัชมีเสน่ห์แบบที่ทำให้คนอยากเข้าหาเอง ยิ้มทีเดียวก็ราวกับสวิตช์ไฟถูกเปิด ห้องทั้งห้องสว่างขึ้น\n\nภาคินอิจฉา ไม่ใช่อิจฉาคนที่ศิวัชคบด้วย แต่อิจฉาที่ศิวัชกล้า — กล้าเป็นตัวเอง กล้ายอมรับสิ่งที่ตัวเองเป็น ในขณะที่ภาคินยังใส่เกราะอยู่ทุกวัน ซ่อนทุกอย่างไว้ข้างในจนมันกลายเป็นก้อนหินที่กดทับหน้าอกทุกลมหายใจ\n\n═══════════════════════════════════════════\n\nถ่ายทำไปจนถึงทุ่มครึ่ง ภาคินเก็บของอยู่ข้างกอง พลอยกลับไปแล้ว ทีมงานส่วนใหญ่แยกย้าย เหลือแค่คนเก็บอุปกรณ์ไม่กี่คน\n\n\"ยังไม่กลับเหรอ?\"\n\nศิวัชเดินมาพร้อมกาแฟร้อนสองแก้ว ยื่นแก้วหนึ่งให้ภาคิน\n\n\"ขอบคุณ แต่ไม่ต้องครับ\" ภาคินส่ายหน้า\n\n\"อเมริกาโน่ ไม่ใส่น้ำตาล\" ศิวัชพูด \"ยังดื่มแบบนี้อยู่ใช่ไหม\"\n\nภาคินเงยหน้า สบตากับศิวัช ความจริงที่ว่าศิวัชยังจำได้ว่าเขาดื่มกาแฟแบบไหน... ทำให้อะไรบางอย่างในอกบีบแน่น\n\n\"...ครับ\" เขารับแก้วมา \"ขอบคุณ\"\n\nทั้งสองยืนเงียบอยู่ครู่หนึ่ง สตูดิโอเวิ้งว้าง เหลือแค่แสงไฟดวงเดียวที่ยังเปิดอยู่ เงาของทั้งสองทอดยาวไปบนพื้น\n\n\"เอ็ม\"\n\n\"ครับ\"\n\n\"ทำไมหนีผม?\"\n\nคำถามตรงเป้า ภาคินยกแก้วกาแฟขึ้นจิบ ใช้เวลาก่อนตอบ\n\n\"ผมไม่ได้หนี ผมแค่รักษาระยะห่างที่เหมาะสม ในฐานะผู้จัดการกับโปรดิวเซอร์\"\n\n\"ระยะห่างที่เหมาะสม\" ศิวัชเลียนคำ เสียงแฝงรอยขัน \"เอ็ม... เจ็ดปีที่ไม่เจอกัน มันไม่ห่างพอเหรอ?\"\n\nภาคินไม่ตอบ มองออกไปที่หน้าต่างสตูดิโอที่สะท้อนแสงไฟเมืองยามค่ำ\n\nศิวัชก้าวเข้ามาใกล้อีกหนึ่งก้าว \"เอ็ม ดูผมหน่อย\"\n\n\"พี่ชิ หยุดทำแบบนี้ ผมทำงานอยู่\" คำว่า \"พี่ชิ\" หลุดออกมาโดยไม่ทันคิด ภาคินกัดริมฝีปากแน่น ตำหนิตัวเองในใจ\n\nรอยยิ้มของศิวัชกว้างขึ้นทันที ราวกับเพิ่งชนะลอตเตอรี \"เห็นไหม... พี่ชิ ออกมาจนได้\"\n\n\"เผลอพูด\" ภาคินหันหลัง \"ผมกลับก่อน\"\n\n\"ผมทำอะไร?\" ศิวัชพูดตามหลัง เสียงเต็มไปด้วยรอยยิ้ม \"แค่ยืนข้างๆ\"\n\nภาคินเดินออกไปโดยไม่หันกลับ มือที่ถือแก้วกาแฟสั่นเล็กน้อย ใบหูร้อนผ่าว สีแดงระเรื่อจนรู้สึกได้\n\n_แค่ยืนข้างๆ?_\n\n_คนอย่างศิวัช ไม่เคยทำอะไร \"แค่\" ทั้งนั้น_\n\nเขาเดินไปที่รถ นั่งลงหลังพวงมาลัย วางมือทั้งสองข้างบนพวงมาลัย หลับตา\n\n_หกวัน ทำงานด้วยกันแค่หกวัน แต่กำแพงที่สร้างมาเจ็ดปี มันกำลังร้าว_\n\n_ศิวัช ยืนข้างนอก เคาะประตูทุกวัน ด้วยรอยยิ้ม ด้วยเสียงทุ้ม ด้วยสายตาที่ไม่เคยปล่อย_\n\n_แล้ววันหนึ่ง... ประตูนั้นจะพังไหม?_\n\nภาคินสตาร์ทรถ\n\n_ห้ามพัง ห้ามเด็ดขาด_\n\nแต่ลึกๆ ในใจ เขารู้ว่ากำแพงนั้นมีรอยร้าวมากกว่าที่เขายอมรับ\n\nและศิวัชก็รู้เหมือนกัน\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 3 — ความลับของรุ่นพี่",
  "isFree": true,
  "slug": "2",
  "novelSlug": "bueang-lung-sawat-poo-jatkan-kub-producer",
  "publishedAt": "2025-02-02"
}