{
  "number": 3,
  "title": "ตอนที่ 3",
  "content": "เบื้องหลังสวาท ผู้จัดการกับโปรดิวเซอร์\nตอนที่ 3: ความลับของรุ่นพี่\n\n═══════════════════════════════════════════\n\nสี่ทุ่มครึ่ง ออฟฟิศ Starlight Agency เงียบสนิท\n\nภาคินนั่งอยู่คนเดียวในห้องทำงาน แสงจอแล็ปท็อปเป็นแหล่งแสงเดียวที่เจิดจ้าท่ามกลางความมืดรอบห้อง เขากำลังเช็คตารางงานของพลอยสัปดาห์หน้า — ถ่ายนิตยสาร วันจันทร์ สัมภาษณ์รายการข่าว วันอังคาร ถ่ายซีรีส์ วันพุธถึงศุกร์ — ตัวอักษรบนหน้าจอเริ่มเบลอเพราะความเหนื่อยล้า\n\nแต่เขายังไม่อยากกลับบ้าน\n\nคอนโดเงียบๆ ที่รอเขาอยู่มีแค่ความเงียบกับตู้เย็นว่างเปล่า อย่างน้อยที่ออฟฟิศยังมีงานให้ทำ มีเหตุผลที่จะไม่ต้องนอนมองเพดานแล้วคิดถึง...\n\n_หยุดคิด_\n\nภาคินกดขมับ ถอนหายใจยาว\n\nเสียงเคาะประตูดังขึ้นเบาๆ ภาคินเงยหน้าตกใจ ใครจะมาเวลานี้? รปภ. อาคารคงไม่เคาะแบบนี้\n\n\"ใครครับ?\"\n\nประตูเปิดออก ศิวัชยืนอยู่ตรงนั้น เสื้อเชิ้ตสีกรมท่าม้วนแขนถึงข้อศอก กระดุมสองเม็ดบนปลดออก ในมือถือกาแฟร้อนสองแก้ว ไอร้อนลอยเป็นหมอกบางๆ ในอากาศเย็นของตึก\n\n\"รู้ได้ยังไงว่าผมอยู่ที่นี่?\" ภาคินถามเสียงแข็ง\n\n\"ผมโทรถามพลอย\" ศิวัชเดินเข้ามาอย่างไม่รีรอ วางแก้วกาแฟลงบนโต๊ะหน้าภาคิน \"อเมริกาโน่ ไม่ใส่น้ำตาล\"\n\n\"พี่ชิ มาทำอะไรดึกขนาดนี้\"\n\n\"เพิ่งเลิกประชุม ผ่านมาเห็นไฟห้องนี้เปิด\" ศิวัชดึงเก้าอี้มานั่งตรงข้าม เอนหลังพิงพนักอย่างสบายใจ ราวกับเป็นห้องทำงานของตัวเอง \"ทำไมอยู่ดึกขนาดนี้ ไม่มีคนรอที่บ้านเหรอ\"\n\n\"ไม่มี\" ภาคินตอบสั้น แล้วรู้สึกทันทีว่าตอบไปมากเกินไป\n\nศิวัชยิ้มมุมปาก ดวงตาสีน้ำตาลอ่อนจ้องมองเขาอย่างอ่อนโยน \"ผมก็ไม่มีเหมือนกัน\"\n\nความเงียบทอดยาวระหว่างสองคน ภาคินยกแก้วกาแฟขึ้นจิบ ความขมร้อนไหลลงคอ เขาไม่ได้ขอบคุณออกเสียง แต่การยอมดื่มก็เป็นคำตอบในตัว\n\n═══════════════════════════════════════════\n\n\"จำได้ไหม\" ศิวัชเริ่มพูด เสียงทุ้มเบาลง \"งานกีฬามหาวิทยาลัย ปีสาม\"\n\nภาคินนิ่ง กาแฟที่กำลังจะยกขึ้นจิบค้างอยู่กลางอากาศ\n\n\"เอ็มวิ่งรีเลย์ ขาสุดท้าย ชนะมาด้วยการพุ่งตัวข้ามเส้นชัย เข่าถลอกเลือดซิบ\" ศิวัชหัวเราะแผ่ว \"ผมวิ่งลงไปจากอัฒจันทร์ ถือน้ำขวดนึงกับผ้าเช็ดตัว แต่เอ็มบอกว่า 'ไม่เป็นไรครับพี่ แค่ถลอก' แล้วก็เดินหนีไป\"\n\n\"จำได้ครับ\" ภาคินพูดเบา กาแฟวางกลับลงบนโต๊ะ \"พี่วิ่งลงมาเร็วมาก ผมตกใจ\"\n\n\"ตกใจอะไร? ตกใจที่ผมวิ่งลงมา หรือตกใจที่ตัวเองดีใจ\"\n\nภาคินไม่ตอบ มองลงไปที่ฝาแก้วกาแฟ\n\n\"ผมจำได้อีกเรื่อง\" ศิวัชพูดต่อ เสียงนุ่มขึ้นอีก \"วันรับปริญญาของผม ปีสี่ เอ็มปีสอง เอ็มยืนอยู่ใต้ต้นจามจุรีหลังตึกคณะ ไม่ได้เข้ามาในงาน แค่ยืนมองจากไกลๆ ถือช่อดอกไม้เล็กๆ\"\n\nหัวใจภาคินหยุดเต้นไปเสี้ยววินาที\n\n\"ผมเห็นนะ\" ศิวัชพูดเบาๆ \"ผมเดินจะไปหา แต่พอเอ็มเห็นผมเดินมา ก็วิ่งหนีไปแล้ว ช่อดอกไม้ทิ้งไว้บนม้านั่ง\"\n\n\"พี่ชิ...\" ภาคินพูดเสียงแหบ \"หยุดเถอะ\"\n\n\"ทำไม? เพราะมันจริงเหรอ\"\n\nภาคินลุกขึ้นยืน เก้าอี้เลื่อนถอยหลังครืด ร่างกายเขาตั้งรับราวกับกำลังจะหนี แต่ขาไม่ยอมก้าว\n\nศิวัชยังคงนั่งอยู่ สงบ มั่นคง ดวงตาจับจ้องภาคินไม่ปล่อย\n\n\"ตอนนั้นผมรู้นะ\" ศิวัชพูดเบามาก เหมือนกลัวว่าถ้าพูดเสียงดังกว่านี้ ภาคินจะแตกร้าว \"ว่าเอ็มชอบผม\"\n\n═══════════════════════════════════════════\n\nโลกหยุดหมุน\n\nภาคินรู้สึกเหมือนพื้นใต้เท้าทรุดลง อากาศในห้องบางลงจนหายใจไม่ค่อยออก เลือดสูบฉีดขึ้นหน้า ใบหูร้อนจนแสบ มือทั้งสองข้างเย็นเฉียบ\n\n_เขารู้_\n\n_ศิวัชรู้มาตลอด_\n\nความลับที่เขาเก็บมาเจ็ดปี ความรู้สึกที่เขาฝังลึกจนคิดว่ามันตายแล้ว ถูกขุดขึ้นมาวางตรงหน้าอย่างง่ายดาย ด้วยประโยคเดียว\n\n\"ไม่...\" ภาคินสั่นหัว เสียงสั่น \"พี่เข้าใจผิด\"\n\n\"เอ็ม\" ศิวัชลุกขึ้นยืน ช้าๆ ราวกับกลัวจะทำให้สัตว์ป่าตกใจ \"ผมไม่ได้มาจะทำให้นายลำบาก ผมแค่อยากบอกว่า...\"\n\n\"ผมไม่อยากฟัง\" ภาคินหันหลัง คว้ากระเป๋า\n\n\"แล้วตอนนี้ล่ะ\"\n\nสี่คำ หยุดภาคินกึก\n\n\"แล้วตอนนี้ล่ะ เอ็ม\" ศิวัชพูดซ้ำ เสียงทุ้มนั้นใกล้เข้ามา ไม่ใช่แค่ระยะทาง แต่ใกล้เข้ามาในอกในใจ \"ยังชอบอยู่ไหม\"\n\nภาคินกำมือแน่นจนข้อนิ้วขาว สายสะพายกระเป๋าตึงอยู่บนไหล่ หลังยังหันให้ศิวัช\n\nมือใหญ่จับข้อมือเขา\n\nสัมผัสนั้นร้อน นิ้วยาวรัดรอบข้อมือเขาแน่นพอให้รู้สึกถึงชีพจรที่เต้นเร็วของทั้งสองคน ภาคินรู้สึกได้ถึงความอุ่นจากฝ่ามือศิวัชแผ่ซ่านเข้ามาทางผิวหนัง ร้อนจนแสบ ร้อนจนอยากหนี แต่ก็ร้อนจนอยากให้จับอยู่อย่างนั้น\n\n_ปล่อย_\n\n_ขอร้อง ปล่อย_\n\n_ถ้าไม่ปล่อย ผมจะ..._\n\nภาคินสะบัดมือออกแรง ข้อมือหลุดจากมือศิวัช\n\nเขาไม่หันกลับ ไม่ตอบ ก้าวขาเร็วออกจากห้อง เสียงฝีเท้าดังก้องในทางเดินมืดของตึก\n\nศิวัชยืนอยู่ที่เดิม มองเงาของภาคินจางหายไปในความมืด\n\nเขาไม่ตามไป\n\n═══════════════════════════════════════════\n\nภาคินนั่งในรถ มือทั้งสองวางบนพวงมาลัย สั่น\n\nน้ำตาไหลโดยไม่รู้ตัว ไม่ได้ร้องไห้ ไม่มีเสียงสะอื้น แค่น้ำตามันไหลออกมาเอง เหมือนร่างกายปล่อยสิ่งที่กดทับไว้นานเกินไป\n\n_เขารู้_\n\n_ศิวัชรู้ตลอด_\n\n_แล้วทำไมตอนนั้นถึงไม่..._\n\nภาคินก้มหน้าลงจนหน้าผากแตะพวงมาลัย\n\n_ไม่ ภาคิน ตั้งสติ_\n\n_ตอนนั้นก็เรื่องของตอนนั้น ตอนนี้ก็เรื่องของตอนนี้_\n\n_นายเป็นผู้จัดการดารา เขาเป็นโปรดิวเซอร์_\n\n_มันจบไปแล้ว ตั้งแต่วันที่นายทิ้งช่อดอกไม้ไว้บนม้านั่ง_\n\nเขาเช็ดน้ำตา สตาร์ทรถ ขับออกจากลานจอด\n\nข้อมือข้างที่ศิวัชจับยังรู้สึกร้อนอยู่ ราวกับมีรอยนิ้วมือฝังลึกลงไปใต้ผิวหนัง\n\nโทรศัพท์สั่น ข้อความจากศิวัช:\n\n\"ขอโทษที่ทำให้ตกใจ แต่ผมไม่ขอโทษที่ถาม\"\n\nข้อความที่สอง ส่งมาห่างกันแค่นาที:\n\n\"ไม่ต้องตอบวันนี้ก็ได้ ผมรอได้\"\n\nภาคินมองข้อความจนตัวหนังสือเบลอ แล้ววางโทรศัพท์คว่ำลงบนเบาะข้าง\n\nเขาไม่ตอบ\n\nแต่เขาก็ไม่ลบข้อความ\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 4 — เส้นบางๆ ระหว่างงานกับใจ",
  "isFree": true,
  "slug": "3",
  "novelSlug": "bueang-lung-sawat-poo-jatkan-kub-producer",
  "publishedAt": "2025-02-03"
}