{
  "number": 31,
  "title": "ตอนที่ 31",
  "content": "เบื้องหลังสวาท ผู้จัดการกับโปรดิวเซอร์\nตอนที่ 31: คืนฉลอง [NC25+]\n\n⚠️ เนื้อหาสำหรับผู้ใหญ่\n\n═══════════════════════════════════════════\n\nเสียงปรบมือกึกก้องในฮอลล์จัดเลี้ยงชั้น 30 ของโรงแรม Grande Palazzo แสงไฟระยิบระยับจากโคมคริสตัลสะท้อนลงมาบนใบหน้าของทุกคนในงาน คืนนี้คือคืนแห่งชัยชนะ — ซีรีส์ \"เงาจันทร์\" เปิดตัวทำเรตติ้งอันดับหนึ่งในคืนแรก ยอดสตรีมทะลุสิบล้านภายในสามชั่วโมง\n\nภาคินยืนอยู่ริมหน้าต่างกระจกบานใหญ่ มือข้างหนึ่งถือแก้วแชมเปญที่จิบไปแล้วสองแก้ว แสงไฟเมืองกรุงเทพฯ ทอดยาวเบื้องล่างราวกับพรมเพชรพลอยผืนมหึมา เสื้อเชิ้ตสีดำรัดรูปเผยรูปร่างที่ดูดีขึ้นกว่าเมื่อก่อน ใบหน้าผ่อนคลาย ริมฝีปากยกขึ้นเป็นรอยยิ้มที่มาง่ายกว่าแต่ก่อนมาก\n\n_เราทำสำเร็จแล้ว_\n\n\"พี่เอ็ม!\" พลอยวิ่งเข้ามากอดแขนเขา ใบหน้าเปื้อนรอยยิ้มสดใส แก้มแดงจากแชมเปญ \"เรตติ้งอันดับหนึ่งค่ะ! อันดับหนึ่ง!\"\n\n\"เก่งมาก\" ภาคินยิ้มกว้าง ยกมือลูบหัวพลอยเบาๆ อย่างพี่ชาย \"พลอยทำได้ดีมาก\"\n\n\"พี่เอ็มก็เก่งค่ะ ดูแลพลอยมาตลอด\" พลอยมองเขาด้วยสายตาชื่นชม แล้วเอียงหัวยิ้มซน \"แต่คนที่พี่เอ็มอยากให้ชมยืนอยู่ตรงนู้นค่ะ\"\n\nสายตาภาคินตามไปยังทิศทางที่พลอยชี้ ศิวัชยืนอยู่อีกฝั่งของฮอลล์ ล้อมรอบด้วยผู้บริหารและนักข่าว สูทสีกรมท่าเข้ากับเสื้อเชิ้ตสีขาว ปลดกระดุมบนสุดสองเม็ด ผมหยักศกจัดทรงอย่างเป็นธรรมชาติ รอยยิ้มมั่นใจบนใบหน้าคม ในฐานะโปรดิวเซอร์ผู้อยู่เบื้องหลังความสำเร็จ\n\nแล้วศิวัชก็หันมา สบตาภาคินข้ามฝูงชน\n\nรอยยิ้มนั้นเปลี่ยนไป จากรอยยิ้มอย่างเป็นทางการกลายเป็นอ่อนโยน เป็นรอยยิ้มที่มีไว้เฉพาะคนเดียว\n\nภาคินยิ้มกลับ ไม่หลบ ไม่ก้มหน้า ไม่แดง — ยิ้มอย่างคนที่ภูมิใจ\n\n═══════════════════════════════════════════\n\nนาวินเดินมาถือแก้วไวน์ ชนแก้วกับภาคิน \"ยินดีด้วยนะ เอ็ม ซีรีส์ดีมากจริงๆ\"\n\n\"ขอบคุณ นาวิน ส่วนหนึ่งก็เพราะฝีมือกำกับของนาย\"\n\n\"อย่าถ่อมตัว\" นาวินหัวเราะ มองไปทางศิวัชที่กำลังเดินฝ่าฝูงชนมาหาพวกเขา \"โปรดิวเซอร์ของเราก็กำลังมา หน้าตาดีอารมณ์ดีคืนนี้\"\n\nศิวัชเดินมาหยุดข้างภาคิน มือแตะที่หลังเขาเบาๆ อย่างเป็นธรรมชาติ ไม่ต้องซ่อนอีกต่อไป\n\n\"ยินดีด้วยครับ ทุกคน\" ศิวัชพูด สายตาอยู่ที่ภาคิน \"แต่คนที่ผมภูมิใจที่สุดยืนอยู่ตรงนี้\"\n\nภาคินหัวเราะเบาๆ \"พี่ชิ คนอื่นได้ยิน\"\n\n\"ก็ให้ได้ยิน\" ศิวัชยิ้ม\n\nพลอยกับนาวินสบตากัน ยิ้มรู้ใจ\n\n═══════════════════════════════════════════\n\nปาร์ตี้ค่อยๆ สลายตัวหลังเที่ยงคืน ภาคินเดินออกจากฮอลล์เคียงข้างศิวัช ลมยามค่ำพัดเย็นจากระเบียงโรงแรม กลิ่น Acqua di Gio ลอยมาผสมกับกลิ่นดอกจำปาจากสวนด้านล่าง\n\nในรถ ศิวัชขับด้วยมือข้างเดียว มืออีกข้างวางบนต้นขาภาคินเบาๆ นิ้วหัวแม่มือลูบไปมาเป็นจังหวะช้าๆ\n\n\"เมาไหม\" ศิวัชถามเสียงทุ้ม\n\n\"นิดหน่อย\" ภาคินตอบ เอนศีรษะพิงกระจก มองโปรไฟล์ของศิวัชในแสงไฟถนน จมูกโด่ง ขากรรไกรคม ริมฝีปากที่ยกขึ้นเป็นรอยยิ้มเสมอ \"พี่ชิ\"\n\n\"หืม?\"\n\n\"วันนี้ผมมีความสุขมาก\"\n\nศิวัชหันมามองเขาครู่หนึ่ง ดวงตาสีน้ำตาลอ่อนฉายแววอ่อนโยนจนภาคินรู้สึกอุ่นในอก แล้วเขาก็หันกลับไปมองถนน มือบนต้นขาภาคินบีบเบาๆ\n\n\"ผมก็เหมือนกัน\"\n\n═══════════════════════════════════════════\n\nประตูคอนโดปิดลงพร้อมเสียงคลิก ศิวัชถอดสูทวางบนเก้าอี้ ปลดเนคไทหย่อนลงข้างตัว ภาคินเดินตรงไปที่ห้องครัว หยิบแก้วน้ำมาดื่ม แสงจันทร์ลอดผ่านม่านบางเข้ามาในห้องนั่งเล่น ทาบเงาเรียวยาวบนพื้นไม้สีอ่อน\n\n\"วันนี้ผมภูมิใจในตัวนายมาก\" ศิวัชพูดจากข้างหลัง เสียงทุ้มนุ่มในความเงียบ\n\nภาคินวางแก้วลง หันกลับมา ศิวัชยืนอยู่กลางห้อง เสื้อเชิ้ตรุ่ยปลดกระดุมสามเม็ดบนสุด แสงจันทร์ทาบบนใบหน้าคมชัด ดวงตาสีน้ำตาลอ่อนมองเขาตรงๆ ลึก อ่อนโยน เต็มไปด้วยความรัก\n\n\"ผมก็ภูมิใจในตัวเรา\" ภาคินตอบเบาๆ\n\nแล้วเขาก็เดินเข้าไปหาศิวัช\n\nไม่ใช่ก้าวที่ลังเล ไม่ใช่ก้าวที่กลัว ภาคินเดินเข้าไป ยกมือขึ้นประคองใบหน้าของศิวัช ปลายนิ้วสัมผัสแก้มที่สากจากหนวดบางๆ แล้วเขยิบขึ้นจูบริมฝีปากของเขา\n\nจูบนั้นอ่อนโยน ช้า เต็มไปด้วยความหมาย ไม่ใช่จูบของคนที่ต้องแอบ ไม่ใช่จูบของคนที่กลัว แต่เป็นจูบของคนที่เลือกแล้ว เลือกที่จะรัก เลือกที่จะอยู่ตรงนี้\n\nศิวัชส่งเสียงครางต่ำในลำคอ มือทั้งสองโอบเอวภาคินดึงเข้าหาตัว ร่างกายแนบชิดกัน หน้าอกกับหน้าอก หัวใจกับหัวใจ เขาจูบตอบลึกขึ้น ลิ้นสอดเข้าไปแตะริมฝีปากล่างของภาคิน ขอเปิดทาง\n\nภาคินเปิดรับ มือเลื่อนจากแก้มลงมาที่คอ ปลายนิ้วลูบท้ายทอย สอดเข้าไปในเส้นผมหยักศก ดึงเบาๆ\n\n\"เอ็ม...\" ศิวัชกระซิบระหว่างจูบ เสียงแหบต่ำ\n\n\"พาผมเข้าห้อง\" ภาคินพูดตรงๆ สายตาไม่หลบ\n\nศิวัชมองเขา ดวงตาเข้มขึ้น ม่านตาขยาย มือที่โอบเอวเลื่อนลงไปใต้ต้นขา ยกภาคินขึ้น ภาคินเกาะไหล่เขา ขาโอบรอบเอว ศิวัชแบกเขาเข้าห้องนอน วางลงบนเตียงเบาๆ ราวกับวางของมีค่า\n\nแสงจันทร์สาดเข้ามาทั้งห้อง ผ้าปูที่นอนสีขาวรองรับร่างของภาคิน ผมดำกระจายบนหมอน ดวงตาสีน้ำตาลเข้มมองขึ้นมาที่ศิวัชด้วยแววตาที่ไม่มีกำแพงอีกต่อไป\n\nศิวัชคุกเข่าบนเตียง ก้มลงจูบหน้าผาก จมูก แก้ม ปลายคาง ลงมาที่คอ ริมฝีปากร้อนกดลงบนผิวบาง ทิ้งรอยร้อนไปทุกที่ที่ผ่าน มือปลดกระดุมเสื้อเชิ้ตภาคินทีละเม็ด ไม่รีบ ช้าจนภาคินหายใจไม่ทัน\n\n\"พี่ชิ... อย่าช้า...\" ภาคินกระซิบ มือดึงเสื้อศิวัชขึ้น\n\n\"ไม่รีบ\" ศิวัชกดจูบที่กระดูกไหปลาร้า ลิ้นลากเส้นร้อนบนผิวขาว \"คืนนี้ไม่ต้องรีบ\"\n\nเสื้อทั้งสองตัวถูกถอดออก ผิวกายสัมผัสกัน ความร้อนจากร่างของศิวัชแผ่ซ่านเข้ามาในร่างภาคิน มือใหญ่ลูบลงมาตามสีข้างช้าๆ แตะที่เอว ขอบกางเกง นิ้วสอดเข้าไปใต้ผ้าเบาๆ\n\nภาคินสั่น ไม่ใช่เพราะกลัว แต่เพราะต้องการ\n\n\"ทำอีก...\" เขากระซิบ มือดึงศิวัชลงมาใกล้ขึ้น\n\nศิวัชหยุดมองเขา ดวงตาเต็มไปด้วยความรักและความปรารถนา \"นายสวยมาก เอ็ม\"\n\nภาคินหัวเราะเบาๆ ดึงศิวัชลงมาจูบ \"อย่าพูด ทำ\"\n\nศิวัชยิ้มในจูบ แล้วเขาก็ \"ทำ\"\n\nผ้าที่เหลือถูกถอดออกจนหมด ร่างกายเปลือยเปล่าในแสงจันทร์ ศิวัชจูบลงมาตามร่องอก ท้อง สะดือ ต่ำลงอีก ริมฝีปากร้อนเผาลงบนผิวอ่อนไหวจนภาคินเกร็งนิ้วกำผ้าปูที่นอน เสียงหอบหายใจผสมกับเสียงครางต่ำดังในห้อง\n\n\"พี่ชิ... อา...\" ภาคินเงยหน้า คอโค้ง สายตาเบลอ\n\nศิวัชใช้เวลากับเขาอย่างทะนุถนอม เตรียมเขาช้าๆ นิ้วที่ชุ่มลื่นค่อยๆ เปิดทาง อ่อนโยนจนภาคินผ่อนคลาย ปากจูบต้นขาด้านใน กระซิบ \"เจ็บบอก\"\n\n\"ไม่เจ็บ...\" ภาคินตอบเสียงสั่น \"อยากได้พี่... ทั้งตัว\"\n\nศิวัชขยับขึ้นมา ประคองใบหน้าภาคิน จูบเขาลึกขณะที่ร่างกายค่อยๆ เป็นหนึ่งเดียว ช้า ลึก ทั้งคู่หายใจเข้าพร้อมกัน หน้าผากแนบกัน สายตาจมอยู่ในสายตา\n\n\"เอ็ม...\" ศิวัชกระซิบ เสียงสั่นเครือ\n\nภาคินยกแขนโอบคอเขา ขาเกี่ยวรอบเอว \"เคลื่อนได้...\"\n\nจังหวะเริ่มช้า ลึก อ่อนโยน ทุกครั้งที่ศิวัชเคลื่อนเข้ามา ภาคินรู้สึกถึงทุกอณูของเขา ร้อน แน่น สมบูรณ์ เสียงหอบหายใจผสมกัน เสียงครางต่ำดังสลับกับเสียงกระซิบชื่อ\n\n\"ลึกกว่านี้... พี่ชิ...\" ภาคินกระซิบข้างหู เสียงแหบ\n\nศิวัชกดเข้าลึก จังหวะเปลี่ยน แรงขึ้น เร็วขึ้น แต่ยังคงอ่อนโยน มือประสานกับมือภาคินกดลงบนหมอน ร่างกายเคลื่อนไหวเป็นจังหวะเดียวกัน ราวกับดนตรีที่บรรเลงสอดประสาน\n\n\"ทำอีก...\" ภาคินครางออกมา เล็บจิกหลังศิวัช \"อย่าหยุด...\"\n\nศิวัชจูบคอเขา กัดเบาๆ ดูดจนเป็นรอยแดง \"ไม่หยุด... ไม่มีวันหยุด\"\n\nคลื่นความสุขซัดเข้ามาทีละระลอก สูงขึ้น สูงขึ้น จนถึงจุดที่ทุกอย่างแตกสลาย ภาคินเกร็งทั้งร่าง เสียงร้องของเขาถูกกลืนหายไปในจูบของศิวัช ร่างกายสั่นสะท้าน ศิวัชตามมาอีกไม่กี่จังหวะ กดลึก แน่น กอดภาคินแนบอกราวกับจะรวมเป็นคนเดียวกัน\n\n═══════════════════════════════════════════\n\nลมหายใจค่อยๆ สงบลง ศิวัชนอนข้างภาคิน มือลูบผมเปียกเหงื่อออกจากหน้าผาก จูบขมับเบาๆ\n\n\"เก่งมาก\" ศิวัชกระซิบ รอยยิ้มอ่อนโยน\n\nภาคินหัวเราะเบาๆ ซุกหน้าลงบนอกกว้าง ฟังเสียงหัวใจที่ยังเต้นแรง \"พี่ชิ\"\n\n\"หืม\"\n\n\"ผมดีใจที่ไม่ต้องซ่อนอีกต่อไป\"\n\nศิวัชกอดเขาแน่นขึ้น จูบยอดศีรษะ \"ผมก็ดีใจ ดีใจที่สุดในชีวิต\"\n\n_จำได้ไหม วันที่ต้องแอบย่องออกตอนตีห้า ต้องลบแชท ต้องทำเป็นคนแปลกหน้า ทุกอย่างผ่านมาแล้ว วันนี้เรานอนอยู่ตรงนี้ ในอ้อมแขนของกันและกัน ไม่ต้องกลัวอะไรอีก_\n\nภาคินเงยหน้าขึ้นจูบริมฝีปากศิวัชอีกครั้ง เบาๆ อ่อนโยน \"ขอบคุณที่รอ\"\n\n\"รอนายได้ตลอดชีวิต\" ศิวัชกระซิบ นิ้วลูบแก้มเขา \"ตลอดไป เอ็ม\"\n\nภาคินยิ้ม ดวงตาเป็นประกายในแสงจันทร์ เขาซุกตัวลงในอ้อมกอดที่อบอุ่นและแข็งแรง\n\nคืนนี้ไม่ต้องรีบ ไม่ต้องซ่อน ไม่ต้องกลัว\n\nสมบูรณ์แบบ\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 32 — ก้าวต่อไป",
  "isFree": false,
  "slug": "31",
  "novelSlug": "bueang-lung-sawat-poo-jatkan-kub-producer",
  "publishedAt": "2025-03-03"
}