{
  "number": 5,
  "title": "ตอนที่ 5",
  "content": "เบื้องหลังสวาท ผู้จัดการกับโปรดิวเซอร์\nตอนที่ 5: เหล้าราคาแพง สายตาราคาถูก\n\n═══════════════════════════════════════════\n\nวันศุกร์ ถ่ายทำเสร็จเร็วกว่ากำหนด\n\nภาคินกำลังจะเก็บของกลับ เมื่อข้อความจากศิวัชปรากฏบนหน้าจอโทรศัพท์\n\n\"มีบาร์นึงดีมาก วิสกี้เด็ด เหมาะกับการคุยงาน ไปกันไหม\"\n\nภาคินจ้องข้อความ นิ้วหัวแม่มือแตะปุ่ม \"ไม่\" แล้วลบ แตะพิมพ์ \"ผมไม่ว่าง\" แล้วลบอีก\n\nสุดท้ายเขาพิมพ์: \"คุยงานเรื่องอะไร\"\n\n\"ตารางถ่ายเดือนหน้า ผมอยากปรับบางฉาก\"\n\nเหตุผลสมเหตุสมผลดี ไม่มีอะไรน่าสงสัย เป็นเรื่องงานล้วนๆ\n\n_แล้วทำไมต้องไปบาร์? ทำไมไม่คุยในห้องประชุม?_\n\n\"ได้ครับ\" ภาคินพิมพ์ส่งไปก่อนที่สมองจะทันห้าม\n\n═══════════════════════════════════════════\n\nบาร์ลับในซอยสุขุมวิท 31\n\nไม่มีป้ายหน้าร้าน ต้องกดรหัสที่ประตู ข้างในตกแต่งสไตล์อินดัสเทรียล ผนังอิฐเปลือย ไฟส้มหรี่ เคาน์เตอร์ไม้เก่าวางขวดวิสกี้เรียงราย เพลงแจ๊สเบาๆ ไหลจากลำโพงซ่อน ลูกค้ามีไม่เกินสิบโต๊ะ\n\nศิวัชจองโต๊ะมุมสุดด้านใน โซฟาหนังสีเข้ม ไฟสลัว เทียนเล่มเดียวบนโต๊ะ\n\n_นี่มันบาร์สำหรับคุยงาน หรือบาร์สำหรับจีบคน?_\n\nภาคินคิดในใจ แต่ทำหน้าเฉยนั่งลง\n\n\"สั่งอะไร?\" ศิวัชถาม\n\n\"อเมริกาโน่\"\n\n\"นี่บาร์ ไม่ใช่คาเฟ่\" ศิวัชหัวเราะ \"ลองวิสกี้ดีไหม ที่นี่มี Yamazaki 18 ปี\"\n\n\"ผมไม่ค่อยดื่ม\"\n\n\"รู้ แต่วันนี้ลองสักแก้ว\" ศิวัชยกมือเรียกบาร์เทนเดอร์ สั่ง Yamazaki สองแก้ว\n\nวิสกี้มาถึง สีอำพันทอง กลิ่นหอมนุ่ม ภาคินยกแก้วขึ้นจิบ ความอุ่นร้อนไหลลงคอ ตามด้วยรสชาตินุ่มลึกที่เขาไม่เคยลิ้มรส\n\n\"ดีไหม?\" ศิวัชถาม ตามองเขาเหนือขอบแก้ว\n\n\"ดี\" ภาคินยอมรับ\n\nทั้งสองเริ่มคุยเรื่องงาน ตารางถ่ายเดือนหน้า ฉากที่ต้องปรับบท นักแสดงที่ต้องเพิ่ม ศิวัชพูดเรื่องงานได้อย่างมีเหตุผลและน่าฟัง ภาคินเกือบจะลืมไปว่านี่ไม่ใช่ห้องประชุม\n\nแก้วแรกหมด แก้วสองมาแทน\n\nกำแพงเริ่มบางลง\n\n═══════════════════════════════════════════\n\n\"จำเพื่อนพี่ชิได้ไหม? โตน ที่เรียนนิเทศด้วยกัน\"\n\n\"จำได้ครับ คนผมยาว ชอบเล่นกีตาร์\"\n\n\"โตนเป็นเกย์ เปิดเผยตั้งแต่ปีหนึ่ง\" ศิวัชเอนพิงโซฟา หมุนแก้ววิสกี้ในมือช้าๆ \"ตอนนั้นถูกล้อเยอะ ถูกรังแก แต่โตนไม่เคยซ่อน ยืนหยัดจนคนยอมรับ ตอนนี้โตนแต่งงานกับแฟนแล้ว มีร้านอาหารด้วยกัน\"\n\nภาคินฟังเงียบ นิ้วลูบขอบแก้ว\n\n\"ผมชื่นชมโตนมาก\" ศิวัชพูดต่อ \"ผมเองก็ไม่เคยปิดบังว่าผมชอบทั้งผู้หญิงและผู้ชาย ตอนเปิดเผยครั้งแรก พ่อบอกว่า 'ชอบใครก็ได้ แค่อย่าทำให้คนอื่นเจ็บ' แม่ร้องไห้อยู่สองวัน แต่สัปดาห์ต่อมาก็โทรมาถามว่า 'แล้วมีแฟนหรือยัง'\"\n\nศิวัชหัวเราะ เสียงหัวเราะนุ่มอบอุ่น\n\n\"แล้วเอ็มล่ะ\" ศิวัชถาม เสียงเบาลง \"เคยบอกใครไหม\"\n\nภาคินนิ่ง วิสกี้แก้วสองเหลือครึ่ง ความร้อนในกระเพาะแผ่ขึ้นมาถึงหน้าอก ใบหน้าแดงระเรื่อ ไม่รู้ว่าเพราะเหล้าหรือเพราะคำถาม\n\n\"บอกใครเรื่องอะไรครับ\" เขาเลี่ยง\n\n\"เอ็ม\" ศิวัชวางแก้วลง เอนตัวมาข้างหน้า ข้อศอกวางบนโต๊ะ ใบหน้าอยู่ใกล้ขึ้น แสงเทียนสะท้อนในดวงตาสีน้ำตาลอ่อน \"เรารู้กันทั้งคู่ว่ากำลังพูดถึงเรื่องอะไร\"\n\nภาคินกลืนน้ำลาย\n\n\"ไม่เคย\" เขาตอบเบาจนแทบไม่มีเสียง \"ไม่เคยบอกใคร\"\n\n\"ทำไม\"\n\n\"เพราะ...\" ภาคินมองลงไปในแก้ววิสกี้ ผิวน้ำสีอำพันสะท้อนใบหน้าตัวเองที่บิดเบี้ยว \"เพราะถ้าบอกแล้ว มันจะกลายเป็นเรื่องจริง และผมไม่พร้อมจะรับมือกับความจริงนั้น\"\n\nศิวัชเงียบ มองเขาด้วยสายตาที่ไม่ตัดสิน ไม่สงสาร — แค่เข้าใจ\n\n\"ผมเข้าใจ\" ศิวัชพูดเบาๆ \"แต่การซ่อนมัน... เหนื่อยไหม\"\n\nน้ำตาเอ่อขอบตาภาคินโดยไม่ทันตั้งตัว เขากะพริบตาเร็ว บังคับมันกลับลงไป\n\n\"เหนื่อย\" เขายอมรับ เสียงแตก \"เหนื่อยมาก\"\n\n═══════════════════════════════════════════\n\nแก้วสามมาถึง ภาคินไม่ควรดื่ม แต่เขาดื่ม\n\nโลกเริ่มนุ่มขึ้น ขอบคมของความเป็นจริงเริ่มเบลอ กำแพงที่เขาสร้างมาทั้งชีวิตเริ่มมีรอยร้าวกว้างขึ้นทุกที\n\n\"พี่ชิ\"\n\n\"ครับ\"\n\n\"ตอนเรียน...\" ภาคินมองลงไปที่นิ้วตัวเองที่ลูบขอบแก้ว \"ผมชอบพี่มาก\"\n\nศิวัชนิ่ง ไม่พูด ไม่ขยับ แค่ฟัง\n\n\"ทุกวันที่เห็นพี่เดินผ่าน หัวใจผมจะเต้นเร็วจนเจ็บ\" ภาคินพูดต่อ เสียงเบาสั่น ราวกับกำลังสารภาพบาป \"ผมแอบดูพี่ซ้อมละคร แอบดูพี่เล่นฟุตบอล แอบดูพี่หัวเราะกับเพื่อน แล้วกลับไปร้องไห้คนเดียวในห้อง เพราะรู้ว่าไม่มีทางเข้าถึงพี่ได้\"\n\n\"เอ็ม...\"\n\n\"แต่พี่ไม่เคยมองผม\" น้ำตาที่พยายามกดไว้ไหลลงมาหยดเดียว ภาคินเช็ดมันออกเร็ว \"พี่มีคนรอบข้างเต็มไปหมด ผมเป็นแค่รุ่นน้องคนหนึ่งที่ไม่มีใครจำได้\"\n\n\"ไม่จริง\" ศิวัชพูด เสียงทุ้มนั้นสั่นเล็กน้อย \"ผมมองเอ็มตลอด ทว่าตอนนั้น... ผมไม่กล้า\"\n\nภาคินเงยหน้า น้ำตาเบลอทุกอย่าง ยกเว้นใบหน้าของศิวัชที่ยังชัดอยู่ในแสงเทียน\n\n\"ไม่กล้าอะไร พี่เป็นคนกล้าที่สุดที่ผมรู้จัก\"\n\n\"ไม่กล้าทำให้คนที่ยังกลัวตัวเอง ต้องกลัวมากขึ้นไปอีก\" ศิวัชตอบ \"ผมรู้ว่าเอ็มยังไม่พร้อม ถ้าผมเริ่ม... เอ็มจะเกลียดผม หรือแย่กว่านั้น เอ็มจะเกลียดตัวเอง\"\n\nภาคินกัดริมฝีปาก น้ำตาไหลอีกสองหยด เขาเช็ดมันออกด้วยหลังมือ\n\n\"แล้วตอนนี้ล่ะ\" ภาคินถามซ้ำอีกครั้ง คำถามเดิมที่วนเวียนระหว่างสองคนเหมือนดาวที่โคจรรอบกัน \"ตอนนี้ผมพร้อมแล้วเหรอ ในสายตาพี่\"\n\nศิวัชเอนตัวเข้ามาใกล้ ช้าๆ ใบหน้าห่างจากภาคินแค่คืบ ลมหายใจอุ่นผสมกลิ่นวิสกี้ปะทะริมฝีปากภาคิน\n\n\"ไม่รู้\" ศิวัชพูดเบา ริมฝีปากเฉียดกัน \"แต่ผมรอไม่ไหวแล้ว\"\n\nหัวใจภาคินเต้นแรงจนได้ยินเสียงเป็นจังหวะในหู ริมฝีปากของศิวัชอยู่ใกล้จนรู้สึกได้ถึงความอุ่น เกือบจะแตะ เกือบจะสัมผัส\n\n_ใกล้มาก_\n\n_ใกล้เกินไป_\n\nภาคินดึงตัวเองออก\n\nเก้าอี้เลื่อนถอยหลัง ระยะห่างกลับมา อากาศเย็นแทรกตัวเข้ามาระหว่างสองคน\n\n\"ผม... ผมต้องกลับ\" ภาคินลุกขึ้น ขาสั่น \"ขอบคุณสำหรับวิสกี้\"\n\nศิวัชไม่ตาม ไม่ดึง ไม่จับข้อมือเหมือนคืนก่อน แค่มองเขาเดินออกไปด้วยสายตาที่ลึกจนภาคินรู้สึกได้แม้ไม่หันกลับ\n\n═══════════════════════════════════════════\n\nคืนนั้น ภาคินนอนอยู่บนเตียงในความมืด\n\nมองเพดาน ไม่นอน\n\nสัมผัสของลมหายใจศิวัชบนริมฝีปากยังเหลืออยู่ เหมือนรอยไหม้ที่ไม่ยอมจาง\n\n_เกือบจูบ_\n\n_เกือบ_\n\nเขาพลิกตัวกอดหมอน ฝังหน้าลงไป\n\n_ถ้าไม่ถอย..._\n\n_ถ้ายอมให้จูบ..._\n\n_จะเป็นยังไง_\n\nร่างกายเขาร้อน ไม่ใช่เพราะอากาศ ไม่ใช่เพราะเหล้า แต่เพราะจินตนาการที่ไม่ยอมหยุด — ริมฝีปากศิวัชจะนุ่มแค่ไหน มือใหญ่ของศิวัชจะจับใบหน้าเขาอย่างไร เสียงทุ้มนั้นจะกระซิบอะไรข้างหู\n\n_หยุดคิด_\n\n_หยุด_\n\nแต่หยุดไม่ได้\n\nภาคินนอนคิดถึงสัมผัสของศิวัชทั้งคืน จนฟ้าสาง\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 6 — เส้นที่กำลังจะข้าม",
  "isFree": true,
  "slug": "5",
  "novelSlug": "bueang-lung-sawat-poo-jatkan-kub-producer",
  "publishedAt": "2025-02-05"
}