{
  "number": 9,
  "title": "ตอนที่ 9",
  "content": "เบื้องหลังสวาท ผู้จัดการกับโปรดิวเซอร์\nตอนที่ 9: เช้าหลังคืนนั้น\n\n═══════════════════════════════════════════\n\nภาคินไม่ได้นอน\n\nทั้งคืนเขานอนพลิกตัวไปมา สัมผัสของศิวัชยังติดอยู่ทุกที่ — ริมฝีปากที่ถูกจูบ คอที่ถูกดูด เอวที่ถูกกอด ผิวที่ถูกมือร้อนลูบ ทุกครั้งที่หลับตา ภาพในห้องมืดนั้นก็วนกลับมา ใบหน้าของศิวัชในความสลัว ดวงตาที่ลุกเป็นไฟ เสียงทุ้มที่กระซิบ _\"นายเป็นของผม\"_\n\nร่างกายเขาตอบสนองทุกครั้งที่นึกถึง ร้อนผ่าวจากข้างใน จนต้องลุกไปอาบน้ำเย็นตอนตีสาม\n\nตอนหกโมงเช้า เขามองตัวเองในกระจกห้องน้ำ ใต้ตาเขียวคล้ำ ผิวซีด แต่ริมฝีปากยังแดงผิดปกติจากการกัดทั้งคืน คอเสื้อเชิ้ตสูงพอจะปิดรอยจูบตรงใต้หูซ้ายที่เขาเพิ่งสังเกตเห็นตอนเช้า — รอยแดงจางๆ ที่ศิวัชบอกว่าจะไม่ทิ้งรอย แต่ทิ้ง\n\n_บ้า_\n\nภาคินดึงปกเสื้อขึ้นสูง\n\n═══════════════════════════════════════════\n\nเขาตัดสินใจหลีกเลี่ยงศิวัช\n\nไม่ตอบข้อความ ไม่รับสาย เปลี่ยนเวลาเข้ากองถ่ายให้เร็วขึ้นหนึ่งชั่วโมง ดูแลพลอยเสร็จก็ไปนั่งทำงานในรถแทนที่จะนั่งข้างกอง ใช้อีเมลประสานงานแทนการพูดคุยตรง\n\nสามวันผ่านไปอย่างนั้น\n\n\"พี่เอ็มเป็นอะไรคะ?\" พลอยถามด้วยน้ำเสียงเป็นห่วง \"ทำไมไม่มานั่งข้างกองเหมือนเดิมล่ะ ร้อนในรถไม่สบายหรอกค่ะ\"\n\n\"ไม่เป็นไร มีงานเยอะ ทำในรถสะดวกกว่า\"\n\n\"แต่พี่ศิวัชถามถึงพี่เอ็มทุกวันเลยนะคะ\" พลอยเอียงหน้ามอง ตาแวววาว \"วันนี้ก็ถาม 'เอ็มมาไหม' ตั้งแต่เช้า\"\n\n\"งานของพี่กับพี่ศิวัชคุยผ่านอีเมลได้ ไม่ต้องเจอกันทุกวัน\"\n\n\"ก็จริงค่ะ แต่...\" พลอยยิ้มเจื่อน \"พี่ศิวัชหน้าหงอยเลยนะคะ ตั้งแต่พี่เอ็มไม่มานั่งข้างกอง\"\n\nภาคินไม่ตอบ แต่มือที่ถือโทรศัพท์บีบแน่นขึ้น\n\n═══════════════════════════════════════════\n\nวันที่สี่ ศิวัชไม่ยอมอีกแล้ว\n\nภาคินกำลังเดินจากรถไปห้องแต่งตัวของพลอย ทางเดินข้างกองถ่ายแคบ มีรถขนอุปกรณ์จอดเรียงราว ศิวัชเดินสวนมาจากทางตรงข้าม เสื้อยืดสีดำ กางเกงยีนส์ แว่นกันแดดเกี่ยวไว้ที่คอเสื้อ ท่าทางสบายๆ แต่สายตาเฉียบคม\n\nภาคินเห็นเขาก่อน เตรียมจะเลี้ยวหลบเข้าทางอื่น\n\n\"เอ็ม\"\n\nสายเกินไป\n\n\"ครับ?\" ภาคินหยุด ทำหน้าปกติ \"มีอะไรครับพี่ศิวัช\"\n\n\"พี่ศิวัช?\" ศิวัชเลิกคิ้ว รอยยิ้มไม่มี \"กลับมาเรียกพี่ชิเป็นพี่ศิวัชอีกแล้ว\"\n\n\"เรียกให้เหมาะสมกับสถานที่ครับ มีทีมงานอยู่\"\n\n\"ไม่มีใครอยู่แถวนี้\" ศิวัชก้าวเข้ามาใกล้ เสียงต่ำลง \"สามวัน เอ็ม สามวันที่ไม่ตอบข้อความ ไม่รับสาย หนีจากกอง ผมทำอะไรผิดไหม?\"\n\n\"พี่ไม่ได้ทำอะไรผิด\"\n\n\"แล้วทำไมหนี\"\n\nภาคินกลืนน้ำลาย มองลงพื้น \"ผมไม่ได้หนี... แค่...\"\n\n\"แค่อะไร\" ศิวัชก้าวเข้ามาอีก ยืนใกล้จนภาคินรู้สึกถึงลมหายใจ \"บอกผม\"\n\nภาคินเงยหน้า สบตาศิวัช ดวงตาสีน้ำตาลอ่อนนั้นไม่โกรธ มันเจ็บ ความเจ็บที่ศิวัชไม่ได้พยายามซ่อน\n\n\"ผมกลัว\" ภาคินพูดเบาจนแทบไม่มีเสียง \"คืนนั้น... สิ่งที่เกิดขึ้นในห้อง... ผมไม่เคย... ผมตกใจกับตัวเอง ที่ผมยอมง่ายขนาดนั้น ที่ร่างกายผมตอบแบบนั้น ผม...\"\n\nเสียงเขาหายไป\n\nศิวัชยืนฟัง ใบหน้าอ่อนลง ความเจ็บในดวงตาเปลี่ยนเป็นความเข้าใจ\n\n\"หนีได้แค่ไหนเอ็ม\" ศิวัชกระซิบตอนเดินสวน เสียงเบาจนเฉพาะภาคินได้ยิน \"หนีผมได้ แต่หนีตัวเองได้เหรอ\"\n\nศิวัชเดินผ่านไป ไหล่เฉียดกันเบาๆ ทิ้งกลิ่น Acqua di Gio ไว้ในอากาศ\n\nภาคินยืนนิ่ง มองเงาศิวัชเดินห่างออกไป\n\n_หนีตัวเองได้เหรอ_\n\nคำถามนั้นเจาะลึกกว่าที่เขาอยากยอมรับ\n\n═══════════════════════════════════════════\n\nค่ำวันนั้น ภาคินนั่งในรถอยู่ในลานจอดของกองถ่าย ดึกแล้ว ทีมงานกลับหมด\n\nโทรศัพท์สั่น ข้อความจากศิวัช:\n\n\"ผมจะไม่ทำให้นายเสียหาย สัญญา\"\n\nตามด้วย:\n\n\"แต่ผมก็จะไม่แกล้งทำเป็นว่าคืนนั้นไม่เกิดขึ้น เพราะมันเป็นคืนที่ดีที่สุดคืนหนึ่งในชีวิตผม\"\n\nและ:\n\n\"ผมจะรอ แต่ขอร้อง... อย่าหนีอีกเลย\"\n\nภาคินอ่านข้อความ ซ้ำแล้วซ้ำเล่า จนตัวหนังสือเบลอเพราะน้ำตา\n\nเขาพิมพ์ ลบ พิมพ์ ลบ\n\nสุดท้ายส่งไปสั้นๆ:\n\n\"ผมไม่หนีแล้ว\"\n\nคำเดียวกับที่เคยบอก แต่ครั้งนี้มันหนักแน่นกว่า เพราะผ่านคืนที่สัมผัสจริงของศิวัชฝังอยู่บนผิวหนัง ผ่านวันที่พยายามหนีแล้วรู้ว่าหนีไม่ได้\n\nข้อความจากศิวัชตอบกลับมาทันที:\n\n\"ขอบคุณ\"\n\nแค่คำเดียว\n\nแต่ภาคินรู้สึกได้ถึงรอยยิ้มที่อยู่หลังตัวหนังสือนั้น\n\nเขาวางโทรศัพท์ลง สตาร์ทรถ ขับกลับบ้าน\n\nคืนนี้เขาอาจจะนอนหลับได้\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 10 — เส้นแบ่งที่ข้ามแล้ว",
  "isFree": true,
  "slug": "9",
  "novelSlug": "bueang-lung-sawat-poo-jatkan-kub-producer",
  "publishedAt": "2025-02-09"
}