{
  "number": 1,
  "title": "ตอนที่ 1",
  "content": "สืบสวาท รักซ่อนคดี\nตอนที่ 1: คฤหาสน์เรือนวิมาน\n\n═══════════════════════════════════════════\n\nถนนลาดยางสายเล็กคดเคี้ยวผ่านป่าสนและไร่นาเบื้องล่าง ยิ่งรถวิ่งลึกเข้าไปตามเนินเขา ทิวทัศน์ก็ยิ่งเปลี่ยนจากเมืองเชียงใหม่ที่คึกคักเป็นความเงียบสงัดของธรรมชาติ\n\nอารยา ชัยวัฒนากุล นั่งอยู่เบาะหลังรถแท็กซี่ มือซ้ายพลิกแฟ้มเอกสารหนาที่วางบนตัก มือขวาจดบันทึกลงสมุดเล่มเล็กสีดำ ตาสีน้ำตาลเข้มเกือบดำกวาดผ่านข้อมูลอย่างรวดเร็ว — ชื่อ วันเกิด ตำแหน่ง ความสัมพันธ์ แรงจูงใจ\n\n_วิรัช ศรีสกุลวงศ์ อายุ 62 ปี หัวหน้าตระกูลศรีสกุลวงศ์ เสียชีวิตเมื่อ 3 เดือนก่อน สาเหตุการตายตามรายงานตำรวจ: หัวใจวาย_\n\nเธอหรี่ตามองบรรทัดสุดท้ายของรายงาน\n\n_ผู้ร้องเรียน: นิรนาม_\n\nใครสักคนไม่เชื่อว่าวิรัชตายเพราะหัวใจวาย และคนคนนั้นจ้างเธอมา\n\n\"คุณครับ ถึงแล้วครับ\"\n\nอารยาเงยหน้าจากเอกสาร\n\nตรงหน้าเธอคือประตูเหล็กดัดสูงเกือบสามเมตร ลวดลายเถาวัลย์พันรอบตัวอักษร \"ศ\" อันเป็นอักษรย่อของตระกูล ประตูเปิดครึ่งหนึ่ง เผยให้เห็นทางเดินปูอิฐแดงที่ทอดยาวเข้าไปในเงาของต้นจามจุรีเก่าแก่\n\nเธอจ่ายค่ารถ หิ้วกระเป๋าเดินทางใบเดียวลงจากรถ แล้วยืนมองคฤหาสน์ที่ปรากฏอยู่ปลายทาง\n\n\"เรือนวิมาน\" — คฤหาสน์ไม้สักโบราณของตระกูลศรีสกุลวงศ์\n\nเป็นเรือนไทยประยุกต์สามชั้นที่ผสมผสานสถาปัตยกรรมล้านนากับอาณานิคม หลังคาจั่วสูงมุงกระเบื้องดินเผา ระเบียงไม้ฉลุลายวิจิตรทอดยาวรอบตัวอาคาร เสาไม้สักต้นใหญ่ค้ำยันโครงสร้างที่มั่นคงราวกับผ่านพายุมาแล้วเป็นร้อยครั้ง\n\nแต่สิ่งที่อารยาสังเกตก่อนอื่นคือความมืดทึบ\n\nม่านทุกบานปิดสนิท ไม่มีแสงไฟรั่วออกมาจากภายใน ต้นไม้ในสวนหน้าบ้านรกครึ้มไม่ได้ตัดแต่ง บรรยากาศทั้งหมดบอกเธอว่าที่นี่ไม่ได้ต้อนรับแขก — ที่นี่ซ่อนความลับ\n\nเธอดึงแฟ้มเอกสารออกมาเปิดอีกครั้ง\n\n_ปลอมตัวเป็น: พัชรินทร์ ธนะวงศ์ — ผู้ช่วยทนายความจากสำนักงาน \"พิพัฒน์ ทนายความ\" มาจัดการเรื่องแบ่งมรดก_\n\nอารยาปิดแฟ้ม ยืดหลังตรง จัดเสื้อเชิ้ตสีกรมท่าให้เรียบร้อย เหน็บแฟ้มไว้ใต้แขน แล้วเดินเข้าไปตามทางเดินอิฐแดง\n\nส้นรองเท้าเตี้ยเคาะจังหวะสม่ำเสมอ ทุกก้าวมั่นคง ทุกก้าวเก็บข้อมูล\n\n_กล้องวงจรปิดตัวแรก — ติดที่เสาประตู มุมกว้าง ยี่ห้อเก่า น่าจะติดมาสิบปี_\n\n_ทางเดินอิฐมีรอยแตกตรงกลาง มอสเขียวขึ้น — ไม่ได้ซ่อมมานาน_\n\n_สวนด้านซ้าย — มีแปลงดอกไม้ที่ยังดูแลอยู่ ขัดกับความทรุดโทรมอื่นๆ_\n\nเธอขึ้นบันไดไม้สู่ระเบียงหน้า กดกริ่ง\n\nความเงียบ\n\nกดอีกครั้ง\n\nเสียงฝีเท้าดังมาจากด้านใน ช้า ลากเล็กน้อย ก่อนที่ประตูจะเปิดออก\n\nหญิงวัยกลางคนในชุดเสื้อผ้าเรียบร้อยสีเข้มยืนอยู่หลังประตู ใบหน้ากลมอิ่ม ตาอ่อนโยน ริมฝีปากยกเป็นรอยยิ้มต้อนรับที่ดูอบอุ่นจริงใจ ผมสีดำหงอกประปรายมัดรวบเรียบร้อยไว้ด้านหลัง\n\n\"สวัสดีค่ะ คุณเป็นทนายที่โทรนัดไว้ใช่ไหมคะ?\"\n\n\"สวัสดีค่ะ พัชรินทร์ ธนะวงศ์ค่ะ ผู้ช่วยทนายจากสำนักงานพิพัฒน์ มาเรื่องจัดการมรดกของคุณวิรัชค่ะ\"\n\n\"โอ๊ย เชิญค่ะเชิญ ป้าชื่อปวีณาค่ะ น้องสาวพี่วิรัช เรียกป้าปุ๋ยก็ได้นะคะ ทุกคนเรียกกัน\"\n\nปวีณาเปิดประตูกว้าง ก้าวหลบให้อารยาเดินเข้าไป\n\nภายในคฤหาสน์มืดกว่าที่คิด แสงสว่างมีเพียงโคมไฟไม่กี่ดวง บันไดไม้สักกว้างทอดขึ้นสู่ชั้นบน ผนังประดับรูปถ่ายเก่าในกรอบทองเหลืองหมอง ทุกอย่างส่งกลิ่นไม้สักผสมกลิ่นชาจางๆ\n\nอารยากวาดตามอง\n\n_คฤหาสน์แบ่งเป็นสามปีก — ตะวันออก กลาง ตะวันตก_\n\n_ปีกตะวันตกมีโซ่คล้องประตู — ล็อค ห้ามเข้า_\n\n\"มาทางนี้ค่ะ ป้าจัดห้องให้ที่ปีกตะวันออก สะอาดสะอ้าน\"\n\nปวีณาพาเธอเดินผ่านห้องโถงกว้าง โต๊ะยาวตั้งอยู่กลางห้อง เก้าอี้หกตัวเรียงรอบ บนโต๊ะมีแจกันดอกไม้สดที่ดูเหมือนจัดใหม่ทุกวัน\n\n\"ป้าปุ๋ยคะ ปีกตะวันตกทำไมล็อคไว้คะ?\"\n\nปวีณาหยุดเดินชั่วขณะ หลังสั่นเกือบไม่เห็น ก่อนจะหันกลับมายิ้ม\n\n\"โอ๊ย ปีกนั้นเก่ามากค่ะ ไม้ผุ อันตราย พี่วิรัชสั่งล็อคไว้ตั้งแต่ปีก่อนเสียอีก ไม่มีใครเข้าไปค่ะ\"\n\nอารยาพยักหน้า จดบันทึกในใจ\n\n_ปีกตะวันตก — ล็อค เหตุผล: ไม้ผุ ตรวจสอบภายหลัง_\n\n═══════════════════════════════════════════\n\nห้องที่จัดให้อยู่ชั้นสองของปีกตะวันออก กว้างพอสมควร เตียงไม้สักเก่ามีผ้าปูที่นอนสะอาด โต๊ะเขียนหนังสือตั้งริมหน้าต่างที่มองเห็นสวนด้านหลัง และตู้เสื้อผ้าไม้สลักลาย\n\nอารยาวางกระเป๋าลง เปิดหน้าต่างให้อากาศถ่ายเท\n\nมองลงไปเห็นสวนหลังบ้านกว้าง มีต้นไม้ใหญ่หลายต้น ม้านั่งหิน ทางเดินคดเคี้ยว และมุมไกลสุดที่มองเห็นได้ในแสงบ่าย — แปลงดอกไม้สีม่วงสดใสที่ปลูกแยกจากดอกไม้อื่นๆ\n\nเธอหยิบกล้องส่องทางไกลขนาดเล็กจากกระเป๋า ส่องไปที่แปลงดอกไม้นั้น\n\n_ดอกไม้สีม่วง ทรงกระดิ่ง ก้านสูง — จดไว้ก่อน ตรวจสอบชนิดทีหลัง_\n\nเสียงเคาะประตูดังขึ้น\n\n\"เชิญค่ะ\"\n\nปวีณาเปิดประตู ถือถาดชาและขนมไทยมาวาง\n\n\"พักผ่อนก่อนนะคะ เดี๋ยวอาหารเย็นป้าจัดให้ จะได้เจอสมาชิกคนอื่นๆ ด้วย ตอนนี้วิชญ์ — ลูกชายพี่วิรัช — ยังไม่กลับมาค่ะ ไปจัดการธุรกิจในเมือง\"\n\n\"ขอบคุณค่ะป้า\" อารยายิ้มสุภาพ \"สมาชิกในบ้านมีใครบ้างคะ?\"\n\n\"ก็ป้า กับวิชญ์ สิรินทร์ — ภรรยาคนที่สองพี่วิรัช กฤต — ลูกพี่ลูกน้อง หมอจิร — หมอประจำตัวพี่วิรัชที่ยังมาดูแลคนในบ้านอยู่ แล้วก็ลุงพล คนสวนเก่าแก่ อยู่กันแค่นี้ค่ะ คฤหาสน์ใหญ่แต่คนอยู่น้อย\"\n\nปวีณาถอนหายใจเบาๆ ดวงตาวาบเศร้าเป็นเสี้ยววินาที ก่อนจะกลับมายิ้มอีกครั้ง\n\n\"ตั้งแต่พี่วิรัชจากไป บ้านเงียบลงเยอะค่ะ\"\n\nอารยาจดจำสีหน้านั้นไว้ — ไม่ใช่แค่เศร้า มีอะไรอีกที่ซ่อนอยู่ใต้รอยยิ้มนั้น\n\n═══════════════════════════════════════════\n\nอาหารเย็นถูกจัดที่โต๊ะยาวในห้องโถง\n\nอารยานั่งลงตรงเก้าอี้ที่ปวีณาจัดให้ สังเกตว่าเก้าอี้หัวโต๊ะว่าง — ที่นั่งของวิรัช ไม่มีใครกล้านั่ง\n\nสิรินทร์ ภรรยาคนที่สองของวิรัช เดินเข้ามาในชุดเดรสสีดำ ผมยาวจัดทรงเรียบร้อย ใบหน้าสวยเฉียบราวแกะสลัก แต่ดวงตาเย็นเหมือนกระจก เธอมองอารยาตั้งแต่หัวจรดเท้าโดยไม่พยายามปกปิด\n\n\"ทนายอีกคน?\" สิรินทร์ถาม น้ำเสียงไร้อารมณ์\n\n\"ผู้ช่วยทนายค่ะ มาจัดการเอกสารเรื่องมรดก\"\n\n\"เร็วๆ นะคะ ยิ่งจัดการเร็ว ยิ่งดี ฉันไม่อยากอยู่บ้านนี้นานกว่าที่จำเป็น\"\n\nสิรินทร์นั่งลง ยกแก้วไวน์แดงขึ้นจิบ ไม่พูดอีก\n\nธนกฤตเดินเข้ามาพร้อมเสียงหัวเราะ หนุ่มหน้าตาดีวัยยี่สิบปลาย เสื้อเชิ้ตลายดอกปลดกระดุมบน กลิ่นโคโลญจน์แรง ถือขวดเบียร์ในมือ\n\n\"โอ้โห ทนายสาวสวย ยินดีต้อนรับสู่เรือนวิมาน — บ้านที่มีแต่คนหน้าเศร้า!\" เขาหัวเราะ ดึงเก้าอี้นั่ง \"ผมกฤตครับ ลูกพี่ลูกน้อง อยู่ที่นี่เพราะไม่มีที่ไป — พูดตรงๆ เลยนะ\"\n\nอารยายิ้มสุภาพ \"ยินดีค่ะ\"\n\nหมอจิรพัฒน์เข้ามาเงียบๆ ผู้ชายวัยสามสิบกลาง ร่างผอม แว่นกรอบบาง ดวงตาสุขุมที่สังเกตทุกอย่างแต่ไม่แสดงออก เขาพยักหน้าทักอารยาสั้นๆ แล้วนั่งลงกินอาหารโดยแทบไม่พูด\n\nอำพลคนสวนไม่ได้ร่วมโต๊ะ ปวีณาบอกว่าลุงพลชอบกินคนเดียวที่เรือนคนสวนหลังบ้าน\n\nอารยากำลังจะยกช้อนตักข้าว เมื่อเสียงฝีเท้าหนักดังมาจากทางเดิน\n\nทุกคนที่โต๊ะหยุดขยับพร้อมกัน\n\nผู้ชายคนหนึ่งเดินเข้ามาในห้องโถง\n\nสูง ไหล่กว้าง เสื้อเชิ้ตสีดำพับแขนถึงข้อศอก กางเกงผ้าสีเข้ม ผมดำหวีเสยไปด้านหลังเผยหน้าผากกว้างและกรามคม รองเท้าหนังสีน้ำตาลเข้มเคาะพื้นไม้ดังก้อง\n\nแต่สิ่งที่ทำให้อารยาหยุดนิ่งคือดวงตา\n\nดวงตาสีน้ำตาลเข้ม ลึกราวกับบ่อน้ำที่มองไม่เห็นก้น มองแล้วอ่านไม่ออกว่าคิดอะไร แต่มีแรงดึงดูดบางอย่างที่ทำให้คนจ้องมองไม่วางสายตา\n\nภาณุวิชญ์ ศรีสกุลวงศ์\n\nเขากวาดตามองทุกคนที่โต๊ะ สายตาหยุดที่อารยาเป็นจังหวะนานกว่าคนอื่น\n\n\"วิชญ์ นี่คุณพัชรินทร์ค่ะ ผู้ช่วยทนายมาจัดการเรื่องมรดก\" ปวีณาแนะนำ\n\nวิชญ์เดินมาหยุดตรงข้ามอารยา สายตาจ้องเข้าไปในตาเธอโดยไม่กะพริบ\n\nอารยาจ้องกลับ ไม่หลบ\n\nความเงียบทอดยาวเป็นวินาทีที่รู้สึกนานเหมือนนาที\n\n\"ผู้ช่วยทนายความ...\" วิชญ์เอ่ยเสียงทุ้ม ก้มศีรษะเล็กน้อย \"...ที่มีสายตาเหมือนนักสืบ\"\n\nหัวใจอารยาเต้นแรงขึ้นจังหวะหนึ่ง แต่ใบหน้าเธอไม่เปลี่ยนแม้แต่น้อย\n\n\"คนทำงานกฎหมายต้องช่างสังเกตค่ะ\" เธอตอบเสียงเรียบ\n\nวิชญ์ยกมุมปากขึ้นเล็กน้อย — ไม่ถึงรอยยิ้ม แต่มากกว่าความเฉยเมย\n\n\"ช่างสังเกต...หรือช่างสืบ?\"\n\nเขาดึงเก้าอี้นั่งลง ไม่รอคำตอบ หยิบผ้าเช็ดปากขึ้นวางบนตัก\n\nอารยาบังคับให้มือไม่สั่น หยิบช้อนตักข้าวเข้าปากอย่างปกติ\n\n_เขาอ่านเธอออกตั้งแต่วินาทีแรก_\n\n_ภาณุวิชญ์ ศรีสกุลวงศ์ — ผู้ต้องสงสัยอันดับ 1_\n\n_อันตราย_\n\n═══════════════════════════════════════════\n\nอาหารเย็นผ่านไปท่ามกลางบรรยากาศอึดอัด\n\nกฤตพยายามเล่าเรื่องตลกแต่ไม่มีใครหัวเราะ สิรินทร์กินเงียบๆ จิบไวน์เรื่อยๆ หมอจิรสนทนาเรื่องสภาพอากาศกับปวีณา ลุงพลส่งอาหารมาจากครัวแล้วกลับออกไปเงียบๆ\n\nวิชญ์ไม่พูดอีกเลยตลอดมื้ออาหาร แต่อารยารู้สึกได้ว่าเขาสังเกตเธอตลอด ทุกครั้งที่เธอเงยหน้า สายตาสีน้ำตาลเข้มนั้นจ้องอยู่ที่เธอเสมอ\n\nหลังอาหาร อารยาขอตัวกลับห้อง\n\nเธอล็อคประตู เปิดโน้ตบุ๊คขึ้นมา เริ่มพิมพ์รายงาน\n\n_วันที่ 1 — บันทึกการสังเกต_\n\n_คฤหาสน์เรือนวิมาน: เก่า ทรุดโทรมบางส่วน แต่ยังมีคนดูแล (ป้าปุ๋ย?) ปีกตะวันตกล็อค — น่าสงสัย ต้องตรวจสอบ_\n\n_ผู้ต้องสงสัย:_\n_1. ภาณุวิชญ์ (วิชญ์) — ทายาท ได้มรดกทั้งหมด ฉลาด สังเกตเก่ง อ่านคนออก อันตราย_\n_2. ปวีณา (ป้าปุ๋ย) — น้องสาวผู้ตาย ดูใจดีมาก อาจจะดีเกินไป?_\n_3. สิรินทร์ — ภรรยาคนที่ 2 เย็นชา ต้องการมรดก ไม่แสดงอาการเศร้า_\n_4. ธนกฤต (กฤต) — ลูกพี่ลูกน้อง อยู่เพราะ \"ไม่มีที่ไป\" ติดเหล้า?_\n_5. จิรพัฒน์ (หมอจิร) — หมอประจำตัว เงียบ สังเกตทุกอย่าง ซ่อนอะไร?_\n_6. อำพล (ลุงพล) — คนสวน ไม่ร่วมโต๊ะ ยังไม่ได้พบ_\n\n_ข้อสังเกต: วิชญ์จำเธอได้ว่าไม่ใช่ทนายตั้งแต่แรก ต้องระวัง_\n\n_สิ่งที่ต้องตรวจสอบ:_\n_— ห้องทำงานวิรัช (ที่เกิดเหตุ)_\n_— ปีกตะวันตกที่ล็อค_\n_— ดอกไม้สีม่วงในสวนหลังบ้าน_\n_— กล้องวงจรปิด_\n\nเธอปิดโน้ตบุ๊ค ลุกขึ้นเปิดหน้าต่าง\n\nแสงจันทร์สาดส่องลงมาบนสวนหลังบ้าน ลมเย็นจากดอยพัดเข้ามา พาเอากลิ่นดินชื้นกับกลิ่นดอกไม้ที่จำไม่ได้มาด้วย\n\nตาของเธอกวาดไปที่แปลงดอกไม้สีม่วงมุมสวน\n\nในแสงจันทร์ ดอกไม้เหล่านั้นเหมือนระฆังน้อยๆ แกว่งไกวตามลม สวยงาม ลึกลับ\n\n_ดอกอะไร? ทำไมปลูกแยกจากดอกอื่น?_\n\nเสียงบางอย่างทำให้เธอหยุด\n\nเงาร่างสูงเดินอยู่ในสวนเบื้องล่าง\n\nวิชญ์\n\nเขาเดินช้าๆ ตามทางเดินในสวน มือล้วงกระเป๋ากางเกง ศีรษะก้มต่ำ เหมือนคนที่แบกภาระหนักจนไหล่โน้มลง\n\nแล้วเขาหยุด\n\nเงยหน้าขึ้น\n\nมองตรงมาที่หน้าต่างห้องเธอ\n\nอารยาถอยกลับเข้าไปในเงามืด รวดเร็ว เงียบ ฝึกมาจนเป็นสัญชาตญาณ\n\nแต่เธอรู้ว่ามันช้าเกินไป\n\nเขาเห็นแล้ว\n\nและในแสงจันทร์ เธอเห็นมุมปากของเขายกขึ้นเล็กน้อย\n\nก่อนที่เขาจะหันหลังเดินกลับเข้าบ้าน\n\nอารยาพิงผนัง หัวใจเต้นแรงผิดจังหวะ\n\n_ผู้ต้องสงสัยอันดับ 1_\n\n_ฉลาด อันตราย_\n\n_...และดึงดูด_\n\nเธอบังคับตัวเองกัดฟัน\n\n_ไม่ ห้ามคิดแบบนั้น_\n\n_เขาคือผู้ต้องสงสัย_\n\n_เธอคือนักสืบ_\n\n_อย่าลืม_\n\nอารยาปิดหน้าต่าง ดึงม่านลง ปิดไฟ\n\nนอนลงบนเตียงจ้องเพดาน\n\nคืนแรกในคฤหาสน์เรือนวิมาน — บ้านที่ทุกคนมีเรื่องซ่อน\n\nและเธอเพิ่งเข้ามา\n\n═══════════════════════════════════════════",
  "isFree": true,
  "slug": "1",
  "novelSlug": "sueb-sawat-rak-son-kadi",
  "publishedAt": "2025-02-01"
}