{
  "number": 10,
  "title": "ตอนที่ 10",
  "content": "สืบสวาท รักซ่อนคดี\nตอนที่ 10: หลักฐานที่ชี้ไปที่เขา\n\n═══════════════════════════════════════════\n\nเช้าวันที่สิบ ฝนหยุดแล้ว แดดเช้าส่องผ่านม่านบาง\n\nอารยาตื่นมาด้วยความมุ่งมั่นใหม่\n\n_เมื่อคืนเป็นความผิดพลาด_\n\n_จะไม่เกิดขึ้นอีก_\n\n_ตั้งแต่วินาทีนี้ ฉันเป็นนักสืบ ไม่ใช่ผู้หญิงที่ถูกดึงดูด_\n\nเธอล้างหน้า แต่งตัว รวบผมแน่น สวมเสื้อเชิ้ต กางเกงสแล็ค — เกราะของ \"ผู้ช่วยทนาย\" สวมกลับทุกชิ้น\n\nลงไปชั้นล่าง ไม่สบตาวิชญ์ที่นั่งอยู่ที่โต๊ะอาหาร\n\nเขามองเธอ เธอรู้ รู้สึกได้ แต่ไม่หัน\n\n\"อาร์ม—\" เขาเรียก\n\n\"ขอตัวค่ะ ต้องทำงาน\" เธอตัดบท เดินผ่านไป\n\n═══════════════════════════════════════════\n\nในห้อง อารยาโทรหาธีร์\n\n\"ธีร์ มีข้อมูลใหม่ไหม?\"\n\n\"มี และนี่สำคัญมาก\" เสียงธีร์จริงจัง \"อาร์ม ฟังนะ ผมตรวจสอบประวัติการสั่งซื้อออนไลน์ของสมาชิกตระกูล — พบสิ่งนี้\"\n\nเงียบสักครู่\n\n\"ภาณุวิชญ์ ศรีสกุลวงศ์ สั่งซื้อ Aconitine ออนไลน์ หนึ่งเดือนก่อนวิรัชตาย\"\n\nโลกหยุดหมุน\n\n\"...อะไร?\"\n\n\"Aconitine สารพิษจากดอกโหราเดือยไก่ สั่งจากเว็บขายสารเคมี ส่งถึงคฤหาสน์เรือนวิมาน ชื่อผู้สั่ง — ภาณุวิชญ์ ศรีสกุลวงศ์\"\n\nอารยากำโทรศัพท์แน่น\n\n_วิชญ์สั่งซื้อยาพิษชนิดเดียวกับที่ฆ่าพ่อ_\n\n_หนึ่งเดือนก่อนพ่อตาย_\n\n_ทุกหลักฐานชี้ไปที่เขา — มรดก ทะเลาะกับพ่อ และตอนนี้...ยาพิษ_\n\n\"อาร์ม? ยังอยู่ไหม?\"\n\n\"อยู่\" เธอตอบเสียงแข็ง \"ธีร์ ตรวจสอบให้ชัด — คำสั่งซื้อนี้มาจากบัญชีไหน? IP ที่ไหน? มีหลักฐานยืนยันไหมว่าเป็นวิชญ์จริงๆ ไม่ใช่คนอื่นใช้ชื่อเขา?\"\n\n\"กำลังตรวจอยู่ แต่ชื่อ ที่อยู่ เบอร์โทร ตรงหมด\"\n\n\"ส่งหลักฐานมาทั้งหมด\"\n\nอารยาวางสาย\n\nมือสั่น\n\n_วิชญ์_\n\n_จูบเมื่อคืน_\n\n_\"ตอนนี้ผมไม่ได้คิดเรื่องคดี\"_\n\n_แต่เขาสั่งซื้อยาพิษ_\n\n_เขา..._\n\n_เขาเป็นฆาตกร?_\n\n═══════════════════════════════════════════\n\nบ่ายวันนั้น อารยาเผชิญหน้าวิชญ์\n\nเธอขอพบเขาที่ห้องสมุดของคฤหาสน์ — ห้องเล็กๆ ที่ไม่ค่อยมีคนมา หนังสือเก่าเรียงรายบนชั้น กลิ่นกระดาษเก่าอบอวล\n\nวิชญ์เข้ามา ปิดประตู\n\n\"อาร์ม เรื่องเมื่อคืน—\"\n\n\"คุณสั่งซื้อ Aconitine ออนไลน์\" อารยาตัดบท เสียงเย็น ตาจ้องตรง \"หนึ่งเดือนก่อนพ่อคุณตาย ส่งมาที่คฤหาสน์ ชื่อผู้สั่ง — ภาณุวิชญ์ ศรีสกุลวงศ์\"\n\nวิชญ์แข็งทื่อ\n\nใบหน้าเปลี่ยน — ไม่ใช่หน้าคนที่ถูกจับได้ แต่เป็นหน้าคนที่ตกใจจริงๆ\n\n\"อะไร?\"\n\n\"Aconitine สารพิษจากดอกโหราเดือยไก่\" อารยาพูดเสียงเรียบ แม้หัวใจจะเต้นจนแทบระเบิด \"พิษที่ทำให้หัวใจหยุดเต้น ดูเหมือนหัวใจวาย ตรวจพบยาก — เว้นแต่มีคนลบผลตรวจเลือดออกจากระบบ\"\n\nวิชญ์จ้องเธอ ตากว้าง\n\n\"ผม... ผมสั่ง Aconitine จริง\" เขายอมรับ เสียงสั่น \"แต่ไม่ใช่เพื่อฆ่าพ่อ!\"\n\n\"อธิบาย\"\n\n\"หมอจิรแนะนำ\" วิชญ์หายใจเข้าลึก \"Aconitine ในปริมาณน้อยมากใช้ในยาแผนจีนรักษาโรคหัวใจได้ หมอจิรบอกว่าเป็นยาทางเลือก ผมสั่งให้พ่อ แต่ยายังไม่ทันส่งถึง... พ่อก็ตายเสียก่อน\"\n\n\"มีหลักฐานไหม? ว่าหมอจิรแนะนำ?\"\n\n\"ไม่มี\" วิชญ์ส่ายหน้า \"เขาบอกปากเปล่า\"\n\n_ไม่มีหลักฐาน_\n\n_มีแค่คำพูดของเขา_\n\nอารยาจ้องเขา พยายามอ่านทุกรอยบนใบหน้า ทุกการกระพริบตา ทุกกล้ามเนื้อที่ขยับ — เทคนิคการอ่านภาษากายที่ฝึกมาสิบปี\n\n_ตากว้าง ไม่ใช่ตาที่แสดง — เป็นตกใจจริง_\n\n_ตัวไม่ได้เกร็งในท่าป้องกัน — เป็นท่าเปิดรับ_\n\n_เสียงสั่นเล็กน้อย แต่ไม่ใช่สั่นจากกลัว — สั่นจากเจ็บ_\n\n_...แต่คนที่เก่งที่สุดในการโกหกก็ทำได้เหมือนกัน_\n\n\"ฉันจะตรวจสอบกับหมอจิร\" อารยาพูดเย็น\n\nวิชญ์เงียบ แล้วก้าวเข้ามาใกล้\n\n\"อาร์ม\" เสียงเขาทุ้มต่ำ เจ็บปวด \"ผมไม่ได้ฆ่าพ่อ\"\n\n\"หลักฐานทุกอย่างบอกว่าคุณทำ — ได้มรดกทั้งหมด ทะเลาะกับพ่อ สั่งซื้อยาพิษ\"\n\n\"ผมรู้ว่ามันดูแย่ ผมรู้ว่าคุณอาจไม่เชื่อ\" เขาหยุดพัก ดวงตาเข้มจ้องเข้ามาในตาเธอ \"แต่ผมเป็นคนที่จ้างคุณมา\"\n\nอารยาแข็งทื่อ\n\n\"...อะไร?\"\n\n\"ผมเป็นผู้ว่าจ้างนิรนาม\" วิชญ์พูดช้าๆ ชัดถ้อยชัดคำ \"ผมเป็นคนจ้างคุณให้มาสืบคดีพ่อ\"\n\n═══════════════════════════════════════════\n\nโลกหมุนช้าลง\n\n_วิชญ์คือผู้ว่าจ้าง_\n\n_เขาจ้างเธอมาสืบคดีพ่อ_\n\n_ทำไมคนที่ฆ่าพ่อจะจ้างนักสืบมาสืบ?_\n\n_เว้นแต่... เขาไม่ได้ฆ่า_\n\n_หรือ... เขาจ้างนักสืบมาเพื่อควบคุม — เฝ้าดูว่าสืบถึงไหน หลอกให้ชี้ไปทางอื่น_\n\n\"พิสูจน์สิ\" อารยาพูดเสียงสั่นเล็กน้อย \"พิสูจน์ว่าคุณเป็นคนจ้าง\"\n\nวิชญ์หยิบโทรศัพท์ เปิดอีเมล — แสดงข้อความที่ส่งไปหาบริษัทนักสืบของเธอ จากบัญชีอีเมลที่ไม่ระบุชื่อ\n\nแต่เนื้อความตรงทุกคำกับงานที่เธอรับ — รายละเอียดคดี ค่าจ้าง เงื่อนไข\n\n\"ผมใช้อีเมลนิรนาม\" วิชญ์อธิบาย \"เพราะไม่อยากให้ฆาตกรรู้ว่ามีคนจ้างนักสืบ ถ้ารู้ว่าเป็นผม ฆาตกรจะระวังตัว\"\n\n\"แล้วทำไมเปิดเผยตอนนี้?\"\n\n\"เพราะคุณกำลังจะสรุปว่าผมเป็นฆาตกร\" เขาตอบ \"และผมไม่ต้องการให้คุณสืบผิดทาง\"\n\nอารยาจ้องอีเมล จ้องเขา จ้องอีเมลอีกครั้ง\n\n_ข้อมูลตรง ทุกอย่าง_\n\n_เขาเป็นผู้ว่าจ้างจริง_\n\n_แต่..._\n\n\"การเป็นคนจ้างไม่ได้พิสูจน์ว่าคุณไม่ผิด\" เธอพูด \"ฆาตกรที่ฉลาดอาจจ้างนักสืบมาเพื่อควบคุมการสืบสวน — ชี้นำให้ไปทิศทางที่ต้องการ\"\n\nวิชญ์ยิ้มขม\n\n\"คุณฉลาดจริงๆ\" เขาพูดเสียงเบา \"ทุกอย่างที่ผมทำ คุณหาทางสงสัยได้หมด\"\n\n\"นั่นคือหน้าที่ของฉัน\"\n\n\"ผมรู้\" เขาหยุดพัก \"แล้ว... เมื่อคืน? นั่นก็เป็นหน้าที่ด้วยหรือเปล่า?\"\n\nอารยาจ้องเขา ไม่ตอบ\n\nเพราะเธอไม่มีคำตอบ\n\n═══════════════════════════════════════════\n\nอารยากลับห้อง ปิดประตู ล็อค\n\nนั่งลงบนเตียง จ้องเพดาน\n\n_สรุป:_\n\n_วิชญ์ = ผู้ว่าจ้างนิรนาม (มีหลักฐานอีเมลยืนยัน)_\n_วิชญ์สั่งซื้อ Aconitine ก่อนพ่อตาย (อ้างว่าหมอจิรแนะนำ ไม่มีหลักฐาน)_\n\n_สองความเป็นไปได้:_\n\n_1. วิชญ์เป็นคนบริสุทธิ์:_\n_   - จ้างนักสืบเพราะอยากหาความจริง_\n_   - สั่ง Aconitine ตามคำแนะนำหมอจิร (ยาแผนจีน)_\n_   - ทะเลาะกับพ่อเป็นเรื่องปกติ_\n_   - ทุกอย่างเป็นเหตุบังเอิญที่ทำให้เขาดูเหมือนฆาตกร_\n\n_2. วิชญ์เป็นฆาตกร:_\n_   - จ้างนักสืบเพื่อควบคุมการสืบสวน_\n_   - สั่ง Aconitine เพื่อวางยาพิษพ่อ_\n_   - เข้าใกล้นักสืบ ดึงดูดเธอ ทำให้เธออยากเชื่อว่าเขาบริสุทธิ์_\n_   - จูบ... เป็นส่วนหนึ่งของแผน?_\n\nอารยากดมือลงบนหน้า\n\n_ฉันไม่รู้_\n\n_ครั้งแรกในอาชีพที่ฉันไม่รู้ว่าจะเชื่ออะไร_\n\n_หลักฐานบอกว่าเขาผิด_\n\n_แต่ทุกอย่างที่เธอรู้สึก บอกว่าเขาไม่ผิด_\n\n_แล้วนักสืบที่ดีเชื่ออะไร — หลักฐาน หรือความรู้สึก?_\n\nโทรศัพท์ดัง ข้อความจากธีร์\n\n\"ตรวจ IP คำสั่งซื้อ Aconitine — มาจากคฤหาสน์เรือนวิมาน แต่ไม่สามารถระบุว่าเป็นเครื่องของใคร Wi-Fi ของบ้าน ใครก็ใช้ได้\"\n\n_ใครก็สั่งได้ ใช้ชื่อวิชญ์_\n\n_หรือวิชญ์สั่งเอง_\n\n_ยังไม่ชัด_\n\nอารยาวางโทรศัพท์\n\n_คดีนี้ซับซ้อนขึ้นทุกวัน_\n\n_ฆาตกรยังอยู่ในบ้านนี้_\n\n_และเธอเพิ่งจูบคนที่อาจเป็นฆาตกร_\n\n_หรืออาจเป็นเหยื่ออีกคนหนึ่ง_\n\nเธอหลับตา\n\n_พรุ่งนี้ ต้องสืบต่อ ต้องเปิดเผยความจริง_\n\n_ไม่ว่าความจริงนั้นจะเจ็บแค่ไหน_\n\n═══════════════════════════════════════════\n\n[จบตอนฟรี — อ่านต่อตอนที่ 11]\n\n═══════════════════════════════════════════",
  "isFree": true,
  "slug": "10",
  "novelSlug": "sueb-sawat-rak-son-kadi",
  "publishedAt": "2025-02-10"
}