{
  "number": 12,
  "title": "ตอนที่ 12",
  "content": "สืบสวาท รักซ่อนคดี\nตอนที่ 12: คืนที่ยอมข้ามเส้น\n\n═══════════════════════════════════════════\n\nวันที่สิบสอง อารยากลับไปตรวจสอบปีกตะวันตกอีกครั้ง\n\nเธอต้องการหาหลักฐานเพิ่ม — ห้องที่ยังไม่ได้ค้น เอกสารที่ยังไม่ได้อ่าน ร่องรอยที่ยังไม่เห็น\n\nตกบ่าย เธอเข้าปีกตะวันตกคนเดียว\n\nชั้นสอง ห้องสุดท้ายของปีก — ห้องเก่าที่ดูเหมือนไม่ได้ใช้มานานหลายสิบปี ผนังปูนดิบ เพดานมีรอยซึม พื้นไม้เก่าผุบางจุด\n\nอารยาเดินเข้าไปตรวจสอบ ส่องไฟฉายไปที่ตู้เก่าชิดผนัง\n\nเท้าก้าวลงบนจุดที่พื้นไม้ผุ\n\nไม้หักลงพร้อมเสียงดังกร๊าก\n\nร่างเธอทรุดลง พื้นใต้เท้าหายไป — ช่องว่างระหว่างชั้น\n\nอารยาคว้าขอบพื้นไว้ ร่างห้อยลงครึ่งตัว ขาแกว่งในอากาศ ข้างล่างมืดสนิท ไม่รู้ว่าลึกแค่ไหน\n\nไม้ผุที่เธอจับอยู่ส่งเสียงแตกร้าว\n\n_จะหลุด_\n\nมือขวาลื่น ไม้แตก —\n\nมือใหญ่คว้าข้อมือเธอ\n\n\"จับไว้!\"\n\nวิชญ์\n\n═══════════════════════════════════════════\n\nเขาดึงเธอขึ้นมาด้วยแรงทั้งสองแขน ร่างเธอถูกดึงกลับขึ้นมาบนพื้นที่แข็ง\n\nทั้งสองล้มลงบนพื้น วิชญ์หงายหลัง อารยาทับอยู่บนอกเขา\n\nหายใจหอบ ทั้งคู่\n\n\"บ้า!\" วิชญ์ตวาด เสียงสั่น ไม่ใช่โกรธ แต่กลัว \"ผมบอกแล้วว่าปีกนี้อันตราย ถ้าผมไม่มา—\"\n\n\"ทำไมถึงมา?\" อารยาหอบ ร่างยังอยู่บนอกเขา\n\n\"เพราะผมรู้ว่าคุณจะมาค้นคนเดียว\" เขาตอบ \"และผมไม่ปล่อยให้คุณตายในบ้านผม\"\n\nอารยาเงยหน้าขึ้นมองเขา — ใกล้มาก ดวงตาเข้มเปียกด้วยความกลัว กรามเกร็ง ริมฝีปากเม้มแน่น\n\nเธอเห็นรอยขีดข่วนบนแขนเขา — เลือดซิบจากไม้แหลมที่ขูดตอนดึงเธอขึ้น\n\n\"แขนคุณเจ็บ\" เธอพูด\n\n\"ไม่สำคัญ\" เขาตอบเร็ว \"คุณล่ะ เจ็บไหม?\"\n\nมือเธอมีรอยถลอก ฝ่ามือแสบจากการจับไม้ผุ\n\n\"แค่ถลอก\"\n\nวิชญ์จับมือเธอขึ้นมาดู นิ้วพลิกฝ่ามือ ตรวจรอยถลอก ดวงตาเข้มจดจ่ออยู่ที่แผล\n\n\"ต้องทำความสะอาด\" เขาพูด \"มาที่ห้องผม มียาปฐมพยาบาล\"\n\n═══════════════════════════════════════════\n\nห้องนอนของวิชญ์อยู่ปีกตะวันออก ห้องใหญ่ เตียงไม้สักเก่า ผ้าปูสีเข้ม หน้าต่างเปิดรับลมเย็น\n\nเขาเปิดกล่องยา หยิบแอลกอฮอล์กับสำลี\n\n\"นั่งตรงนี้\" เขาชี้ที่ขอบเตียง\n\nอารยานั่ง วิชญ์คุกเข่าลงตรงหน้าเธอ จับมือเธอยกขึ้น เทแอลกอฮอล์ลงสำลี แล้วค่อยๆ เช็ดรอยถลอกบนฝ่ามือ\n\nเธอสะดุ้งเบาๆ แอลกอฮอล์แสบ\n\n\"ทน\" เขาพูดเสียงทุ้ม\n\nมือใหญ่ของเขาจับมือเธอนิ่ง มั่นคง ระวังราวกับเธอเป็นของบอบบาง\n\nอารยามองมือเขาที่จับมือเธอ นิ้วยาว ผิวสีแทน มีแผลเป็นที่ฝ่ามือขวา แหวนตราตระกูลที่นิ้วก้อย กลิ่น Oud Wood เจือจาง ผสมกลิ่นเหงื่อเล็กน้อย\n\nเขาเงยหน้าขึ้น สายตาชนกัน\n\nในระยะใกล้แบบนี้ เธอเห็นทุกอย่าง — ม่านตาสีน้ำตาลอ่อนที่มีจุดทอง ขนตาหนา ริ้วรอยเล็กๆ ที่มุมตาจากการไม่ได้นอน ดวงตาที่ซ่อนความเจ็บปวดไว้ลึกมาก\n\n\"ขอบคุณ\" อารยากระซิบ \"ที่ช่วย\"\n\n\"ผมจะทำทุกอย่างเพื่อไม่ให้คุณเจ็บ\" เขาตอบเสียงเบา \"แม้ว่าคุณจะยังสงสัยผม\"\n\n_มือเขาอุ่น_\n\n_เขาเพิ่งเสี่ยงชีวิตดึงเธอขึ้น_\n\n_แขนเขามีเลือด เพราะเธอ_\n\nไม่รู้ว่าอะไรผลักดัน — อดรีนาลีนจากการเกือบตาย ความกตัญญูที่เขาช่วยชีวิต หรือสิ่งที่สะสมมาตั้งแต่วันแรก\n\nอารยาก้มลงจูบเขา\n\n═══════════════════════════════════════════\n\nครั้งแรกที่เธอเป็นฝ่ายเริ่ม\n\nริมฝีปากกดลงบนปากเขาแรง เร่งรัด ไม่อ่อนโยนเหมือนครั้งก่อน\n\nวิชญ์หยุดนิ่งเป็นวินาที ราวกับไม่เชื่อ\n\nแล้วตอบจูบ\n\nมือที่จับมือเธออยู่ปล่อย ย้ายไปที่เอว ดึงเธอเข้ามาใกล้ อีกมือประคองท้ายทอย นิ้วสอดเข้าไปในผมที่มัดรวบ ดึงยางรัดผมออก ผมสีดำหล่นลงมาปรกบ่า\n\nจูบลึกขึ้น ร้อนแรงขึ้น ลมหายใจหนัก ร่างกายเคลื่อนเข้าหากัน\n\n\"คืนนี้...\" อารยาหายใจหอบ ริมฝีปากห่างจากเขาเพียงมิลลิเมตร \"คืนนี้ฉันไม่อยากเป็นนักสืบ\"\n\n\"คืนนี้ คุณไม่ต้องเป็น\" วิชญ์กระซิบก่อนจะจูบเธออีกครั้ง\n\nมือเขาลากจากเอวขึ้นมาตามสีข้าง ผ่านเนื้อผ้าบางของเสื้อเชิ้ต นิ้วสัมผัสผิวอุ่นที่ช่องว่างระหว่างกระดุม\n\nอารยาสั่น ไม่ใช่จากบาดแผล แต่จากสัมผัสที่ทำให้ลืมทุกอย่าง\n\nเธอดึงเสื้อเชิ้ตเขาออกจากกางเกง มือลากเข้าไปข้างใน สัมผัสผิวอุ่น กล้ามเนื้อแน่นใต้ปลายนิ้ว\n\nวิชญ์สูดลมเข้าแรง มือจับใบหน้าเธอ เงยขึ้นมามองตา\n\n\"แน่ใจไหม?\" เขาถาม ดวงตาเข้มจ้องเข้ามาจริงจัง \"ถ้าเราข้ามเส้นนี้ กลับไม่ได้\"\n\n\"ฉันรู้\"\n\n\"แล้วพรุ่งนี้?\"\n\n\"พรุ่งนี้ค่อยคิดพรุ่งนี้\"\n\n═══════════════════════════════════════════\n\nกระดุมเสื้อเชิ้ตถูกปลดทีละเม็ด มือสั่นเล็กน้อย ทั้งของเธอและของเขา\n\nวิชญ์จูบลำคอเธอ ริมฝีปากอุ่นกดลงบนผิวช้าๆ ตามแนวคอลงมาถึงไหปลาร้า ลมหายใจร้อนปะทะผิว\n\nอารยาเอนหลังลงบนเตียง เขาตามลงมา ร่างคลุมเธอ แขนยันสองข้าง ไม่กดทับ\n\nเสื้อเชิ้ตของเธอเปิด ผิวขาวอมเหลืองเผยในแสงสลัวจากหน้าต่าง\n\nวิชญ์หยุดมอง ดวงตาเข้มกวาดจากใบหน้าลงมา ช้า ราวกับจดจำ\n\n\"สวย\" เขากระซิบ\n\nอารยาหน้าร้อน ยกมือขึ้นปิดตา\n\nเขาจับมือเธอ ดึงออก \"อย่าปิด ผมอยากเห็นตาเธอ\"\n\n\"เธอ\" — ไม่ใช่ \"คุณ\" อีกต่อไป\n\nมือเขาลากลงตามแนวลำตัว ช้า ระวัง ราวกับสัมผัสเครื่องดนตรีล้ำค่า นิ้วกดเบาๆ ตามซี่โครง ลงมาถึงเอว สะโพก\n\nอารยาหายใจถี่ขึ้น มือจับผ้าปูที่นอนแน่น\n\n\"วิชญ์...\" ชื่อเขาหลุดจากปาก แหบ สั่น\n\nเขาจูบปากเธออีกครั้ง ลึก ร้อน ทุกสัมผัสเต็มไปด้วยอารมณ์ที่สะสมมาตั้งแต่วันแรกที่เจอกัน — ดึงดูด ขัดขืน ต่อสู้ ยอมแพ้ และในที่สุดก็ปล่อยวาง\n\nร่างสองร่างสอดประสานบนเตียงไม้สักเก่า เสียงหายใจหนักผสมกลิ่นไม้สักและ Oud Wood\n\nเขาเรียกชื่อเธอ — ไม่ใช่ \"อาร์ม\" ไม่ใช่ \"นักสืบ\"\n\n\"อารยา...\"\n\nชื่อเต็ม เสียงทุ้มแหบ กระซิบข้างหูเธอ ลมหายใจร้อนปะทะใบหู\n\nอารยาเกาะเขาแน่น เล็บจิกหลัง ลืมจรรยาบรรณ ลืมคดี ลืมว่าตัวเองเป็นใคร\n\nในห้องนอนของทายาทที่อาจเป็นฆาตกร — หรืออาจเป็นคนที่เธอกำลังตกหลุมรัก\n\nเธอข้ามเส้นที่ไม่มีทางกลับ\n\n═══════════════════════════════════════════\n\nดึก\n\nลมเย็นพัดเข้ามาทางหน้าต่างที่เปิดแง้ม ม่านบางโบกไหว\n\nสองร่างนอนอยู่บนเตียง ผ้าห่มคลุมครึ่งตัว\n\nอารยานอนตะแคง หันหลังให้วิชญ์ เขานอนข้างหลัง แขนโอบเอวเธอหลวมๆ ลมหายใจเขาอุ่นปะทะต้นคอ\n\nเธอไม่ได้หลับ\n\n_ฉันทำอะไรลงไป_\n\n_นอนกับผู้ต้องสงสัย_\n\n_ถ้าใครรู้ — จบ อาชีพจบ ความน่าเชื่อถือจบ_\n\n_ถ้าเขาเป็นฆาตกร — ฉันเป็นนักสืบที่โง่ที่สุดในประวัติศาสตร์_\n\n_แต่..._\n\n_สัมผัสของเขาไม่ได้โกหก_\n\n_ดวงตาที่มองเธอตอนเรียกชื่อ \"อารยา\" — ไม่ได้โกหก_\n\n_หรือเธอแค่อยากเชื่อ?_\n\n\"นอนไม่หลับ?\" เสียงวิชญ์ทุ้มเบาข้างหู เขาตื่นอยู่เหมือนกัน\n\n\"คิดเรื่อง\"\n\n\"คิดว่าทำผิดหรือเปล่า?\"\n\nอารยาเงียบ\n\n\"ผมไม่เสียใจ\" วิชญ์กระซิบ แขนกอดเธอแน่นขึ้นนิดหนึ่ง \"แต่ผมจะไม่บังคับให้เธอรู้สึกเหมือนกัน\"\n\n\"ฉัน...\" อารยาหยุด \"ฉันไม่เสียใจเหมือนกัน\"\n\nเงียบ\n\n\"แต่ฉันกลัว\"\n\n\"กลัวอะไร?\"\n\n\"กลัวว่าจะเชื่อใจคนผิด\" เธอพูดเสียงเบา \"พ่อฉันเชื่อใจเพื่อน แล้วเพื่อนฆ่าพ่อ ฉันเชื่อใจเธอ... แล้วถ้าเธอ...\"\n\n\"ผมไม่ใช่คนที่ฆ่าพ่อ\" วิชญ์พูดเสียงมั่นคง \"แต่ผมจะไม่ขอให้เธอเชื่อเพราะคำพูด ผมจะรอจนเธอพิสูจน์ได้เอง\"\n\nเขาจูบหลังคอเธอเบาๆ\n\n\"สืบต่อไป อาร์ม เจอฆาตกรตัวจริง แล้วเธอจะรู้ว่า... ผมเป็นใคร\"\n\nอารยาหลับตา\n\nมือเธอจับมือเขาที่โอบเอว กดนิ้วประสานกัน\n\nคืนนี้เธอไม่ใช่นักสืบ\n\nคืนนี้เธอเป็นแค่ผู้หญิงคนหนึ่ง ที่กำลังตกหลุมรักคนที่อาจเป็นอันตราย\n\nและน่ากลัวที่สุดคือ — เธอไม่สนใจ\n\n═══════════════════════════════════════════",
  "isFree": false,
  "slug": "12",
  "novelSlug": "sueb-sawat-rak-son-kadi",
  "publishedAt": "2025-02-12"
}