{
  "number": 13,
  "title": "ตอนที่ 13",
  "content": "สืบสวาท รักซ่อนคดี\nตอนที่ 13: ความลับของวิชญ์\n\n═══════════════════════════════════════════\n\nเช้าวันที่สิบสาม อารยาตื่นขึ้นคนเดียวบนเตียงของวิชญ์\n\nผ้าปูที่นอนยังมีกลิ่นของเขา หมอนมีรอยยุบ แต่เขาไม่อยู่\n\nบนโต๊ะข้างเตียงมีกระดาษโน้ตเล็กๆ ลายมือเรียบร้อย\n\n_\"ผมไปจัดการเรื่องหนึ่ง ตอนเที่ยงเจอกัน — เชื่อใจผม\"_\n\nอารยาจ้องโน้ต\n\n_\"เชื่อใจผม\"_\n\n_เขาเขียนคำนี้ให้เธอ หลังจากคืนที่ทุกอย่างเปลี่ยน_\n\n_แต่นักสืบที่ \"เชื่อใจ\" ผู้ต้องสงสัย คือนักสืบที่ล้มเหลว_\n\nเธอลุกขึ้น เก็บตัว แต่งตัว กลับห้องตัวเองก่อนที่จะมีคนเห็น\n\n═══════════════════════════════════════════\n\nในห้อง อารยาโทรหาธีร์\n\n\"ธีร์ มีข้อมูลใหม่ไหม?\"\n\n\"มี และนี่สำคัญมาก\" เสียงธีร์จริงจัง \"อาร์ม ฟังนะ — ผมตรวจสอบเพิ่มเติม พบว่าวิชญ์ไม่ได้แค่ร้องเรียนตำรวจสามครั้ง\"\n\n\"ยังมีอะไรอีก?\"\n\n\"เขาจ้างทนายความด้วย ทนายชื่อดังในเชียงใหม่ ยื่นคำร้องขอให้ศาลสั่งชันสูตรพลิกศพวิรัชใหม่ แต่ศาลยกคำร้อง เพราะศพถูกเผาไปแล้ว — สามสัปดาห์หลังตาย\"\n\n\"เผาเร็วขนาดนั้น?\"\n\n\"ใช่ ป้าปุ๋ยเป็นคนจัดงานศพ เธอตัดสินใจเผาศพเร็ว อ้างว่าเป็น 'ความประสงค์ของพี่ชาย' แต่ไม่มีเอกสารยืนยัน\"\n\n_ป้าปุ๋ยเผาศพเร็ว — ทำลายหลักฐานทางนิติเวช_\n\n_ถ้าเผาศพแล้ว ตรวจพิษ Aconitine ไม่ได้_\n\n_ใครก็ตามที่วางยาพิษจะลอยนวล_\n\n\"ธีร์ อีกอย่าง — วิชญ์เคยร้องเรียนตำรวจก่อนที่จะจ้างเรา ตรวจสอบไทม์ไลน์ให้ — วิชญ์ร้องเรียนครั้งแรกเมื่อไหร่?\"\n\n\"สามสัปดาห์หลังพ่อตาย ตรงกับช่วงที่ศพถูกเผา เขาร้องเรียนหลังจากรู้ว่าศพถูกเผาโดยไม่ได้ชันสูตร\"\n\n_วิชญ์ร้องเรียนหลังรู้ว่าศพถูกเผา — เขาตกใจที่ป้าปุ๋ยเผาเร็ว?_\n\n_หรือเขาวางแผนให้ศพถูกเผาก่อน แล้วค่อยร้องเรียน เพราะรู้ว่าไม่มีหลักฐานแล้ว?_\n\n_...ไม่ วิชญ์จ้างทนายขอชันสูตรใหม่ — ถ้าเป็นฆาตกร ทำไมต้องขอชันสูตร?_\n\n_เว้นแต่เขารู้ว่าศพเผาแล้ว การขอชันสูตรเป็นแค่ฉากบังหน้า_\n\n_หมุนวนไม่รู้จบ_\n\n\"ขอบคุณ ธีร์ ส่งข้อมูลทั้งหมดมา\"\n\n═══════════════════════════════════════════\n\nเที่ยงวัน วิชญ์กลับมาถึงคฤหาสน์\n\nเขามาหาอารยาที่ห้องสมุด ปิดประตู\n\n\"ผมไปพบทนายความของพ่อที่เชียงใหม่\" เขาเปิดเรื่อง\n\n\"ทำไม?\"\n\n\"ถามเรื่องพินัยกรรม — ทำไมถึงเปลี่ยน ใครเป็นคนร่าง\"\n\n\"ได้คำตอบอะไร?\"\n\nวิชญ์ส่งเอกสารสำเนาให้เธอ \"พินัยกรรมฉบับใหม่ร่างเมื่อหกเดือนก่อนพ่อตาย ร่างโดยทนายความคนเดิมของตระกูล พ่อมาลงนามด้วยตัวเอง ทนายยืนยันว่าพ่อตัดสินใจเองทั้งหมด\"\n\n\"ทำไมถึงเปลี่ยน? เดิมแบ่งให้ทุกคน\"\n\n\"ทนายบอกว่า...\" วิชญ์ลังเล \"พ่อบอกทนายว่า 'มีคนในบ้านที่ไม่ควรได้มรดก' แต่ไม่บอกว่าใคร เลยเปลี่ยนเป็นให้วิชญ์คนเดียว แล้วให้วิชญ์ตัดสินเองว่าจะแบ่งให้ใคร\"\n\n_วิรัชรู้ว่ามีคนในบ้านที่ \"ไม่ควรได้มรดก\"_\n\n_เขารู้ว่ามีคนจะฆ่าเขา — แล้วเปลี่ยนพินัยกรรมเพื่อตัดคนนั้นออก?_\n\n_แต่ตัดออกทั้งหมด ไม่ใช่แค่คนเดียว — เพราะไม่แน่ใจว่าเป็นใคร?_\n\n\"มีอีกอย่าง\" วิชญ์พูดเสียงเบาลง \"เรื่องที่... ผมไม่เคยบอกใคร\"\n\nอารยามองเขา\n\n\"พ่อผมเคยร้องเรียนตำรวจเรื่องพ่อถูกฆ่า — เรื่องนั้นเธอรู้แล้ว\" เขาหยุดพัก \"แต่สิ่งที่เธอไม่รู้คือ — ผมเป็นคนร้องเรียน ไม่ใช่แค่ครั้งเดียว ผมร้องเรียนสามครั้ง ทุกครั้งถูกปัด ผมจ้างทนายยื่นศาล ถูกยก ผมทำทุกอย่างที่ทำได้ตามกฎหมาย — ทุกอย่างล้มเหลว\"\n\nเสียงเขาสั่น\n\n\"สุดท้ายผมจ้างเธอ\" เขามองเข้าไปในตาเธอ \"เพราะเธอเป็นทางเลือกสุดท้าย\"\n\nอารยาเงียบ\n\n_ไทม์ไลน์ตรงทั้งหมด_\n\n_ร้องเรียนตำรวจ → ถูกปัด → จ้างทนาย → ถูกยก → จ้างนักสืบ_\n\n_ถ้าเขาเป็นฆาตกร นี่คือแผนที่ซับซ้อนที่สุดที่เธอเคยเจอ_\n\n_แต่ถ้าเขาไม่ใช่ — เขาเป็นลูกที่พยายามหาความยุติธรรมให้พ่อ ด้วยทุกวิถีทาง_\n\n_เหมือนที่เธอเคยอยากทำให้พ่อของเธอ_\n\n═══════════════════════════════════════════\n\nบ่ายวันนั้น อารยานั่งทบทวนข้อมูลทั้งหมดอีกครั้ง\n\n_สิ่งที่รู้:_\n\n_1. วิรัชถูกวางยาพิษ Aconitine — สาเหตุการตายที่แท้จริง_\n_2. มีคนใช้ทางลับเข้าห้องทำงาน — รอยเท้าเบอร์ 38-39_\n_3. กล้องวงจรปิดถูกตัดสายคืนที่ตาย_\n_4. ผลตรวจเลือดถูกลบ — หมอจิรเป็นคนลบ (ถูกบังคับ)_\n_5. ศพถูกเผาเร็วผิดปกติ — ป้าปุ๋ยตัดสินใจ_\n_6. พินัยกรรมถูกเปลี่ยน — วิรัชตัดคนที่ \"ไม่ควรได้\" ออก_\n_7. วิรัชเขียนว่า \"ให้อภัยฉันได้หรือยัง\" ถึงปวีณา_\n_8. สามีป้าปุ๋ยตายที่เชียงดาว — วิรัชไปด้วย_\n\n_ผู้ต้องสงสัยปัจจุบัน:_\n\n_ป้าปุ๋ย: อยู่มานาน + เผาศพเร็ว + สามีตายปริศนา + วิรัชขออภัย_\n_         + เรียนเภสัชศาสตร์ (มีความรู้เรื่องยา)_\n_         → ต้องสืบเพิ่ม_\n\n_สิรินทร์: มีชู้ + จะถูกหย่า + ไม่ได้มรดก_\n_           แต่ยังไม่เจออะไรเชื่อมกับวิธีฆ่า_\n\n_กฤต: เป็นหนี้ + มาวันที่ตาย_\n_      แต่ดูไม่ฉลาดพอจะวางแผนซับซ้อน_\n\n_หมอจิร: ถูกบังคับ + ลบหลักฐาน_\n_         เขาคือเครื่องมือ ไม่ใช่ผู้ลงมือ — แต่ใครบังคับ?_\n\n_วิชญ์: หลักฐานทุกอย่างตรงกับเรื่องที่เล่า_\n_        → เริ่มตัดออกได้ (แต่ยังเก็บไว้ 5%)_\n\nอารยาปิดสมุด\n\n_สิ่งที่ขาด — motive ที่แท้จริง_\n\n_ทำไมป้าปุ๋ยถึงเผาศพเร็ว?_\n\n_สามีป้าปุ๋ยตายที่เชียงดาวจริงๆ เพราะอุบัติเหตุ? หรือมีอะไรมากกว่านั้น?_\n\n_และ \"บาป\" ที่วิรัชเขียนถึง — คืออะไร?_\n\n_พรุ่งนี้ ต้องสืบเรื่องสมพงษ์ สามีป้าปุ๋ย — ความตายของเขาเมื่อยี่สิบปีก่อน_\n\n_ตอบคำถามนี้ได้ ตอบคดีนี้ได้_\n\n═══════════════════════════════════════════\n\nค่ำนั้น อารยานั่งอยู่ในห้องคนเดียว\n\nโทรศัพท์ดัง — วิชญ์\n\n\"กินข้าวหรือยัง?\" เสียงเขาทุ้มเบา\n\n\"ยัง\"\n\n\"ป้าปุ๋ยทำแกงฮังเล ลงมากินไหม?\"\n\nอารยายิ้มเล็กน้อย — ยิ้มที่เธอไม่ได้ตั้งใจ\n\n\"ได้\"\n\n\"อาร์ม\"\n\n\"อะไร?\"\n\nเงียบสามวินาที\n\n\"ไม่มีอะไร แค่... อยากเรียกชื่อ\"\n\nเธอวางสาย\n\n_นักสืบที่ยิ้มเพราะผู้ต้องสงสัยโทรมาชวนกินข้าว_\n\n_จบแล้ว อารยา_\n\n_เธอจบแล้ว_\n\nแต่เมื่อลงไปกินข้าว นั่งโต๊ะเดียวกับทุกคน เธอมองไปทั่วห้อง — ป้าปุ๋ยเสิร์ฟอาหารด้วยรอยยิ้ม สิรินทร์นั่งเงียบ กฤตพูดเรื่องตลก หมอจิรก้มหน้ากิน วิชญ์มองเธอเป็นระยะ\n\n_หนึ่งในคนเหล่านี้ฆ่าวิรัช_\n\n_และเธอจะเจอให้ได้_\n\n_ไม่ใช่เพื่อวิชญ์ ไม่ใช่เพื่อรัก_\n\n_แต่เพื่อความจริง_\n\n_เพราะนั่นคือสิ่งเดียวที่เธอเชื่อ_\n\n═══════════════════════════════════════════",
  "isFree": false,
  "slug": "13",
  "novelSlug": "sueb-sawat-rak-son-kadi",
  "publishedAt": "2025-02-13"
}