{
  "number": 14,
  "title": "ตอนที่ 14",
  "content": "สืบสวาท รักซ่อนคดี\nตอนที่ 14: อดีตของป้าปุ๋ย\n\n═══════════════════════════════════════════\n\nวันที่สิบสี่ อารยาออกจากคฤหาสน์ตั้งแต่เช้า\n\nเป้าหมาย — สืบประวัติปวีณา ศรีสกุลวงศ์ หรือ \"ป้าปุ๋ย\"\n\nเธอขับรถเข้าเมืองเชียงใหม่ ไปที่สำนักงานทะเบียนราษฎร\n\n═══════════════════════════════════════════\n\nข้อมูลทะเบียนราษฎร:\n\n_ปวีณา จันทรวงศ์ (ก่อนแต่งงาน)_\n_เกิด: 2514 อายุ 55 ปี_\n_สมรส: สมพงษ์ ศรีสกุลวงศ์ (น้องชายของวิรัช ศรีสกุลวงศ์)_\n\nอารยาหยุด\n\n_น้องชาย?_\n\n_สมพงษ์ไม่ใช่แค่ \"พี่เขย\" — เขาเป็นน้องชายแท้ๆ ของวิรัช_\n\n_วิรัชกับสมพงษ์เป็นพี่น้อง ป้าปุ๋ยแต่งงานกับน้องชายวิรัช_\n\n_นั่นหมายความว่า — ถ้าวิรัชทำอะไรกับสมพงษ์ มันคือพี่ฆ่าน้อง_\n\nเธออ่านต่อ\n\n_สมพงษ์ ศรีสกุลวงศ์_\n_เสียชีวิต: 2549 (ตรงกับภาพถ่าย)_\n_สาเหตุ: อุบัติเหตุ — ตกหน้าผาที่อุทยานแห่งชาติดอยหลวงเชียงดาว_\n_ผู้ไปด้วย: วิรัช ศรีสกุลวงศ์ (พี่ชาย)_\n_สรุปคดี: อุบัติเหตุ — ดินถล่ม_\n\n_ไม่มีผู้ต้องสงสัย ไม่มีการสืบสวนเพิ่ม_\n\nอารยาจดบันทึกทุกอย่าง\n\n═══════════════════════════════════════════\n\nเป้าหมายที่สอง — มหาวิทยาลัยเชียงใหม่ คณะเภสัชศาสตร์\n\nอารยาตรวจสอบทะเบียนศิษย์เก่า\n\n_ปวีณา จันทรวงศ์_\n_สำเร็จการศึกษา: เภสัชศาสตรบัณฑิต 2536_\n_เกียรตินิยมอันดับ 2_\n_วิทยานิพนธ์: \"การสกัดและวิเคราะห์สารพิษจากพืชวงศ์ Ranunculaceae ในประเทศไทย\"_\n\nอารยาอ่านชื่อวิทยานิพนธ์ซ้ำ\n\n_Ranunculaceae — วงศ์ของดอกโหราเดือยไก่ (Aconitum)_\n\n_ป้าปุ๋ยเขียนวิทยานิพนธ์เรื่องสารพิษจากพืชวงศ์เดียวกับ Aconitum_\n\n_เธอไม่ได้แค่ \"รู้จัก\" ยาพิษ — เธอเป็นผู้เชี่ยวชาญ_\n\nหัวใจอารยาเต้นแรง\n\n_ป้าปุ๋ย:_\n_- เรียนเภสัชศาสตร์ เชี่ยวชาญสารพิษจากพืช_\n_- สามีตายปริศนาเมื่อ 20 ปีก่อน วิรัชไปด้วย_\n_- วิรัชขอ \"ให้อภัย\" จากเธอในบันทึก_\n_- เผาศพวิรัชเร็วผิดปกติ_\n_- อยู่คฤหาสน์มา 30 ปี รู้ทุกมุม รวมถึงทางลับ_\n\n_ทุกอย่างเริ่มชี้ไปที่เธอ_\n\n_แต่... ยังไม่มีหลักฐานตรง ทุกอย่างเป็นแค่ circumstantial_\n\n_ต้องหาหลักฐานเพิ่ม_\n\n═══════════════════════════════════════════\n\nอารยาขับรถกลับคฤหาสน์ ถึงตอนบ่าย\n\nเดินเข้าบ้าน ป้าปุ๋ยอยู่ในครัว กำลังเตรียมอาหารเย็น กลิ่นหอมของเครื่องแกงลอยออกมา\n\n\"กลับแล้วคะ ไปจัดการเอกสารเหรอ?\" ป้าปุ๋ยยิ้ม\n\n\"ค่ะ เรียบร้อยแล้ว\" อารยายิ้มกลับ\n\nป้าปุ๋ยหันไปหั่นผัก มือคล่องแคล่ว มีดเคลื่อนเร็วแม่นยำ\n\n\"ป้าปุ๋ยคะ ผมจัดเอกสารอยู่ เจอบันทึกว่าป้าเรียนเภสัชศาสตร์ด้วย?\"\n\nป้าปุ๋ยหยุดหั่นผักเป็นวินาที\n\n\"เรียนค่ะ\" เธอตอบ หั่นต่อ \"แต่ไม่ได้ประกอบอาชีพ หลังสามีเสีย ป้าไม่มีกำลังใจทำอะไร ก็มาอยู่กับพี่ชาย ดูแลบ้าน ทำอาหาร\"\n\n\"เสียดายนะคะ เรียนจบเกียรตินิยมเชียวนะ\"\n\nป้าปุ๋ยหันมามองเธอ ตาอ่อนโยน แต่มีอะไรบางอย่างลึกกว่านั้น\n\n\"บางทีชีวิตก็ไม่ได้เป็นอย่างที่วางแผนไว้ค่ะ\" เธอพูดเสียงเบา \"ป้าวางแผนจะเป็นเภสัชกร สามีวางแผนจะทำธุรกิจ แต่... ทุกอย่างเปลี่ยนในวันเดียว\"\n\n\"วันที่สามีเสียหรือคะ?\"\n\n\"ค่ะ\" ป้าปุ๋ยหันกลับไปหั่นผัก \"วันนั้นทุกอย่างเปลี่ยน\"\n\n_น้ำเสียงเธอเปลี่ยน — จากอบอุ่นเป็นเรียบนิ่ง เหมือนคนที่ปิดอารมณ์_\n\n_แบบเดียวกับที่เธอพูดว่า \"พี่ชายที่ดี\" ในวันก่อน_\n\n_ท่องจำ ไม่ใช่รู้สึก_\n\n\"น่าสงสารวิชญ์นะคะ\" ป้าปุ๋ยเปลี่ยนเรื่อง ยิ้มอ่อน \"พ่อตายไป ยังต้องรับภาระตระกูล ตั้งแต่เด็ก วิชญ์เป็นเด็กดี ป้าเลี้ยงมาเหมือนลูก\"\n\n\"ป้าเลี้ยงวิชญ์ด้วยเหรอคะ?\"\n\n\"ค่ะ หลังแม่วิชญ์เสีย วิรัชดูแลคนเดียวไม่ไหว ป้าช่วยเลี้ยง ป้อนข้าว อาบน้ำ พาไปโรงเรียน\" รอยยิ้มเธอมีความอบอุ่นจริงๆ ตอนพูดถึงวิชญ์ \"วิชญ์ฉลาดมาก ตั้งแต่เด็ก สอนอะไรจำหมด\"\n\n_ป้าปุ๋ยรักวิชญ์จริงๆ — อันนี้ไม่ได้แสดง_\n\n_เลี้ยงเขาเหมือนลูก_\n\n_แต่ถ้าเธอเป็นฆาตกร — เธอฆ่าพ่อของเด็กที่เธอเลี้ยงมา_\n\n_มันจะขัดแย้งแค่ไหนภายในจิตใจเธอ?_\n\n\"ป้าดีจังค่ะ\" อารยายิ้ม\n\n\"ป้าแค่ทำในสิ่งที่ต้องทำ\" ป้าปุ๋ยตอบ\n\n_\"ทำในสิ่งที่ต้องทำ\"_\n\n_ประโยคธรรมดา — แต่ฟังแล้วขนลุก_\n\n═══════════════════════════════════════════\n\nค่ำนั้น หลังอาหาร อารยาเดินในสวน\n\nอากาศเย็นสบาย แสงจันทร์ส่องผ่านยอดไม้ กลิ่นดินชื้นหลังฝน\n\nเธอเดินไปที่มุมสวนที่ห่างไกล ตรงที่ดอกโหราเดือยไก่ปลูกอยู่\n\nดอกสีม่วงอมน้ำเงินยังบานสวยงาม ทรงกระดิ่งคว่ำ โอนเอนตามลม\n\n_ใครปลูกดอกนี้?_\n\n_วิชญ์บอกว่าตอนเด็กไม่มี — หมายความว่าปลูกทีหลัง_\n\n_ใครในบ้านมีความรู้เรื่องพืชมีพิษ?_\n\n_เภสัชกรที่เขียนวิทยานิพนธ์เรื่อง Ranunculaceae_\n\nเธอหมอบลง ส่องไฟฉายที่โคนต้น\n\nกระถางพลาสติกเก่าฝังอยู่ในดิน — ไม่ได้ปลูกลงดินโดยตรง แต่ย้ายมาจากกระถาง\n\n_มีคนเอากระถางมาฝังในสวน ทำให้ดูเหมือนปลูกมานาน_\n\n_แต่จริงๆ ย้ายมาจากที่อื่น — จากที่ไหน?_\n\n_กระถางเก่า มีฉลากจาง เธอถ่ายรูปไว้_\n\nเสียงฝีเท้าดังจากด้านหลัง\n\nอารยาหมุนตัว — อำพล คนสวน ยืนอยู่ห่างไม่กี่ก้าว\n\nชายวัย 65 ร่างผอม ผมขาวโพลน ใบหน้าเหี่ยวย่น ตาซื่อๆ แต่มีอะไรบางอย่างซ่อนอยู่ในดวงตานั้น\n\n\"ลุงพลคะ\" อารยาลุกขึ้น\n\n\"คุณหนู...\" อำพลพูดเสียงแหบ มองดอกโหราเดือยไก่ \"คุณหนูสนใจดอกนี้เหรอ?\"\n\n\"สวยดีค่ะ\"\n\nอำพลเงียบ จ้องดอกไม้ มือขยำหมวกใบเก่า\n\n\"คุณหนูปวีณาเป็นคนปลูก\" เขาพูดเบา \"เอามาจากกระถางหลังบ้านป้า เมื่อปีก่อน\"\n\n_ป้าปุ๋ยปลูกดอกโหราเดือยไก่ในกระถางหลังบ้าน แล้วย้ายมาในสวน_\n\n\"ลุงพลรู้ไหมคะว่าดอกนี้มีพิษ?\"\n\nอำพลมองเธอ ตาเปียก\n\n\"ผมรู้ครับ\" เสียงเขาแผ่ว \"ผมรู้หลายอย่าง... แต่ไม่กล้าพูด\"\n\n\"ทำไมไม่กล้าคะ?\"\n\nอำพลสั่นหัว หันหลังเดินจากไป\n\n\"ถ้าพูด... ผมตายครับ\"\n\nเขาหายไปในความมืด\n\nอารยามองหลังเขา\n\n_อำพลรู้อะไรบางอย่าง — แต่ถูกขู่_\n\n_ใครขู่? ป้าปุ๋ย?_\n\n_เขาบอกว่าป้าปุ๋ยปลูกดอกโหราเดือยไก่_\n\n_ทุกอย่างชี้ไปทางเดียว_\n\n_แต่ยังต้องการหลักฐานตรง — ไม่ใช่แค่สถานการณ์แวดล้อม_\n\n═══════════════════════════════════════════\n\nในห้อง อารยาบันทึก\n\n_วันที่ 14 — สรุป:_\n\n_1. ป้าปุ๋ย — เภสัชศาสตรบัณฑิต เกียรตินิยม_\n_   วิทยานิพนธ์เรื่อง \"สารพิษจากพืชวงศ์ Ranunculaceae\"_\n_   = วงศ์ของ Aconitum / ดอกโหราเดือยไก่_\n_   เธอเป็นผู้เชี่ยวชาญเรื่องพิษชนิดนี้_\n\n_2. สมพงษ์ = น้องชายแท้ๆ ของวิรัช (ไม่ใช่แค่พี่เขย)_\n_   ตกหน้าผาเชียงดาว 2549 — วิรัชไปด้วย_\n_   สรุป \"อุบัติเหตุ\" ไม่สืบเพิ่ม_\n\n_3. อำพลยืนยัน — ป้าปุ๋ยเป็นคนปลูกดอกโหราเดือยไก่_\n_   ย้ายจากกระถางหลังบ้านมาสวน_\n\n_4. อำพลรู้อะไรบางอย่าง แต่ถูกขู่ \"ถ้าพูด ตาย\"_\n\n_สมมติฐาน:_\n_วิรัชฆ่าสมพงษ์ (น้องชาย/สามีป้าปุ๋ย) 20 ปีก่อน_\n_ป้าปุ๋ยรู้ความจริง_\n_เก็บแค้น 20 ปี_\n_ใช้ความรู้เภสัชศาสตร์สกัดพิษจากดอกโหราเดือยไก่_\n_วางพิษในชา ทำให้ดูเหมือนหัวใจวาย_\n_บังคับหมอจิรออกใบมรณบัตรเร็ว_\n_เผาศพทำลายหลักฐาน_\n_ขู่อำพลให้ปิดปาก_\n\n_ทุกอย่างลงตัว — แต่ยังไม่มีหลักฐานชี้ชัด_\n\n_ต้องหา:_\n_- หลักฐานว่าป้าปุ๋ยรู้เรื่องสมพงษ์ (ว่าวิรัชฆ่า)_\n_- หลักฐานว่าป้าปุ๋ยเข้าห้องทำงานคืนที่วิรัชตาย_\n_- หลักฐานว่าป้าปุ๋ยบังคับหมอจิร_\n\nอารยาวางปากกา\n\n_ใกล้แล้ว_\n\n_ใกล้ความจริง_\n\n_แต่ถ้าป้าปุ๋ยเป็นฆาตกรจริง — วิชญ์จะเจ็บมากแค่ไหน?_\n\n_ป้าที่เลี้ยงเขามาตั้งแต่เด็ก ป้อนข้าว อาบน้ำ พาไปโรงเรียน_\n\n_ป้าที่เขารักเหมือนแม่_\n\n_คือคนที่ฆ่าพ่อ_\n\nเธอหลับตา\n\n_ความจริงบางครั้งโหดร้ายกว่าคำโกหก_\n\n_แต่ความจริงคือสิ่งที่เธอสัญญาว่าจะหา_\n\n_ไม่ว่าจะเจ็บแค่ไหน_\n\n═══════════════════════════════════════════",
  "isFree": false,
  "slug": "14",
  "novelSlug": "sueb-sawat-rak-son-kadi",
  "publishedAt": "2025-02-14"
}