{
  "number": 15,
  "title": "ตอนที่ 15",
  "content": "สืบสวาท รักซ่อนคดี\nตอนที่ 15: ห้องใต้ดิน\n\n═══════════════════════════════════════════\n\nวันที่สิบห้า อารยาตื่นแต่เช้า\n\nหัวสมองยังหมุนอยู่กับข้อมูลเมื่อวาน — ป้าปุ๋ย วิทยานิพนธ์ สมพงษ์ หน้าผาเชียงดาว คำพูดอำพล\n\n_\"ถ้าพูด... ผมตายครับ\"_\n\nทุกอย่างยังเป็นแค่สถานการณ์แวดล้อม ยังไม่มีหลักฐานตรง\n\nเธอต้องหาให้เจอ\n\n═══════════════════════════════════════════\n\nเช้านั้นอากาศเย็นกว่าปกติ หมอกหนาปกคลุมคฤหาสน์\n\nอารยาเดินสำรวจปีกตะวันตก — บริเวณที่เธอยังค้นไม่หมด\n\nปีกนี้เก่าแก่ที่สุด ไม้สักดำคล้ำจากกาลเวลา ฝุ่นหนา ราวบันไดผุ\n\nเธอเดินผ่านห้องเก็บของ ห้องว่าง ห้องที่เฟอร์นิเจอร์ถูกคลุมผ้าขาว\n\n_ยังมีที่ไหนที่ไม่ได้ค้น?_\n\nมือเธอลูบผนังไม้เก่า นิ้วสัมผัสรอยแกะสลักจางๆ บนบัวพื้น\n\nเธอหมอบลง ส่องไฟฉาย\n\n_รอยร่อง? ตรงพื้นไม้_\n\nเส้นร่องยาวตรงขอบผนัง เหมือนมีอะไรบางอย่างเคลื่อนไหวซ้ำๆ\n\nอารยาคุกเข่า กดมือบนพื้นไม้ ลองเคาะ\n\n_เสียงกลวง_\n\nหัวใจเต้นเร็วขึ้น เธอเคาะซ้ำ ตรง กลาง โป๊ก...โป๊ก... เสียงทึบ ตรงขอบ โป๊ก... เสียงกลวงชัดเจน\n\n_มีช่องว่างใต้พื้น_\n\nเธอคลำหาจุดเปิด แต่ไม่เจอ\n\n═══════════════════════════════════════════\n\n\"หาอะไร?\"\n\nเสียงทุ้มจากด้านหลัง อารยาหันขวับ\n\nวิชญ์ยืนอยู่ที่ประตู เสื้อเชิ้ตสีกรม แขนพับ ท่าทางสบายๆ แต่ดวงตาคมสังเกตทุกอย่าง\n\n\"ได้ยินเสียงเคาะ คิดว่าเป็นผี\" เขายิ้มเล็กน้อย\n\n\"พื้นตรงนี้กลวง\" อารยาตอบตรงๆ \"มีห้องใต้ดิน\"\n\nวิชญ์หยุดยิ้ม เดินเข้ามาหมอบลงข้างเธอ เคาะพื้นเอง\n\n\"จริง...\" เสียงเขาเปลี่ยน \"ผมอยู่บ้านหลังนี้มาสามสิบปี ไม่เคยรู้\"\n\n\"ไม่มีใครเคยพูดถึง?\"\n\nวิชญ์ส่ายหัว \"พ่อไม่เคยบอก ป้าปุ๋ยก็ไม่เคย\"\n\nเขาลุกขึ้น คลำผนังข้างๆ มือกดตรงรอยแกะสลักเก่า\n\n_คลิก_\n\nเสียงกลไกเบาๆ ดังขึ้น ไม้พื้นบานหนึ่งแง้มขึ้นมาเป็นฝาประตู\n\nอารยาลุกขึ้น ส่องไฟฉายลงไป\n\nบันไดไม้สักแคบๆ ลดหลั่นลงสู่ความมืด\n\n═══════════════════════════════════════════\n\n\"ผมลงก่อน\" วิชญ์พูดเสียงเรียบ\n\n\"ฉันลงเองได้\"\n\n\"ไม่สงสัยว่าผมจะผลักตกบันไดเหรอ?\"\n\nอารยาจ้องเขา เขาจ้องกลับ แววตาเขาไม่ได้ล้อเล่น\n\n\"ไม่\" เธอตอบ\n\nวิชญ์มองเธอนาน แล้วก้าวลงบันไดก่อน\n\nไม้สักเก่าส่งเสียงเอี๊ยดอ๊าดใต้น้ำหนัก กลิ่นฝุ่น กลิ่นไม้ กลิ่นเวลาที่ถูกปิดผนึกมานาน\n\nอารยาตามลง ไฟฉายส่องทาง\n\nห้องใต้ดินไม่ใหญ่ กว้างราวสามคูณสี่เมตร เพดานต่ำ วิชญ์ต้องก้มหัวเล็กน้อย\n\nผนังไม้สักทุกด้าน ชั้นวางของเรียงรายตามผนัง เต็มไปด้วยกล่อง ถุงผ้า กรอบรูปเก่า หนังสือเล่มหนา\n\nอากาศเย็นกว่าข้างบน อับ แน่น\n\n\"ห้องเก็บของตระกูล\" วิชญ์พูดเสียงทุ้มสะท้อนในที่แคบ \"หรือห้องซ่อนของ\"\n\nอารยาส่องไฟฉายไปรอบๆ แสงวาดลายบนกล่องไม้เก่า ผ้าคลุมสีน้ำตาลซีด กรอบรูปที่ฝุ่นจับหนา\n\n\"ช่วยกันค้น\" เธอพูด\n\nวิชญ์พยักหน้า\n\n═══════════════════════════════════════════\n\nพวกเขาค้นเงียบๆ ข้างกัน\n\nอารยาเปิดกล่องทีละใบ — เอกสารเก่า ใบหุ้น สัญญาที่ดิน โฉนด จดหมายลายมือสวย\n\nวิชญ์ค้นอีกฝั่ง หยิบของออกมาทีละชิ้น วางเรียง\n\nในที่แคบแบบนี้ ทุกครั้งที่ขยับ ไหล่สัมผัสกัน\n\n_กลิ่นเขา — มะกรูดอ่อนๆ กับกลิ่นผิว_\n\n_ในที่แคบมืด กลิ่นชัดกว่าปกติ_\n\nอารยาตั้งสติ มุ่งค้นต่อ\n\nกล่องใบหนึ่งหนักผิดปกติ เธอเปิดฝา — ภาพถ่ายเก่าหลายสิบใบ ขาวดำบ้าง สีซีดบ้าง\n\nเธอหยิบขึ้นมาทีละใบ ส่องไฟฉาย\n\nภาพตระกูลศรีสกุลวงศ์ ภาพคฤหาสน์สมัยใหม่ ภาพงานบุญ ภาพเด็กๆ วิ่งเล่นในสวน\n\nแล้วเธอเจอภาพที่ทำให้หยุดหายใจ\n\nภาพเด็กชายวัยสามสี่ขวบ ผมหยิก ยิ้มกว้าง นั่งตักผู้หญิงสาวสวย\n\nผู้หญิงในภาพมีดวงตาเหมือนวิชญ์ — ดำลึก มีเสน่ห์ ยิ้มอ่อนโยน\n\nด้านหลังภาพเขียนด้วยลายมือบาง:\n\n_\"วิชญ์กับแม่ — เชียงใหม่ 2539\"_\n\n\"วิชญ์...\"\n\nเขาหันมา อารยายื่นภาพให้\n\nวิชญ์รับภาพ ส่องไฟฉาย\n\nร่างทั้งร่างเขาแข็งทื่อ\n\n═══════════════════════════════════════════\n\n\"แม่...\" เสียงเขาแผ่ว มือจับภาพแน่น\n\nเขาจ้องภาพนาน นิ้วลูบใบหน้าผู้หญิงในรูป\n\n\"พ่อไม่เคยให้ผมเห็นภาพแม่\" วิชญ์พูดเสียงทุ้มแหบ \"เก็บหมด ทุกรูป ทำเหมือนแม่ไม่เคยมีตัวตน\"\n\n\"แม่คุณเสียตอนคุณอายุเท่าไร?\"\n\n\"ห้าขวบ\" เขาตอบสั้นๆ \"ป่วย พ่อบอกแค่นั้น ไม่เคยบอกว่าป่วยอะไร ไม่เคยให้ถาม\"\n\nเขานิ่ง จ้องภาพ\n\n\"ผมจำหน้าแม่ไม่ได้\" เสียงเขาแตก \"สามสิบปี... ผมพยายามนึก แต่จำไม่ได้ ภาพมันเบลอ\"\n\n_ชายที่เย็นชา สุขุม ควบคุมทุกอย่างได้หมด_\n\n_กำลังแตกสลายต่อหน้าเธอ_\n\n_เพราะภาพถ่ายใบเดียว_\n\nวิชญ์กดภาพแนบอก ก้มหน้า ไหล่สั่น\n\nไม่มีเสียงร้อง แต่ร่างกายบอกทุกอย่าง\n\nอารยาวางไฟฉายลง แสงส่องเฉียงๆ ทอดเงายาวบนผนังไม้สัก\n\nเธอยกมือขึ้น ลังเล แล้ววางบนหลังมือเขา\n\n\"ฉันอยู่ตรงนี้\" เธอกระซิบ\n\n═══════════════════════════════════════════\n\nวิชญ์ไม่พูด มือเขาพลิกกลับ จับมือเธอ\n\nแน่น\n\n_มือเขาสั่น_\n\n_ชายที่ไม่เคยสั่นต่อหน้าใคร กำลังจับมือเธอเหมือนเป็นที่ยึดเหนี่ยวเดียว_\n\n\"ผมเกลียดพ่อ\" เขาพูดเสียงทุ้มแหบ \"ตลอดยี่สิบปีหลังแม่ตาย ผมเกลียดที่เขาทำเหมือนแม่ไม่เคยมี ไม่ให้ดูรูป ไม่ให้ถาม ไม่ให้เอ่ยชื่อ\"\n\n\"แต่เขาเก็บภาพไว้ที่นี่\" อารยาพูดเบา \"ไม่ได้ทิ้ง\"\n\nวิชญ์เงยหน้า ตาแดง ดวงตาที่เคยเย็นชาตอนนี้เปียกชื้น\n\n\"ผมรู้\" เขากระซิบ \"แต่มันไม่ได้ทำให้เจ็บน้อยลง\"\n\nในห้องใต้ดินมืดแคบ เสียงหายใจดังชัด อากาศอุ่นจากร่างกายสองคน ผสมกลิ่นไม้สักเก่าและฝุ่น\n\nอารยามองเขา — ไม่ใช่มองผู้ต้องสงสัย ไม่ใช่มองทายาท\n\nมองผู้ชายที่เจ็บ\n\nเธอยกมืออีกข้างขึ้น ประคองแก้มเขา\n\n\"ร้องไห้ก็ได้\" เธอกระซิบ \"ไม่มีใครเห็น\"\n\nวิชญ์หลับตา หน้าผากเขาแตะหน้าผากเธอ ลมหายใจร้อนสัมผัสริมฝีปาก\n\n\"ถ้าร้องไห้ต่อหน้าคุณ...\" เขากระซิบกลับ \"คุณจะจดลงสมุดบันทึกไหม?\"\n\nอารยาหัวเราะเบา ทั้งที่หัวใจเต้นแรง\n\n\"ไม่\"\n\n\"สัญญา?\"\n\n\"สัญญา\"\n\nเขาเปิดตา จ้องเธอ ระยะใกล้จนเห็นทุกรายละเอียด — ขนตายาว ตาแดง ริมฝีปากเผยอ\n\n\"ในที่มืดๆ แบบนี้...\" เสียงเขาทุ้มต่ำ \"ไม่มีใครเห็น ผมเป็นแค่ผู้ชายคนหนึ่ง ไม่ใช่ผู้ต้องสงสัย\"\n\n\"และฉันเป็นแค่ผู้หญิงคนหนึ่ง\" อารยากระซิบ \"ไม่ใช่นักสืบ\"\n\n═══════════════════════════════════════════\n\nเขาจูบเธอ\n\nไม่เหมือนครั้งก่อนๆ ไม่ใช่จูบจากความดึงดูดหรืออดรีนาลีน\n\nจูบจากความเจ็บปวด\n\nริมฝีปากร้อน สั่น กดแนบเธอเหมือนต้องการยืนยันว่ามีคนอยู่ตรงนี้\n\nอารยาตอบจูบ มือเธอลูบผมเขา นิ้วสอดผ่านเส้นผมหนา\n\n_เขาเจ็บ_\n\n_และเธอต้องการให้เขาหายเจ็บ_\n\nวิชญ์กดเธอถอยหลัง หลังเธอแตะผนังไม้สัก เย็นหยาบ กลิ่นไม้เก่าโอบรอบ\n\nมือเขาลง จับเอวเธอ ดึงเข้ามาชิด ร่างแนบร่าง\n\n\"อาร์ม...\" เขากระซิบข้างหู ลมหายใจร้อนกระทบผิวคอ \"บอกให้หยุด... ผมจะหยุด\"\n\nเธอไม่บอกให้หยุด\n\nมือเธอจับเสื้อเขา รั้งเข้ามา\n\nจูบลึกขึ้น ร้อนขึ้น ลิ้นสัมผัสกัน รสน้ำตาเค็มปนอยู่\n\nวิชญ์ครางเบาในลำคอ มือเลื่อนจากเอวขึ้นมาตามสีข้าง ผ่านซี่โครง นิ้วหยุดตรงขอบเสื้อ ลังเล\n\nอารยาจับมือเขา กดลงบนร่างเธอ\n\n_คืนนี้ไม่ต้องลังเล_\n\nผ้าถูกรั้ง ปลดทีละชั้น\n\nในห้องใต้ดินแคบมืด มีเพียงแสงไฟฉายวาบเดียวที่ล้มอยู่บนพื้น ทอดเงาสองร่างบนผนังไม้สัก\n\nผิวสัมผัสผิว อุ่นท่ามกลางความเย็น\n\nวิชญ์จูบคอเธอ ไหล่ ไหปลาร้า ริมฝีปากเขาร้อนบนผิวเย็นจากอากาศใต้ดิน ทุกจุดที่สัมผัสทิ้งรอยไฟ\n\nอารยาเงยหน้า หลับตา มือเกาะไหล่เขาแน่น เล็บจิกเบาๆ\n\n\"ตรงนี้...\" เธอหอบเบา\n\nเขาจูบตรงนั้นซ้ำ ช้า ลึก\n\nเธอสั่น\n\nหลังเธอกดแน่นกับผนังไม้หยาบ ลายแกะสลักกดเป็นรอยบนผิว แต่เธอไม่รู้สึกเจ็บ\n\n_รู้สึกแค่เขา_\n\nวิชญ์ยกเธอขึ้นเล็กน้อย แขนรัดเอว ร่างเธอพิงผนัง น้ำหนักทั้งหมดอยู่กับเขา\n\n\"มองผม\" เขากระซิบ\n\nอารยาเปิดตา จ้องเขาในแสงสลัว เห็นเงาใบหน้าเขา ดวงตาที่มืดด้วยความต้องการ\n\nเธอจับใบหน้าเขา ดึงมาจูบ\n\nสองร่างเคลื่อนไหวด้วยกัน จังหวะช้าก่อน แล้วเร็วขึ้น หนักขึ้น\n\nผนังไม้สักครางเบาตามจังหวะ ฝุ่นร่วง กลิ่นไม้เก่าผสมกลิ่นเหงื่อ\n\nเสียงหายใจหนัก เสียงกระซิบชื่อ เสียงครางเบาที่พยายามกดไว้แต่กดไม่อยู่\n\n\"วิชญ์...\" อารยากระซิบ เสียงแตก นิ้วเกาะแน่น\n\n\"ผมอยู่ตรงนี้\" เขาตอบ เสียงทุ้มแหบ ริมฝีปากกดข้างหูเธอ \"อยู่ตรงนี้\"\n\nคลื่นซัดสูงขึ้น ท่วมขึ้น จนถึงจุดที่ไม่อาจกลั้นไว้\n\nอารยากัดไหล่เขา กลบเสียงร้อง\n\nวิชญ์กอดเธอแน่น ใบหน้าฝังที่คอเธอ ร่างทั้งร่างสั่นสะท้าน\n\n═══════════════════════════════════════════\n\nความเงียบ\n\nสองร่างนิ่ง หอบ เหงื่อเปียกผิว\n\nวิชญ์ยังอุ้มเธออยู่ หลังเธอพิงผนัง หน้าผากเขาแนบไหล่เธอ\n\nอารยาลูบผมเขาเบาๆ ปลายนิ้วสัมผัสท้ายทอยที่เปียกเหงื่อ\n\n\"เจ็บไหม?\" เขาถามเบา \"หลัง... ผนังมันหยาบ\"\n\n\"ไม่เจ็บ\"\n\nเขาเงยหน้า มองเธอ ยิ้มเล็กน้อย — รอยยิ้มที่อ่อนแอ จริงใจ ไม่มีเกราะ\n\n\"ขอบคุณ\" เขากระซิบ\n\n\"ขอบคุณอะไร?\"\n\n\"ที่อยู่ตรงนี้\" เขาตอบ \"ที่ไม่ถาม ที่ไม่จด ที่แค่... อยู่\"\n\nอารยารู้สึกหัวใจบีบแน่น\n\n_เธอข้ามเส้นมาไกลแค่ไหนแล้ว?_\n\n_นักสืบที่นอนกับผู้ต้องสงสัยในห้องใต้ดิน_\n\n_ถ้าธีร์รู้ คงด่ายับ_\n\n_แต่ตอนนี้ เธอไม่แคร์_\n\nเธอจูบหน้าผากเขาเบาๆ\n\n\"เจอภาพแม่แล้ว\" เธอกระซิบ \"ไม่ต้องจำจากความทรงจำอีก\"\n\nวิชญ์หลับตา กอดเธอแน่นอีกครั้ง\n\n═══════════════════════════════════════════\n\nพวกเขาจัดเสื้อผ้า ค้นห้องใต้ดินต่อ\n\nตอนนี้บรรยากาศเปลี่ยน ผ่อนคลาย ใกล้ชิด ไม่มีกำแพง\n\nวิชญ์ค้นกล่องเก่าๆ ส่งของให้อารยาดู อารยาถ่ายรูปเก็บหลักฐาน\n\nในกล่องไม้ใบสุดท้าย เธอเจอสมุดปกหนังเล่มหนึ่ง เก่ามาก ปกสีน้ำตาลเข้ม กระดาษเหลืองกรอบ\n\nเปิดหน้าแรก — ลายมือวิรัช\n\n_\"บันทึกส่วนตัว — ห้ามใครอ่าน\"_\n\nอารยามองวิชญ์\n\n\"บันทึกของพ่อคุณ\"\n\nวิชญ์เดินมา ยืนข้างเธอ ส่องไฟฉายรวมกัน\n\nอารยาเปิดไปหน้าท้ายๆ ที่มีการเขียน ลายมือสั่นกว่าหน้าแรกมาก\n\n_\"ปวีณารู้แล้ว เรื่องสมพงษ์ ฉันเห็นตาเธอเปลี่ยน_\n_เธอไม่ได้พูด ไม่ได้ถาม ไม่ได้ด่า_\n_แต่ตาเธอ... ตาคนที่ตัดสินใจแล้ว_\n_ฉันกลัว\"_\n\nอารยาอ่านซ้ำ\n\n_วิรัชกลัวป้าปุ๋ย_\n\n_เขารู้ว่าเธอรู้ความจริง_\n\n_และเขารู้ว่าเธอจะไม่ให้อภัย_\n\n\"พ่อเขียนอะไร?\" วิชญ์ถาม มองจากด้านหลังเธอ\n\nอารยาลังเล\n\n_บอกเขาดีไหม?_\n\n_ว่าพ่อเขากลัวป้าที่เลี้ยงเขาเหมือนลูก_\n\n_ว่าป้าปุ๋ยอาจเป็นฆาตกร_\n\n\"มีข้อความเกี่ยวกับป้าปุ๋ย\" เธอตอบเสียงเบา \"เกี่ยวกับสมพงษ์\"\n\nวิชญ์เงียบ\n\n\"สมพงษ์ — สามีป้าปุ๋ย\" เขาพูดเสียงเรียบ \"ตายตกหน้าผาเชียงดาว ตอนผมสิบขวบ\"\n\n\"พ่อคุณไปด้วย\"\n\n\"ใช่\" วิชญ์ตอบ \"พ่อกลับมาคนเดียว หลังจากนั้นพ่อเปลี่ยน ดื่มเหล้าหนัก ไม่ค่อยพูด กลัวอะไรสักอย่าง\"\n\n_กลัวเพราะรู้ว่าตัวเองทำอะไร_\n\n_หรือกลัวเพราะรู้ว่าป้าปุ๋ยจะรู้ความจริงวันหนึ่ง_\n\nอารยาเก็บสมุดบันทึกใส่กระเป๋า\n\n\"เราต้องคุยเรื่องนี้\" เธอพูด \"แต่ไม่ใช่ตอนนี้\"\n\nวิชญ์มองเธอ แววตาหนักอึ้ง\n\n\"มันเกี่ยวกับป้าปุ๋ยใช่ไหม?\" เสียงเขาเรียบ แต่มีอะไรร้าวข้างใต้\n\nอารยาไม่ตอบ แต่สายตาเธอบอกทุกอย่าง\n\nวิชญ์หลับตา หายใจลึก\n\n\"ผมเข้าใจ\" เขาพูดเสียงแผ่ว \"ทำในสิ่งที่ต้องทำ อาร์ม\"\n\n_ประโยคเดียวกับที่ป้าปุ๋ยพูดเมื่อวาน_\n\n_\"ป้าแค่ทำในสิ่งที่ต้องทำ\"_\n\n_แต่คนละความหมาย_\n\n═══════════════════════════════════════════\n\nคืนนั้น ในห้อง อารยานั่งอ่านบันทึกวิรัชทั้งเล่ม\n\nส่วนใหญ่เป็นบันทึกธุรกิจ ชีวิตประจำวัน\n\nแต่มีส่วนหนึ่ง เขียนด้วยลายมือสั่น:\n\n_\"วันนี้ครบ 15 ปี สมพงษ์ตาย_\n_ฉันยังฝันถึงวันนั้น_\n_ฉันบอกตัวเองว่ามันเป็นอุบัติเหตุ_\n_แต่ฉันรู้ว่าฉันโกหก_\n_ฉันปล่อยมือ_\n_ฉันปล่อยมือน้องชายตัวเอง\"_\n\nอารยาวางสมุดลง\n\n_วิรัช \"ปล่อยมือ\" สมพงษ์_\n\n_ไม่ใช่อุบัติเหตุ — วิรัชฆ่าน้องชายจริง_\n\n_และป้าปุ๋ยรู้_\n\n_20 ปีของการเก็บแค้น — 20 ปีของการวางแผน_\n\n_ทุกอย่างลงตัว_\n\nเธอเขียนบันทึก\n\n_วันที่ 15 — สรุป:_\n\n_1. ค้นพบห้องใต้ดินใต้ปีกตะวันตก_\n_   ห้องเก็บของเก่าตระกูลที่ไม่มีใครรู้_\n\n_2. บันทึกส่วนตัวของวิรัช — หลักฐานสำคัญ_\n_   วิรัชยอมรับว่า \"ปล่อยมือ\" สมพงษ์ที่หน้าผาเชียงดาว_\n_   = ฆ่าน้องชายตัวเอง (สามีป้าปุ๋ย)_\n\n_3. วิรัชรู้ว่าป้าปุ๋ยรู้ความจริง_\n_   บันทึก: \"ตาเธอ... ตาคนที่ตัดสินใจแล้ว\"_\n\n_4. ภาพถ่ายวิชญ์ตอนเด็กกับแม่_\n_   วิรัชซ่อนไว้ในห้องใต้ดิน ไม่ได้ทิ้ง_\n\n_Timeline ที่สร้างได้:_\n_- 20 ปีก่อน: วิรัชฆ่าสมพงษ์ (น้องชาย/สามีป้าปุ๋ย)_\n_- ป้าปุ๋ยรู้ความจริง ไม่รู้เมื่อไร แต่ก่อนวิรัชตาย_\n_- ป้าปุ๋ยวางแผนแก้แค้น — ใช้ความรู้เภสัชศาสตร์_\n_- สกัดพิษจากดอกโหราเดือยไก่ที่ปลูกเอง_\n_- วางยาพิษวิรัช ทำให้ดูเหมือนหัวใจวาย_\n\n_หลักฐาน: ยังเป็น circumstantial ทั้งหมด_\n_ต้องการ: หลักฐานตรงว่าป้าปุ๋ยเข้าห้องทำงานคืนนั้น_\n\nอารยาวางปากกา\n\n_ใกล้ที่สุดเท่าที่เคย_\n\n_แต่ยิ่งใกล้ความจริง ก็ยิ่งกลัว_\n\n_ไม่ได้กลัวป้าปุ๋ย_\n\n_กลัวสิ่งที่ความจริงจะทำกับวิชญ์_\n\n_ผู้หญิงที่เลี้ยงเขามาเหมือนลูก คือคนที่ฆ่าพ่อ_\n\n_และพ่อของเขา คือคนที่ฆ่าสามีของเธอ_\n\n_ไม่มีใครเป็นผู้บริสุทธิ์ในเรื่องนี้_\n\n_ไม่มีเลย_\n\n═══════════════════════════════════════════",
  "isFree": false,
  "slug": "15",
  "novelSlug": "sueb-sawat-rak-son-kadi",
  "publishedAt": "2025-02-15"
}