{
  "number": 2,
  "title": "ตอนที่ 2",
  "content": "สืบสวาท รักซ่อนคดี\nตอนที่ 2: ผู้ต้องสงสัย\n\n═══════════════════════════════════════════\n\nแสงเช้าลอดผ่านม่านบางเข้ามาในห้อง อารยาลืมตาขึ้นเมื่อนาฬิกาปลุกในโทรศัพท์ดังขึ้นเวลาหกโมงตรง\n\nนิสัยเก่าจากการเป็นตำรวจยังไม่หายไป ตื่นเช้า ตรวจห้อง จัดระเบียบความคิด\n\nเธอล้างหน้าแปรงฟัน จัดเสื้อเชิ้ตสีขาวให้เรียบร้อย กางเกงสแล็คสีดำ รวบผมเป็นหางม้าต่ำ ไม่แต่งหน้ามากนักนอกจากทาลิปบาล์มบางๆ กับปัดมาสคาร่า — พอให้ดูเป็นผู้ช่วยทนายมืออาชีพ ไม่ใช่นักสืบที่แฝงตัวเข้ามา\n\nเธอเปิดสมุดบันทึกเล่มเล็กสีดำ ทบทวนแผนการของวันนี้\n\n_วันที่ 2 — แผนงาน:_\n_1. สัมภาษณ์สมาชิกตระกูลทีละคน (ในฐานะผู้ช่วยทนาย สอบถามเรื่องมรดก)_\n_2. สังเกตปฏิกิริยาเมื่อพูดถึงวันที่วิรัชตาย_\n_3. ตรวจสอบห้องทำงานวิรัช_\n\n═══════════════════════════════════════════\n\nเสียงน้ำมันร้อนจี่ดังมาจากครัวตั้งแต่อารยาเดินลงบันได\n\nปวีณายืนอยู่หน้าเตาไฟ กลิ่นข้าวต้มหมูสับลอยอบอวล เธอหันมายิ้มเมื่อเห็นอารยา\n\n\"ตื่นเช้าจังค่ะ นั่งเลยนะ ป้าทำข้าวต้มไว้\"\n\n\"ขอบคุณค่ะ\" อารยานั่งลงที่โต๊ะในครัว\n\nปวีณาตักข้าวต้มวางตรงหน้า โรยต้นหอมผักชี ใส่ไข่ลวก กลิ่นหอมกรุ่น\n\n\"ป้าปุ๋ยคะ วิรัชเสียชีวิตวันไหนคะ? ต้องใส่ในเอกสารมรดก\"\n\nปวีณาหยุดตักข้าวเข้าปากตัวเอง ช้อนค้างกลางอากาศชั่ววินาที\n\n\"วันที่สิบสองพฤศจิกายนค่ะ สามเดือนกว่าแล้ว\"\n\n\"ตอนนั้นป้าอยู่ด้วยไหมคะ?\"\n\n\"อยู่ค่ะ อยู่ที่นี่ทุกวัน\" ปวีณาวางช้อนลง ตาเริ่มแดง \"เช้าวันนั้นป้าไปเคาะห้องทำงานพี่วิรัชเหมือนทุกวัน บอกว่าข้าวเช้าพร้อมแล้ว แต่ไม่มีเสียงตอบ\"\n\nเธอหยุดพัก กลืนน้ำลาย\n\n\"เคาะแล้วเคาะอีก ไม่มีเสียง ป้าเรียกลุงพลมาช่วยงัดประตู ก็เจอพี่วิรัช... นั่งอยู่บนเก้าอี้ หน้าโต๊ะทำงาน ตาเปิด แต่... แต่...\"\n\nน้ำตาไหลพราม ปวีณาหยิบผ้าเช็ดหน้ามาซับ\n\n\"หมอจิรมาตรวจ บอกว่าหัวใจวาย ตำรวจมาสรุปเหมือนกัน ไม่มีร่องรอยอาชญากรรม ห้องล็อคจากด้านใน\"\n\nอารยาพยักหน้า จดบันทึกในใจทุกคำ\n\n\"พี่วิรัชมีโรคประจำตัวไหมคะ?\"\n\n\"มีค่ะ โรคหัวใจ ความดัน หมอจิรดูแลประจำ กินยาทุกวัน\" ปวีณาเช็ดน้ำตา พยายามยิ้ม \"พี่วิรัชเป็นคนดีค่ะ ดูแลทุกคนในตระกูล ป้าอยู่กับพี่ตั้งแต่สามีป้าเสีย ยี่สิบปีแล้ว พี่ก็ไม่เคยไล่ให้ไป\"\n\n_สามีป้าปุ๋ยเสีย — ยี่สิบปีก่อน จดไว้_\n\n\"ป้าคิดว่ามีใครอยากทำร้ายพี่วิรัชไหมคะ?\"\n\nปวีณาส่ายหน้าทันที \"ไม่มีค่ะ ใครจะทำ ทุกคนรักพี่วิรัช\"\n\n_ตอบเร็วเกินไป ไม่มีการคิด — ซักซ้อมคำตอบ หรือเชื่อจริงๆ?_\n\n═══════════════════════════════════════════\n\nอารยาเดินออกจากครัว ผ่านห้องโถงไปยังระเบียงด้านหลัง\n\nสิรินทร์นั่งอยู่บนเก้าอี้หวายริมสวน สวมแว่นกันแดด มือข้างหนึ่งถือถ้วยกาแฟ อีกข้างเลื่อนหน้าจอโทรศัพท์ เธอดูเหมือนนักท่องเที่ยวมากกว่าภรรยาม่ายที่เพิ่งสูญเสียสามี\n\n\"สวัสดีค่ะคุณสิรินทร์ ขอรบกวนถามเรื่องเอกสารมรดกได้ไหมคะ?\"\n\nสิรินทร์ลดแว่นลงมองเธอ ดวงตาเย็นประเมิน\n\n\"ถาม\"\n\n\"สถานะสมรสของคุณกับคุณวิรัช — ยังเป็นสามีภรรยากันถูกต้องตามกฎหมายใช่ไหมคะ?\"\n\n\"ใช่\" สิรินทร์ตอบสั้น \"แต่ไม่ได้หมายความว่าเราอยู่ด้วยกันอย่างมีความสุข ถ้าคุณจะถามต่อ\"\n\n\"ก่อนคุณวิรัชเสีย มีแผนจะเปลี่ยนแปลงอะไรเรื่องทรัพย์สินไหมคะ?\"\n\nสิรินทร์ยกถ้วยกาแฟขึ้นจิบ ช้า\n\n\"ก่อนตาย วิรัชจะหย่ากับฉัน\" เธอพูดเรียบเฉย ไม่มีอารมณ์ \"ฉันรู้ เขารู้ ทุกคนในบ้านรู้ เรื่องนี้ไม่ใช่ความลับ\"\n\nอารยาจดบันทึกในสมุด \"สาเหตุที่จะหย่าคะ?\"\n\n\"เราไม่รักกัน ก็แค่นั้น\" สิรินทร์สวมแว่นกลับ \"ถ้าถามว่าฉันฆ่าเขาเพื่อไม่ให้หย่าหรือเปล่า — ไม่ ฉันไม่จำเป็น ทนายของฉันจัดการเรื่องทรัพย์สินได้อยู่แล้ว การตายของวิรัชทำให้ทุกอย่างยุ่งขึ้นสำหรับฉัน ไม่ได้ง่ายขึ้น\"\n\nเธอหมุนโทรศัพท์กลับมาเลื่อน\n\n\"ถ้าไม่มีอะไรแล้ว ขอตัวนะคะ\"\n\nอารยาพยักหน้า เดินออกมา\n\n_สิรินทร์ — เย็นชา ตรงไปตรงมา ไม่แสดงอาการเศร้า มีเหตุผลที่จะฆ่า (หย่า = เสียทรัพย์สิน) แต่ก็มีเหตุผลที่ไม่ฆ่า (หย่า ≠ ศูนย์ ยังต่อรองได้) — ยังไม่ตัดออก_\n\n═══════════════════════════════════════════\n\nธนกฤตนั่งอยู่บนเก้าอี้ริมสระน้ำเล็กๆ หลังบ้าน ขวดเบียร์ว่างวางข้างเท้าสองขวด ทั้งที่ยังไม่ถึงเที่ยง\n\n\"คุณกฤตคะ ขอถามเรื่องเอกสาร—\"\n\n\"เรียกกฤตก็ได้ครับ ไม่ต้องเป็นทางการ\" เขายิ้มกว้าง เลื่อนแว่นกันแดดขึ้น \"นั่งเลยครับ ดื่มไหม?\"\n\n\"ไม่ค่ะ ขอบคุณ\" อารยานั่งลงตรงข้าม \"คุณกฤตเป็นลูกพี่ลูกน้องฝ่ายไหนคะ?\"\n\n\"ฝ่ายพ่อครับ พ่อผมเป็นน้องชายลุงวิรัช แต่พ่อแม่ผมเสียหมดแล้ว ลุงวิรัชก็เลยรับดูแล — ให้อยู่ที่นี่ ให้เงินใช้ ลุงใจดีครับ จริงๆ\"\n\nสายตาเขาหลบไปทางขวดเบียร์เป็นวินาที\n\n\"วันที่ลุงวิรัชเสีย คุณกฤตอยู่ที่ไหนคะ?\"\n\nกฤตเกาหัว \"อืม... ผมอยู่ที่นี่ครับ เพิ่งกลับมาจากเชียงใหม่ตอนบ่ายวันนั้น ลุงเสียตอนกลางคืน ตอนผมกลับมาก็ไม่ทันได้เจอ\"\n\n\"กลับมาจากเชียงใหม่ทำอะไรคะ?\"\n\n\"ก็... ไปเที่ยวครับ\" เขาหัวเราะแห้ง \"ผมชอบออกไปข้างนอก อยู่บ้านมันเงียบ\"\n\n_โกหก เขาไม่ได้ไปเที่ยว — สายตาหลบ มือเกาหัว สัญญาณทั่วไปของการโกหก ต้องเช็คว่าเขาไปทำอะไรจริงๆ_\n\n\"วันนั้นคุณกฤตได้พบลุงวิรัชก่อนที่ท่านจะเสียไหมคะ?\"\n\nกฤตนิ่งไป ยกเบียร์ขึ้นดื่มอึก\n\n\"ไม่ครับ ไม่ทันเจอ\" เสียงเบาลง\n\nอารยาจ้องเขานิ่ง\n\nกฤตหลบตา\n\n_กฤต — ซ่อนอะไร? ไม่ได้ไปเที่ยวจริง อาจเกี่ยวกับเงิน (ดูจากไลฟ์สไตล์ เบียร์ราคาแพง โคโลญจน์แพง แต่ไม่มีรายได้) — สืบต่อ_\n\n═══════════════════════════════════════════\n\nหมอจิรพัฒน์อยู่ในห้องรับแขกชั้นล่าง กำลังอ่านหนังสือ เมื่ออารยาเดินเข้ามา เขาวางหนังสือลง มองเธอผ่านแว่นกรอบบาง\n\n\"หมอจิรคะ ขอรบกวนถามเรื่องสุขภาพคุณวิรัช เกี่ยวกับเอกสารมรดกค่ะ\"\n\n\"ถามได้ครับ\" เสียงสุขุม ไม่เร็วไม่ช้า\n\n\"คุณวิรัชมีโรคหัวใจ ตอนที่เสียชีวิตหมอเป็นคนตรวจก่อนใช่ไหมคะ?\"\n\n\"ใช่ครับ ผมเป็นคนยืนยันว่าเสียชีวิต\"\n\n\"มีอะไรผิดปกติไหมคะ ก่อนที่ท่านจะเสีย?\"\n\nหมอจิรนิ่งคิดชั่วครู่ \"คุณวิรัชมีโรคหัวใจอยู่แล้ว กินยาประจำ ช่วงก่อนเสียมีอาการเหนื่อยง่ายขึ้น ผมปรับยาให้ แต่... หัวใจวายเฉียบพลันเป็นเรื่องที่เกิดขึ้นได้ครับ\"\n\n\"ผลตรวจเลือดก่อนเสียชีวิตยังอยู่ไหมคะ?\"\n\nสิ่งที่อารยาสังเกตคือการกะพริบตาของหมอจิร — เร็วกว่าปกติสองครั้ง\n\n\"ผมส่งผลตรวจไปที่โรงพยาบาลตามระเบียบครับ น่าจะอยู่ในระบบ\"\n\n_หมอจิร — สุขุม ควบคุมตัวเองเก่ง แต่กะพริบตาเร็วเมื่อถูกถามเรื่องผลตรวจเลือด — ซ่อนอะไร? เป็นหมอที่ออกใบมรณบัตร ต้องตรวจสอบ_\n\n═══════════════════════════════════════════\n\nบ่ายแก่ อารยาเดินไปหาลุงพลที่เรือนคนสวนหลังบ้าน\n\nชายชราวัยหกสิบกว่านั่งอยู่บนม้านั่งไม้หน้าเรือน มือหยาบกร้านจากการทำสวนกำลังลับมีดตัดกิ่ง ตาเหม่อมองไปที่สวน\n\n\"ลุงพลคะ\"\n\nอำพลเงยหน้ามอง ดวงตาเก่าแก่ส่องแสงระแวง\n\n\"อะไรครับ?\"\n\n\"มาถามเรื่องคุณวิรัชค่ะ ลุงพลอยู่ที่นี่มานานใช่ไหมคะ?\"\n\n\"สี่สิบปีครับ ตั้งแต่คุณนายวิรัชยังเป็นหนุ่ม\" เขาลับมีดต่อ ไม่มองเธอ\n\n\"วันที่คุณวิรัชเสีย ลุงพลเป็นคนช่วยงัดประตูใช่ไหมคะ?\"\n\nอำพลหยุดลับมีด\n\n\"ใช่ครับ\"\n\n\"ลุงเห็นอะไรในห้องบ้างคะ?\"\n\nความเงียบยาวนาน\n\n\"เห็นคุณนายนั่งอยู่บนเก้าอี้ ตาเปิด ถ้วยชาอยู่บนโต๊ะ\" เสียงเขาเบาลง \"ก็แค่นั้น\"\n\n\"มีอะไรผิดปกติไหมคะ?\"\n\nอำพลเงยหน้ามอง ดวงตาเก่าแก่จ้องเข้ามาในตาอารยา ราวกับกำลังชั่งใจ\n\n\"ผม...\" เขาเริ่มพูด\n\nแล้วหยุด\n\n\"ไม่มีครับ ไม่มีอะไรผิดปกติ\"\n\nเขาก้มหน้าลับมีดต่อ\n\n_ลุงพล — รู้อะไรมากกว่าที่พูด ต้องการจะบอก แต่มีอะไรบางอย่างกั้น — กลัว?_\n\n═══════════════════════════════════════════\n\nค่ำลงแล้วเมื่ออารยาเดินกลับเข้าบ้านผ่านระเบียงหลัง\n\nแม่บ้านคนหนึ่งที่มาช่วยงานตอนเช้ากำลังจะกลับ อารยาเดินไปทัก\n\n\"พี่คะ ขอถามนิดหนึ่ง พี่ทำงานที่นี่มานานไหมคะ?\"\n\n\"สิบห้าปีแล้วค่ะ\" แม่บ้านตอบ\n\n\"วันที่คุณวิรัชเสีย พี่อยู่ไหมคะ?\"\n\nแม่บ้านส่ายหน้า \"ไม่ค่ะ วันนั้นหยุด แต่ว่า...\"\n\n\"แต่ว่าอะไรคะ?\"\n\nแม่บ้านเหลียวซ้ายขวา เสียงเบาลง\n\n\"คืนก่อนวันที่ท่านเสีย ดิฉันยังอยู่จัดของในครัว ได้ยินเสียงคุณวิชญ์กับคุณพ่อทะเลาะกัน เสียงดังมากค่ะ\"\n\nหัวใจอารยาเต้นแรงขึ้น \"ทะเลาะเรื่องอะไรคะ?\"\n\n\"ไม่ชัดค่ะ แต่ได้ยินคุณวิชญ์ตะโกนว่า 'พ่อไม่มีสิทธิ์ตัดสินใจแทนทุกคน!' แล้วเสียงปังเหมือนทุบโต๊ะ\"\n\n\"แล้วหลังจากนั้นล่ะคะ?\"\n\n\"คุณวิชญ์เดินออกมาจากห้อง หน้าแดง ไม่พูดกับใคร ขับรถออกไป กลับมาตอนตีสอง\"\n\n_วิชญ์ทะเลาะกับพ่อคืนก่อนตาย ตะโกน ทุบโต๊ะ ขับรถหนีออกไป กลับตีสอง_\n\n_แล้วเช้าวันต่อมา พ่อก็ตาย_\n\nอารยาขอบคุณแม่บ้าน เดินกลับเข้าบ้าน\n\nใจเต้นแรง แต่สมองทำงานเป็นระบบ\n\n_Red Herring หรือหลักฐานจริง? ต้องสืบต่อ_\n\n═══════════════════════════════════════════\n\nอารยากลับถึงห้อง เปิดโน้ตบุ๊คจดรายงาน\n\nเสียงเคาะประตูดังขึ้น\n\nเธอลุก ลังเล แล้วเปิดประตู\n\nวิชญ์ยืนอยู่ตรงหน้า เสื้อเชิ้ตสีเข้มเปลี่ยนเป็นเสื้อยืดดำล้วน ผมที่เสยเรียบร้อยตอนกลางวันตอนนี้ปล่อยลงมาปรกหน้าผากบางส่วน ดูอ่อนลงแต่ไม่ได้อันตรายน้อยลงเลย\n\n\"คุณพัชรินทร์\" เขาเอ่ย เสียงทุ้มต่ำ \"หรือจะให้ผมเรียกชื่อจริง?\"\n\nอารยาสบตาเขา ใจเย็น \"พัชรินทร์ค่ะ\"\n\n\"ได้\" วิชญ์ยิ้มมุมปาก ยื่นกระดาษพับมาให้ \"ผมมีนี่ให้คุณ อาจเป็นประโยชน์กับ... 'การจัดการมรดก' ของคุณ\"\n\nอารยารับกระดาษ ยังไม่เปิด\n\n\"คืออะไรคะ?\"\n\n\"เปิดดูเอง\" เขาถอยหลังก้าวหนึ่ง \"ราตรีสวัสดิ์\" แล้วเดินจากไป\n\nอารยาปิดประตู ล็อค กลับมานั่งที่โต๊ะ\n\nคลี่กระดาษออก\n\nเป็นจดหมายลายมือ ตัวหนังสือเก่าแก่แต่ยังอ่านออก\n\n_\"ถ้าพ่อเป็นอะไรไป ให้ดูคนใกล้ตัว\"_\n\nลงท้ายด้วยลายเซ็น — วิรัช ศรีสกุลวงศ์\n\nอารยามองจดหมายนิ่ง\n\n_วิรัชเขียนจดหมายนี้ถึงใคร? ถึงวิชญ์?_\n\n_ถ้าวิรัชรู้ว่ามีคนจะฆ่าเขา... ทำไมไม่หนี? ทำไมไม่แจ้งตำรวจ?_\n\n_และทำไมวิชญ์ถึงให้จดหมายนี้กับเธอ?_\n\n_เขาช่วยเธอสืบ... หรือเขากำลังเล่นเกม?_\n\nเธอหยิบสมุดบันทึกขึ้นมาจด\n\n_ภาณุวิชญ์ ศรีสกุลวงศ์ — ผู้ต้องสงสัยอันดับ 1_\n_— ทะเลาะกับพ่อคืนก่อนตาย (แม่บ้านยืนยัน)_\n_— ได้มรดกทั้งหมด_\n_— ฉลาด อ่านคนออก อันตราย_\n_— แต่... ให้จดหมายของพ่อมา?_\n_— ต้องการให้เธอสืบ? หรือต้องการควบคุมทิศทางการสืบสวน?_\n\nอารยาวางปากกาลง ถอนหายใจ\n\nคดีนี้ไม่ง่าย\n\nทุกคนในคฤหาสน์มีเรื่องซ่อน และผู้ชายที่อันตรายที่สุดในบ้าน กำลังเดินเข้ามาหาเธอเอง\n\nเธอมองจดหมายอีกครั้ง\n\n_\"ให้ดูคนใกล้ตัว\"_\n\n_คนใกล้ตัวของวิรัช — ทุกคนในคฤหาสน์นี้_\n\n_รวมถึงวิชญ์_\n\n_รวมถึงป้าปุ๋ยที่ยิ้มอบอุ่น_\n\n_รวมถึงหมอจิรที่เงียบ_\n\n_ทุกคน_\n\nอารยาปิดสมุด เอนหลังพิงเก้าอี้ จ้องเพดาน\n\nคืนที่สองในคฤหาสน์เรือนวิมาน\n\nและเธอเริ่มรู้สึกว่า ยิ่งสืบ ยิ่งมืด\n\n═══════════════════════════════════════════",
  "isFree": true,
  "slug": "2",
  "novelSlug": "sueb-sawat-rak-son-kadi",
  "publishedAt": "2025-02-02"
}