{
  "number": 3,
  "title": "ตอนที่ 3",
  "content": "สืบสวาท รักซ่อนคดี\nตอนที่ 3: ร่องรอยแรก\n\n═══════════════════════════════════════════\n\nเช้าวันที่สาม อารยาตื่นก่อนตีห้า\n\nช่วงเวลาที่ดีที่สุดสำหรับการสืบสวนคือตอนที่ทุกคนยังหลับ\n\nเธอสวมเสื้อยืดสีเข้มกับกางเกงผ้ายืด รองเท้าผ้าใบพื้นนุ่มที่ไม่ส่งเสียง หยิบไฟฉายขนาดเล็ก กล้องถ่ายรูป และชุดเครื่องมือนักสืบเล็กๆ ที่ซ่อนในกระเป๋าเครื่องสำอาง แล้วออกจากห้องเงียบๆ\n\nเป้าหมายแรก — ห้องทำงานวิรัช\n\n═══════════════════════════════════════════\n\nห้องทำงานอยู่ชั้นล่างของปีกกลาง ประตูไม้สักหนาไม่ได้ล็อค ปวีณาเคยบอกว่าหลังจากตำรวจสรุปคดี ก็ไม่มีใครเข้าไปอีก\n\nอารยาผลักประตูเข้าไป\n\nกลิ่นไม้สักเก่าผสมกลิ่นหนังสือกระดาษเหลืองโชยออกมา ห้องกว้างประมาณสี่คูณห้าเมตร โต๊ะทำงานไม้สักใหญ่ตั้งอยู่กลางห้อง เก้าอี้หนังสีน้ำตาลหันหลังให้หน้าต่าง ชั้นหนังสือสูงจรดเพดานเรียงรอบสามด้าน ประตูทางเข้าอยู่ด้านเดียว\n\nเธอสแกนห้องอย่างเป็นระบบ\n\n_ประตูเข้าออก — มีรอยกุญแจล็อคจากด้านใน ลูกบิดทองเหลืองเก่า ไม่มีรอยงัด_\n\n_หน้าต่าง — สองบาน ล็อคจากด้านในเช่นกัน มีลูกสลักเหล็ก ไม่มีรอยถูกเปิด_\n\n_ห้องล็อคจากด้านใน หน้าต่างล็อค — ห้องปิดตาย_\n\n_ถ้าเป็นฆาตกรรม... ฆาตกรเข้ามาและออกไปได้อย่างไร?_\n\nอารยาเดินไปที่โต๊ะทำงาน นิ้วสวมถุงมือยางบางลูบผ่านพื้นผิว ฝุ่นบางๆ เกาะ — สามเดือนไม่มีคนเข้า\n\nบนโต๊ะมีของวางอยู่ไม่มาก — โคมไฟ ที่ใส่ปากกา แฟ้มเอกสารสองสามแฟ้ม และ...\n\n_ถ้วยชา_\n\nถ้วยชาเซรามิกสีครีมวางอยู่ตรงมุมโต๊ะด้านขวา ภายในแห้งสนิท แต่มีคราบสีน้ำตาลเข้มติดก้นถ้วย\n\nอารยาหยิบขึ้นมาดู ส่องไฟฉายเข้าไปข้างใน\n\n_คราบชาแห้ง — สามเดือนแล้ว ถ้าวิรัชดื่มชาก่อนตาย ทำไมตำรวจไม่เก็บถ้วยไปตรวจ?_\n\nเธอหยิบสำลีก้านเล็กๆ จากชุดเครื่องมือ ป้ายคราบในถ้วยเก็บใส่ถุงพลาสติกซิป\n\n_ส่งตรวจ — ถ้ามียาพิษปนอยู่ นี่คือหลักฐานชิ้นสำคัญ_\n\nเธอมองรอบห้องอีกครั้ง\n\n_กล้องวงจรปิดในคฤหาสน์ — ต้องเช็คว่ามีตัวไหนจับภาพทางเข้าห้องนี้บ้าง_\n\nอารยาจดจำตำแหน่งทุกอย่าง ถ่ายรูปทุกมุม แล้วออกจากห้องเงียบๆ เหมือนตอนเข้ามา\n\n═══════════════════════════════════════════\n\nระหว่างทางกลับห้อง เธอแวะตรวจระบบกล้องวงจรปิด ตู้ควบคุมอยู่ในห้องเก็บของใกล้ครัว\n\nเปิดตู้ — ระบบเก่า เครื่องบันทึกเทปดิจิตอลรุ่นสิบปีก่อน\n\nอารยาเปิดดูบันทึกย้อนหลัง\n\n_กล้องช่อง 1 (ประตูหน้า) — ทำงานปกติ_\n_กล้องช่อง 2 (ห้องโถง) — ทำงานปกติ_\n_กล้องช่อง 3 (ทางเดินปีกตะวันออก) — ดับ ไม่มีภาพตั้งแต่วันที่ 11 พฤศจิกายน (คืนก่อนวิรัชตาย)_\n_กล้องช่อง 4 (สวนหลังบ้าน) — ทำงานปกติ_\n\n_กล้องช่อง 3 ดับในคืนนั้นพอดี — ทางเดินปีกตะวันออกคือทางที่ต้องผ่านเพื่อไปห้องทำงานวิรัช_\n\n_บังเอิญ? ไม่น่าจะใช่_\n\nเธอตรวจสอบกล้อง สายไฟถูกดึงออก — ไม่ได้เสียเอง มีคนตั้งใจปิด\n\n_มีคนปิดกล้องเพื่อไม่ให้ถูกบันทึก คืนที่วิรัชตาย_\n\n═══════════════════════════════════════════\n\nหลังอาหารเช้า อารยาเดินออกไปสำรวจสวนหลังบ้าน\n\nอากาศเช้าเย็นสบาย หมอกบางๆ ลอยอยู่เหนือยอดไม้ สวนของคฤหาสน์เรือนวิมานกว้างขวาง มีทั้งสนามหญ้า แปลงดอกไม้ ต้นไม้ใหญ่ และมุมที่ดูเหมือนสวนสมุนไพร\n\nเธอเดินไปตามทางเดินหิน ผ่านม้านั่งเก่าใต้ต้นจามจุรี ผ่านบ่อปลาคราฟที่น้ำขุ่น ไปจนถึงมุมไกลสุดของสวน\n\nที่นั่น แยกจากดอกไม้อื่นอย่างชัดเจน มีแปลงดอกไม้สีม่วงเข้ม\n\nดอกทรงกระดิ่งคว่ำ ก้านสูงราวสามสิบเซนติเมตร กลีบดอกสีม่วงอมน้ำเงินเรียงซ้อนกันสวยงาม ปลูกเป็นแถวเรียบร้อย มีป้ายไม้เล็กๆ ปักอยู่ แต่ตัวหนังสือจางจนอ่านไม่ออก\n\nอารยาหมอบลง ถ่ายรูปดอกไม้จากหลายมุม ใช้แอพระบุพันธุ์พืชในโทรศัพท์\n\nผลลัพธ์ปรากฏบนหน้าจอ\n\n_Aconitum — Monkshood / Wolf's Bane_\n_ชื่อไทย: ดอกโหราเดือยไก่_\n_สถานะ: มีพิษร้ายแรง_\n_สารพิษ: Aconitine — พิษต่อหัวใจ ทำให้หัวใจเต้นผิดจังหวะและหยุดเต้น_\n_อาการ: คล้ายหัวใจวาย ตรวจพบยากถ้าไม่ได้ตรวจเลือดเฉพาะทาง_\n\nอารยารู้สึกเหมือนน้ำแข็งเกาะกระดูกสันหลัง\n\n_ดอกไม้มีพิษ ปลูกอยู่ในสวนคฤหาสน์ สารพิษทำให้หัวใจหยุดเต้น — คล้ายหัวใจวาย_\n\n_วิรัชตายจากหัวใจวาย_\n\n_บังเอิญ?_\n\n_ไม่ ไม่ใช่บังเอิญ_\n\nเธอเก็บตัวอย่างใบไม้ใส่ถุงซิป ถ่ายรูปป้ายไม้ที่จาง\n\n\"ถ่ายรูปดอกไม้กลางดึก ตอนนี้ถ่ายอีกตอนเช้า\"\n\nเสียงทุ้มดังขึ้นจากด้านหลัง\n\nอารยาสะดุ้ง หมุนตัวกลับ\n\nวิชญ์ยืนอยู่ห่างไม่ถึงสามก้าว เสื้อยืดสีเทาเข้ม กางเกงวอร์ม ผมยุ่งเล็กน้อยเหมือนเพิ่งตื่น แต่ดวงตาสีน้ำตาลเข้มตื่นเต็มที่ จ้องมาที่เธอ — หรือจะว่าจ้องมาที่ดอกไม้ในมือเธอ\n\n\"นอนไม่หลับ ออกมาเดินเล่นค่ะ\" อารยาซ่อนถุงซิปไว้หลังหลัง\n\nวิชญ์ก้าวเข้ามาใกล้ขึ้น\n\n\"คนที่ 'แค่เดินเล่น' ไม่ถ่ายรูปดอกไม้มีพิษ\"\n\nเขารู้ว่ามันเป็นดอกอะไร\n\nอารยาจ้องตาเขาไม่กะพริบ \"คุณรู้จักดอกนี้?\"\n\n\"Aconitum\" เขาตอบเสียงเรียบ \"ดอกโหราเดือยไก่ มีพิษ Aconitine ทำให้หัวใจหยุดเต้น ตรวจพบยาก ตอนผมเรียนกฎหมายที่อังกฤษ ศึกษาคดีวางยาพิษหลายคดี\"\n\n\"แล้วทำไมถึงปลูกอยู่ในสวน?\"\n\nวิชญ์เงียบไปชั่วครู่ มองดอกไม้สีม่วง\n\n\"ผมไม่รู้ว่าใครปลูก ตอนเด็กจำได้ว่ามันไม่ได้อยู่ตรงนี้\" เขาหันกลับมามองเธอ \"คุณคิดว่าพ่อผม... ไม่ได้ตายจากหัวใจวายใช่ไหม?\"\n\nคำถามตรง ไม่อ้อมค้อม\n\nอารยาชั่งใจ — บอกความจริง หรือรักษาตัวตนที่ปลอมไว้?\n\n\"ฉันเป็นผู้ช่วยทนาย ไม่ใช่—\"\n\n\"คุณไม่ใช่ทนาย\" วิชญ์ตัดบท เสียงไม่แข็ง แต่มั่นคง \"ผู้ช่วยทนายไม่เก็บตัวอย่างใบไม้ใส่ถุงหลักฐาน ไม่ถ่ายรูปดอกไม้มีพิษ และไม่แอบตรวจกล้องวงจรปิดตอนตีห้า\"\n\nเธอนิ่ง\n\nเขาเห็นเธอตรวจกล้องด้วย?\n\n\"ผมตื่นเร็ว\" วิชญ์ตอบราวกับอ่านความคิดเธอออก \"และผมสังเกตทุกคนในบ้านนี้ เหมือนกับที่คุณทำ\"\n\nลมเช้าพัดผ่าน พาเอากลิ่นดินชื้นมาด้วย ดอกโหราเดือยไก่โอนเอนไหวตามลม\n\n\"คุณจะบอกคนอื่นหรือเปล่า?\" อารยาถาม ไม่ได้ยอมรับหรือปฏิเสธ\n\n\"ไม่\" วิชญ์ตอบทันที \"ถ้าคุณเป็นคนที่ผมคิดว่าเป็น... คุณมาที่นี่เพราะเหตุผลเดียวกับที่ผมต้องการ\"\n\n\"เหตุผลอะไร?\"\n\n\"ความจริง\"\n\nดวงตาเข้มจ้องเข้ามาในตาเธอ ในแสงเช้า อารยาเห็นสิ่งที่ซ่อนอยู่ลึกกว่าความลึกลับ — ความเจ็บปวด\n\nเขาสูญเสียพ่อ และเขาไม่เชื่อว่ามันเป็นเรื่องธรรมชาติ\n\n\"ถ้าคุณอยากรู้ความจริง ทำไมไม่สืบเอง?\" เธอถาม\n\n\"ผมเป็นทายาท ทุกคนจับตามอง ทุกก้าวถูกเฝ้าดู ผมขยับตัวไม่ได้โดยไม่มีคนรู้\" เขาหยุดพัก \"แต่คุณ... คนนอก ที่ไม่มีใครสงสัย คุณทำได้\"\n\n_เขาต้องการให้เธอสืบ? หรือเขาต้องการควบคุมเธอ?_\n\n_ถ้าเขาเป็นฆาตกร... นี่คือวิธีที่ดีที่สุดในการเฝ้าดูนักสืบ — อยู่ใกล้ๆ ทำเป็นช่วย_\n\n_แต่ถ้าเขาไม่ใช่ฆาตกร... เขาคือพันธมิตรที่ดีที่สุดที่เธอจะมีได้ในคฤหาสน์นี้_\n\n\"ฉันจะไม่ไว้ใจคุณ\" อารยาพูดตรงๆ\n\n\"ผมไม่ได้ขอให้ไว้ใจ\" วิชญ์ตอบ \"ผมแค่ขอให้สืบจนเจอ\"\n\nเขาหมุนตัว เดินกลับไปตามทางเดินหิน\n\nอารยามองหลังเขาจนลับไปหลังต้นจามจุรี\n\nหัวใจเธอเต้นแรง\n\nไม่ใช่เพราะกลัว\n\nไม่ใช่เพราะตื่นเต้นกับเบาะแส\n\nแต่เพราะวินาทีที่ดวงตาเข้มนั้นจ้องเธอในแสงเช้า เธอรู้สึก... อะไรบางอย่างที่ไม่ควรรู้สึก\n\n_หยุด_\n\n_เขาคือผู้ต้องสงสัย_\n\n_ถ้วยชา ดอกไม้มีพิษ กล้องวงจรปิดที่ถูกตัด จดหมายจากพ่อ_\n\n_ทุกอย่างชี้ไปว่า — วิรัชถูกฆ่า_\n\n_และคนในบ้านนี้คนใดคนหนึ่งเป็นฆาตกร_\n\nอารยาเก็บถุงตัวอย่างใส่กระเป๋า หันหลังให้ดอกโหราเดือยไก่ แล้วเดินกลับเข้าบ้าน\n\n═══════════════════════════════════════════\n\nตกค่ำ อารยาอยู่ในห้อง โทรศัพท์ดังขึ้น\n\n\"อาร์ม\" เสียงผู้ชายคุ้นเคย ร่าเริง\n\nธีร์ — คู่หูนักสืบของเธอที่กรุงเทพ\n\n\"ธีร์ ส่งตัวอย่างที่เก็บวันนี้ไปให้แล็บเอกชนด้วย จะส่งทางไปรษณีย์ด่วนพรุ่งนี้เช้า\"\n\n\"อะไรเลยอาร์ม ยังไม่ทันสามวันเลยนะ\" เสียงธีร์ขำ \"เจออะไรน่าสนใจ?\"\n\n\"ดอกไม้มีพิษในสวน ถ้วยชาที่ยังไม่ได้เก็บจากที่เกิดเหตุ กล้องวงจรปิดที่ถูกตัดสาย\"\n\n\"โห ฟังดูไม่ใช่หัวใจวายเลยนะ\"\n\n\"ไม่ใช่\" อารยายืนยัน \"ธีร์ ช่วยตรวจสอบให้ด้วย — ผลตรวจเลือดของวิรัช ศรีสกุลวงศ์ ที่ส่งจากโรงพยาบาลเชียงใหม่ มีในระบบไหม\"\n\n\"ได้ เดี๋ยวเช็ค\"\n\n\"แล้วก็... ภาณุวิชญ์ ศรีสกุลวงศ์ ประวัติทั้งหมด การศึกษา การเงิน คดีความ ทุกอย่างที่หาได้\"\n\n\"ทายาทหนุ่ม? สงสัยเขาเหรอ?\"\n\n\"ทุกคนในบ้านนี้ต้องสงสัย\" อารยาตอบเสียงเรียบ\n\n\"โอเค ส่งให้เร็วที่สุด\" ธีร์หยุดพัก \"อาร์ม... ระวังตัวด้วยนะ ถ้ามันเป็นฆาตกรรมจริง ฆาตกรยังอยู่ในบ้านนั้น\"\n\n\"รู้\" เธอวางสาย\n\nจ้องออกไปนอกหน้าต่าง\n\nสวนมืดสนิท แสงจันทร์ส่องลงมาเป็นหย่อมๆ ผ่านเงาต้นไม้\n\nที่ไหนสักแห่งในความมืดนั้น มีดอกโหราเดือยไก่กำลังบาน\n\nสวยงาม\n\nและร้ายแรง\n\nเหมือนหลายสิ่งในคฤหาสน์นี้\n\n═══════════════════════════════════════════",
  "isFree": true,
  "slug": "3",
  "novelSlug": "sueb-sawat-rak-son-kadi",
  "publishedAt": "2025-02-03"
}