{
  "number": 4,
  "title": "ตอนที่ 4",
  "content": "สืบสวาท รักซ่อนคดี\nตอนที่ 4: เกมแมวไล่จับหนู\n\n═══════════════════════════════════════════\n\nวันที่สี่ในคฤหาสน์เรือนวิมาน อารยาเริ่มต้นเช้าด้วยการจัดระเบียบข้อมูลบนโน้ตบุ๊ค\n\nแผนผังความสัมพันธ์ของสมาชิกตระกูลปรากฏบนหน้าจอ เส้นเชื่อมโยงไขว้กันเหมือนใยแมงมุม ทุกคนมีจุดเชื่อมกับวิรัช ทุกคนมีแรงจูงใจ\n\nโทรศัพท์สั่น\n\n\"อาร์ม เช็คข้อมูลวิชญ์ให้แล้ว\" เสียงธีร์ \"ภาณุวิชญ์ ศรีสกุลวงศ์ เรียนจบกฎหมายจากมหาวิทยาลัยออกซ์ฟอร์ด เกียรตินิยม กลับมาไทยปีที่แล้วเพื่อจัดการธุรกิจตระกูล ไม่มีประวัติอาชญากรรม ไม่มีคดีความ สะอาดมาก\"\n\n\"สะอาดเกินไปหรือเปล่า?\"\n\n\"อาจจะ\" ธีร์หยุดพัก \"แต่มีอย่างหนึ่ง — ก่อนพ่อตาย วิชญ์ไปร้องเรียนที่สถานีตำรวจว่าพ่ออาจถูกฆ่า แต่ตำรวจปัดเรื่องไป เพราะยังไม่มีหลักฐาน ตำรวจสรุปหัวใจวายไปแล้ว\"\n\n_วิชญ์ร้องเรียน ตำรวจไม่สนใจ_\n\n_นี่สอดคล้องกับสิ่งที่เขาพูด — เขาต้องการคนมาสืบ_\n\n_แต่ก็อาจเป็นฉากบังหน้า — ร้องเรียนก่อน เพื่อทำให้ตัวเองดูบริสุทธิ์_\n\n\"ส่งข้อมูลมาทางเมลนะ แล้วอีกอย่าง — ผลตรวจเลือดวิรัชที่โรงพยาบาลล่ะ?\"\n\n\"อันนี้แปลก\" เสียงธีร์จริงจังขึ้น \"ผลตรวจเลือดหายไปจากระบบโรงพยาบาล ถูกลบ ไม่มีสำเนา\"\n\n\"ลบ?\"\n\n\"ใช่ มีคนเข้าระบบลบออก ไม่ใช่ข้อมูลสูญหาย\"\n\nอารยากำมือแน่น\n\n_ผลตรวจเลือดถูกลบ — มีคนไม่อยากให้ตรวจพบสิ่งผิดปกติ_\n\n_ใครมีอำนาจเข้าระบบโรงพยาบาล?_\n\n_หมอ_\n\n_หมอจิร_\n\n\"ธีร์ ตรวจสอบหมอจิรพัฒน์ด้วย ทุกอย่าง ประวัติ การเงิน ใบอนุญาต\"\n\n\"ได้เลย\"\n\n═══════════════════════════════════════════\n\nหลังอาหารเช้า อารยาทำตัวตามปกติ — ถือแฟ้มเอกสาร นั่งที่ห้องโถง ทำเป็นจัดเอกสารมรดก\n\nปวีณาเข้ามาวางชาร้อนให้ ยิ้มอบอุ่น\n\n\"ดื่มชาก่อนนะคะ ป้าชงเอง สูตรสมุนไพรของป้า กลิ่นหอมดี\"\n\n\"ขอบคุณค่ะ\" อารยารับถ้วยมา ยกขึ้นดม กลิ่นหอมผสมสมุนไพรหลายชนิด\n\nเธอจิบเบาๆ หวานนิดอมขม รสชาติดี\n\n_ป้าปุ๋ยชงชาให้ทุกคนในบ้าน วิรัชก็ดื่มชาของป้าทุกวัน_\n\n_ถ้วยชาบนโต๊ะทำงาน — ป้าปุ๋ยเป็นคนชง?_\n\n_คิดมากไปหรือเปล่า? ป้าปุ๋ยดูเป็นคนดีจริงๆ_\n\nเสียงฝีเท้าดัง วิชญ์เดินเข้ามาในห้องโถง ถือซองเอกสาร\n\nเขาหยุดมองอารยาที่นั่งทำงาน แล้วเดินมานั่งลงตรงข้าม\n\n\"ผู้ช่วยทนาย\" เขาเรียก น้ำเสียงเป็นกลาง \"ผมมีเอกสารอีกชุดที่อาจเกี่ยวข้อง\"\n\nเขาวางซองบนโต๊ะ ดันมาทางเธอ\n\nอารยาเปิดซอง — ภายในเป็นจดหมายจากวิรัชอีกฉบับ แต่ฉบับนี้ยาวกว่า\n\n_\"ลูกรัก วิชญ์_\n\n_ถ้าวันหนึ่งพ่อเป็นอะไรไป ให้ดูคนใกล้ตัว_\n_อย่าไว้ใจใครในบ้านนี้ แม้แต่คนที่เธอคิดว่ารักเธอมากที่สุด_\n_พ่อทำบาปไว้มาก บาปที่ไม่อาจอภัยได้_\n_แต่ลูกไม่ได้ทำบาปนั้น อย่าแบกรับแทนพ่อ_\n\n_ถ้าคุณเก่งจริงอย่างที่เขาจ้างมา สืบให้เจอสิ\"_\n\nอารยาอ่านจบ หยุดที่บรรทัดสุดท้าย\n\n\"ประโยคสุดท้าย... 'อย่างที่เขาจ้างมา' พ่อคุณเขียนถึงใคร?\" เธอถามเสียงเบา\n\n\"ผม\" วิชญ์ตอบ \"พ่อรู้ว่ามีคนจะฆ่าเขา เขาเขียนจดหมายนี้ซ่อนไว้ในเซฟส่วนตัว ผมเพิ่งพบหลังงานศพ\"\n\n\"พ่อคุณบอกว่า 'ดูคนใกล้ตัว' แต่ไม่บอกว่าใคร?\"\n\n\"ไม่\" วิชญ์ส่ายหน้า ดวงตาเข้มมีเงาเจ็บปวด \"พ่อไม่ทันบอก หรือไม่กล้าบอก ผมไม่รู้\"\n\nอารยามองจดหมาย แล้วมองวิชญ์\n\n\"คุณวิชญ์ ถ้าคุณรู้ว่าพ่อถูกฆ่า ทำไมไม่สืบเอง? ทำไมต้องจ้างคนนอก?\"\n\nวิชญ์เอนหลังพิงเก้าอี้ มือประสานกัน สายตาจ้องเพดาน\n\n\"เพราะผมเป็นผู้ต้องสงสัย\" เขาตอบเสียงเรียบ \"ทายาทที่ได้มรดกทั้งหมด ทะเลาะกับพ่อคืนก่อนตาย ทุกคนชี้นิ้วมาที่ผม ผมขยับตัวไม่ได้โดยไม่มีคนตีความว่า 'ลูกฆ่าพ่อ'\"\n\nเขาก้มหน้ามอง\n\n\"ผมต้องการคนที่เก่งพอ ฉลาดพอ และไม่มีส่วนได้ส่วนเสียกับตระกูล\" ดวงตาเข้มจ้องตรงมาที่เธอ \"ถ้าคุณเก่งจริงอย่างที่เขาจ้างมา... สืบให้เจอสิ\"\n\nเขาพูดซ้ำประโยคในจดหมายของพ่อ\n\nอารยารู้สึกอะไรบางอย่างแปลกๆ เกิดขึ้นในอก — ไม่ใช่ความสงสาร ไม่ใช่ความสงสัย แต่เป็นความรู้สึกที่ลึกกว่านั้น เป็นความเข้าใจ\n\nเพราะเธอก็เคยเป็นลูกที่สูญเสียพ่อ และไม่มีใครหาความจริงให้\n\n\"ฉันจะสืบ\" เธอตอบ ไม่ได้ยอมรับว่าเป็นนักสืบ แต่ก็ไม่ได้ปฏิเสธอีกต่อไป \"แต่ถ้าหลักฐานชี้ไปที่คุณ ฉันจะไม่เลี้ยว\"\n\nวิชญ์มองเธอนิ่ง\n\nแล้วยิ้ม\n\nไม่ใช่ยิ้มมุมปากแบบที่เคยเห็น แต่เป็นยิ้มจริงๆ เล็กน้อยแต่จริงใจ\n\n\"นั่นแหละ ที่ผมต้องการ\"\n\n═══════════════════════════════════════════\n\nบ่ายวันนั้น อารยาสืบต่อ\n\nเธอขอดูเอกสารทรัพย์สินของตระกูล (ในฐานะผู้ช่วยทนาย) และพบสิ่งที่น่าสนใจ\n\nธุรกิจหลักของตระกูลคืออสังหาริมทรัพย์และค้าไม้สัก มูลค่ารวมกว่าห้าร้อยล้านบาท พินัยกรรมฉบับปัจจุบันระบุชัดว่า — วิชญ์ได้ทั้งหมด\n\nสิรินทร์ กฤต ป้าปุ๋ย หมอจิร — ไม่ได้อะไรเลย\n\n_นั่นหมายความว่า... ทุกคนที่ไม่ได้มรดกมีเหตุผลที่จะโกรธ_\n\n_แต่คนที่ได้มรดกก็มีเหตุผลที่จะฆ่า — ถ้าอยากได้เร็วขึ้น_\n\n_ทุกทางยังเปิดอยู่_\n\nอารยาเดินไปที่ห้องทำงานอีกครั้ง คราวนี้เข้ามาตอนกลางวัน ตรวจสอบชั้นหนังสืออย่างละเอียด\n\nหนังสือเรียงเป็นหมวดหมู่ — กฎหมาย ธุรกิจ ประวัติศาสตร์ วรรณกรรม\n\nนิ้วเธอลากผ่านสันหนังสือทีละเล่ม จนถึงชั้นล่างสุดที่ติดกับผนัง\n\nมีเล่มหนึ่งที่ยื่นออกมามากกว่าเล่มอื่น\n\nเธอดึงออก — เป็นหนังสือเก่า ปกแข็ง ไม่มีชื่อ\n\nเปิดดู ภายในกลวง ถูกเจาะเป็นช่องซ่อนของ\n\nแต่ช่องว่างเปล่า มีแค่ฝุ่นบางๆ เป็นรอยสี่เหลี่ยม — มีของอยู่แต่ถูกหยิบไป\n\n_มีคนเอาของที่ซ่อนในหนังสือไปแล้ว — ใคร? เมื่อไหร่?_\n\nเธอวางหนังสือกลับที่ ตรวจสอบต่อ\n\nผนังด้านหลังชั้นหนังสือฝั่งตะวันออก เธอเคาะเบาๆ\n\nเสียงทึบ ทึบ ทึบ...\n\n_กลวง_\n\nเคาะอีกจุด\n\nทึบ ทึบ... โป๊ก\n\n_เสียงต่างกัน — ด้านหลังชั้นนี้มีช่องว่าง_\n\nหัวใจเต้นเร็ว แต่ยังไม่เจอวิธีเปิด ต้องกลับมาตรวจสอบอีก\n\n═══════════════════════════════════════════\n\nค่ำนั้น อาหารเย็นยังคงอึดอัดเหมือนทุกครั้ง\n\nกฤตเล่าเรื่องตลกไร้สาระ สิรินทร์เพิกเฉย หมอจิรกินเงียบ ปวีณาคอยเสิร์ฟอาหาร\n\nวิชญ์นั่งเฉยๆ แต่มีจังหวะที่เขาหันมามองอารยา พยักหน้าเล็กน้อยราวกับบอกว่า \"ผมรู้ว่าคุณกำลังทำอะไร\"\n\nอารยาไม่ตอบรับ ไม่ตอบปฏิเสธ\n\nแค่จิบชาของป้าปุ๋ย\n\nหลังอาหาร เธอกลับห้อง เปิดโน้ตบุ๊ค\n\n_วันที่ 4 — สรุป:_\n\n_1. ผลตรวจเลือดวิรัชถูกลบจากระบบโรงพยาบาล — ใครลบ? (ตรวจสอบหมอจิร)_\n_2. วิชญ์เคยร้องเรียนตำรวจ — สอดคล้องกับคำพูดของเขา_\n_3. จดหมายฉบับที่ 2 จากวิรัช: \"ดูคนใกล้ตัว\" + \"พ่อทำบาปไว้มาก\"_\n_   — บาปอะไร? เกี่ยวกับใคร?_\n_4. พินัยกรรม: วิชญ์ได้ทั้งหมด — ทุกคนมี motive_\n_5. ผนังหลังชั้นหนังสือในห้องทำงานกลวง — ทางลับ?_\n_6. หนังสือซ่อนของ — ของถูกหยิบไปแล้ว_\n\n_ข้อสังเกตใหม่: วิชญ์ดูเหมือนจริงใจ แต่ยังตัดออกไม่ได้_\n_ป้าปุ๋ยชงชาให้ทุกคนทุกวัน — ถ้วยชาบนโต๊ะวิรัชเป็นชาของใคร?_\n\nเธอปิดโน้ตบุ๊ค เอนหลังพิงเก้าอี้\n\nเกมแมวไล่จับหนูเพิ่งเริ่มต้น\n\nและเธอยังไม่แน่ใจว่าตัวเองเป็นแมว... หรือหนู\n\n═══════════════════════════════════════════",
  "isFree": true,
  "slug": "4",
  "novelSlug": "sueb-sawat-rak-son-kadi",
  "publishedAt": "2025-02-04"
}