{
  "number": 5,
  "title": "ตอนที่ 5",
  "content": "สืบสวาท รักซ่อนคดี\nตอนที่ 5: ค้นห้องลับ\n\n═══════════════════════════════════════════\n\nสี่ทุ่มครึ่ง คฤหาสน์เรือนวิมานจมอยู่ในความเงียบ\n\nอารยารอจนมั่นใจว่าทุกคนเข้าห้องแล้ว เธอสวมชุดสีดำล้วน รองเท้าผ้าใบพื้นยาง หยิบไฟฉายขนาดเล็กที่แสงปรับให้สลัวได้ แล้วเปิดประตูห้องเงียบๆ\n\nเป้าหมายคืนนี้ — ปีกตะวันตก\n\nปีกที่ถูกล็อค ห้ามเข้า ไม่มีใครอธิบายเหตุผล\n\n_ถ้าไม่มีอะไรซ่อน ทำไมต้องล็อค?_\n\nเธอเดินไปตามทางเดินปีกกลาง ผ่านห้องโถงที่มืดสนิท เงาของเฟอร์นิเจอร์เก่าทอดยาวบนพื้นไม้ ไม้สักเก่าส่งเสียงเอี๊ยดเบาๆ ใต้เท้า เธอระวังทุกก้าว หลีกเลี่ยงจุดที่พื้นดังที่จำได้จากการเดินสำรวจตอนกลางวัน\n\nถึงประตูเชื่อมปีกตะวันตก — ประตูคู่ไม้สักหนัก มีกุญแจทองเหลืองเก่าล็อคอยู่\n\nอารยาหยิบชุดเครื่องมือจากกระเป๋า ปิ๊กล็อคสองชิ้นบางเฉียบ เธอสอดเข้าไปในรูกุญแจ นิ้วหมุนอย่างชำนาญ\n\nคลิก\n\nกุญแจเปิด\n\n═══════════════════════════════════════════\n\nปีกตะวันตกมืดสนิทกว่าส่วนอื่นของคฤหาสน์\n\nไม่มีไฟ ไม่มีหน้าต่างเปิด ม่านหนาปิดทึบทุกบาน กลิ่นอับชื้นของไม้เก่าและฝุ่นที่สะสมมานานโชยมาแรง\n\nอารยาเปิดไฟฉายสลัว กวาดแสงไปรอบๆ\n\nทางเดินยาวมีประตูห้องเรียงสองฝั่ง ห้าห้องแต่ละข้าง ผนังไม้มีรอยด่างของความเก่า กรอบรูปเก่าแขวนเอียง บางกรอบตกลงมาวางพิงฝาผนัง\n\n_ปีกนี้ทิ้งร้างมานานหลายปี — แต่ไม่ใช่หลายสิบปี ฝุ่นหนาแต่ไม่ใช่ขนาดไม่มีคนเข้ามาเลย_\n\nเธอเปิดห้องแรก — ห้องนอนเก่า เตียงมีผ้าคลุมฝุ่น ตู้เสื้อผ้าว่างเปล่า\n\nห้องที่สอง — ห้องเก็บของ กล่องกระดาษซ้อนกัน เฟอร์นิเจอร์เก่า\n\nห้องที่สาม — ห้องทำงานขนาดเล็ก โต๊ะเขียนหนังสือ ตู้เอกสารเหล็ก\n\nอารยาเดินเข้าไป เปิดตู้เอกสาร ภายในมีแฟ้มเก่าๆ เอกสารธุรกิจ สัญญาที่ดิน ใบหุ้น — เอกสารของตระกูลที่เก็บมานาน\n\n_ยังไม่มีอะไรผิดปกติ_\n\nเธอเดินต่อไปที่ห้องที่สี่ ห้าม —\n\nไฟฉายดับ\n\nความมืดกลืนทุกอย่าง\n\nอารยาหยุดนิ่ง กดสวิตช์ไฟฉาย — ไม่ติด กดอีก — ไม่ติด\n\n_แบตหมด? ไม่น่าจะใช่ เพิ่งชาร์จเต็ม_\n\nเธอเขย่าไฟฉาย กดอีกครั้ง\n\nไม่มีแสง\n\nความมืดสนิทแบบที่มองไม่เห็นแม้แต่มือตัวเอง\n\nหูเธอตึง จับเสียงทุกอย่าง — เสียงลมหายใจตัวเอง เสียงไม้เก่าเอี๊ยด เสียงหนูวิ่งอยู่ในผนัง\n\nแล้วก็ — เสียงฝีเท้า\n\nช้า หนักแน่น มาจากปลายทางเดิน\n\n_มีคนอยู่ในปีกนี้_\n\nอารยาถอยหลังเข้าไปชิดผนัง มือขวาล้วงลงไปจับปืนขนาดเล็กที่ข้อเท้า\n\nฝีเท้าใกล้ขึ้น ใกล้ขึ้น\n\n\"มาทำอะไรที่นี่กลางดึก?\"\n\nเสียงทุ้มต่ำดังขึ้นในความมืด อยู่ห่างไม่ถึงสองเมตร\n\nอารยาจำเสียงนี้ได้\n\nวิชญ์\n\n═══════════════════════════════════════════\n\n\"คุณตามฉันมา?\" อารยาถามเสียงเรียบ แต่หัวใจเต้นเร็ว\n\n\"ไม่ได้ตาม\" เสียงเขาตอบในความมืด \"ผมก็มาค้นเหมือนกัน\"\n\n\"ค้นอะไร?\"\n\n\"เรื่องเดียวกับคุณ — ความจริง\"\n\nเงียบ ลมเย็นพัดผ่านช่องลมเก่าๆ ในผนัง อารยารู้สึกถึงอุณหภูมิที่เปลี่ยนไปเมื่อเขาขยับเข้ามาใกล้ กลิ่นน้ำหอมของเขาลอยมาเจือจาง — Oud Wood ลึก อบอุ่น ปนกลิ่นไม้สักเก่า\n\n\"ไฟฉายคุณดับ\" เขาพูด ไม่ใช่คำถาม\n\n\"แบตหมด\"\n\n\"ใช้ของผม\"\n\nแสงสีเหลืองอ่อนวาบขึ้น ไฟฉายในมือเขาส่องสว่าง\n\nอารยากะพริบตาปรับแสง — แล้วตระหนักว่าเขายืนอยู่ใกล้กว่าที่คิดมาก ไม่ถึงก้าว เสื้อยืดสีดำ กางเกงขายาว ผมปล่อยลงหน้า ดวงตาสีน้ำตาลเข้มจับแสงไฟฉาย มีประกายอะไรบางอย่างที่อ่านไม่ออก\n\n\"ห้องถัดไป\" วิชญ์พูด ก้าวนำ \"มีตู้เก่าที่น่าสนใจ\"\n\nอารยาเดินตาม ระวังระยะห่าง — แต่ทางเดินแคบ สองคนเดินเคียงกันแทบชิดไหล่\n\nห้องที่ห้า — ห้องเก็บของที่ใหญ่กว่าห้องอื่น ตู้ไม้สักเก่าตั้งอยู่ชิดผนังด้านใน สูงจรดเพดาน ประตูตู้มีกุญแจเก่าแบบโบราณ\n\n\"ตู้นี้\" วิชญ์ส่องไฟ \"ตอนเด็กผมเคยเห็นพ่อมาที่นี่ ล็อคตู้ แล้วเก็บกุญแจ ไม่เคยบอกว่ามีอะไรข้างใน\"\n\nอารยาหมอบลงดูกุญแจ แบบเดียวกับประตูปีก — เก่า แต่แข็งแรง\n\n\"ให้ผมช่วย?\" วิชญ์ถาม\n\n\"ไม่ต้อง\" เธอหยิบปิ๊กล็อคออกมา\n\nวิชญ์ยกมุมปากขึ้นข้างหนึ่ง \"นักสืบที่ไขกุญแจเป็น\"\n\nอารยาไม่ตอบ มุ่งมั่นกับกุญแจ\n\nนิ้วบิดปิ๊กล็อค แต่กลไกเก่าฝืด\n\nเธอเปลี่ยนมุม ออกแรงมากขึ้น — เท้าเหยียบขอบตู้เพื่อเพิ่มแรงกด\n\nขอบไม้ผุ\n\nเท้าลื่น ร่างเธอเซถอยหลัง\n\nวิชญ์คว้าเอวเธอไว้ ดึงเข้าหาตัว\n\nร่างของเธอกระแทกเข้ากับอกเขา\n\n═══════════════════════════════════════════\n\nทุกอย่างเกิดขึ้นในเสี้ยววินาที\n\nหลังเธอแนบชิดอกเขา แขนเขาโอบเอวเธอแน่น มือใหญ่กดอยู่ที่สะโพก ใบหน้าเธออยู่ตรงคอเขาพอดี\n\nกลิ่น Oud Wood ชัดขึ้น ผสมกลิ่นผิวอุ่น\n\nหัวใจเธอเต้นตุบตุบดังขึ้นจนรู้สึกว่าเขาต้องได้ยิน\n\n\"ระวัง\" วิชญ์พูดเสียงต่ำ ลมหายใจอุ่นกระทบผมเธอ\n\nเขาไม่ปล่อย\n\nอารยาก็ไม่ผลัก\n\n_ทำไมไม่ผลัก?_\n\n_ร่างกายเขาอุ่น แขนเขาแข็งแรง มือเขากดที่เอวเธอเหมือนเป็นเรื่องธรรมชาติ_\n\n_หยุด_\n\n\"หัวใจคุณเต้นแรง นักสืบ\" วิชญ์กระซิบข้างหูเธอ เสียงทุ้มแหบเบา \"กลัวผี... หรือกลัวผม?\"\n\nลมหายใจอุ่นของเขาสัมผัสใบหูเธอ ขนอ่อนที่ต้นคอลุกซู่\n\nอารยาผลักออก หน้าร้อนผ่าว\n\n\"ปล่อยนะ\"\n\nวิชญ์ปล่อย ยกมือทั้งสองขึ้นในท่ายอม แต่มุมปากยังยกขึ้น\n\n\"ขอโทษ\" เขาพูด แต่ไม่ได้ฟังดูเสียใจเลย\n\nอารยาหันกลับไปที่ตู้ พยายามทำเป็นว่าไม่มีอะไรเกิดขึ้น พยายามกดอาการร้อนที่แก้มลงไป\n\n_สมาธิ_\n\n_เขาคือผู้ต้องสงสัย_\n\n_หยุดรู้สึก_\n\nเธอสอดปิ๊กล็อคเข้าไปใหม่ คราวนี้ระวังขาไม่ให้ลื่น\n\nคลิก\n\nกุญแจเปิด\n\n═══════════════════════════════════════════\n\nประตูตู้เปิดออกพร้อมเสียงเอี๊ยดของบานพับเก่า\n\nภายในมีชั้นวางสี่ชั้น บนชั้นเรียงแฟ้มเอกสาร กล่องเล็กๆ และซองจดหมายสีน้ำตาลหลายซอง\n\nอารยาสวมถุงมือ หยิบแฟ้มมาเปิดดู — เอกสารสัญญาที่ดินเก่าตั้งแต่รุ่นปู่ เอกสารธุรกิจ บัญชีรายรับรายจ่าย\n\nชั้นที่สอง — ภาพถ่ายเก่าในกล่องไม้ ภาพครอบครัวตระกูลศรีสกุลวงศ์ตั้งแต่สมัยก่อน\n\nชั้นที่สาม — ซองจดหมายสีน้ำตาลปิดผนึก มีชื่อ \"ปวีณา\" เขียนไว้ด้านหน้า แต่ยังไม่ได้เปิด\n\nวิชญ์มองเห็น \"ซองถึงป้าปุ๋ย?\"\n\n\"ยังไม่เปิด\" อารยาถ่ายรูปไว้ก่อน \"เก็บไว้ดูทีหลัง\"\n\nชั้นล่างสุด — กล่องเหล็กเล็กๆ ล็อคด้วยกุญแจรหัสสี่ตัว\n\nอารยาหมุนรหัส ลองหลายชุด — ไม่เปิด\n\n\"วันเกิดพ่อ\" วิชญ์พูด \"ลอง 1205\"\n\nอารยาหมุน 1-2-0-5\n\nคลิก\n\nเปิด\n\nภายในกล่องมีเอกสารแผ่นเดียว — พินัยกรรม\n\nแต่ไม่ใช่ฉบับที่เธอเคยเห็น\n\n_พินัยกรรมอีกฉบับ?_\n\nอารยาอ่านอย่างเร็ว\n\nฉบับนี้ลงวันที่เก่ากว่าฉบับปัจจุบันสามปี เนื้อหาต่างกันโดยสิ้นเชิง\n\nฉบับเก่า: แบ่งทรัพย์สินให้ทุกคนเท่ากัน — วิชญ์ ปวีณา สิรินทร์ กฤต ทุกคนได้ส่วนแบ่ง\n\nฉบับปัจจุบัน: วิชญ์ได้ทั้งหมด\n\n_ใครเปลี่ยนพินัยกรรม? ทำไม?_\n\n\"ฉบับนี้...\" วิชญ์มองเอกสาร ใบหน้าเปลี่ยน \"พ่อเคยแบ่งให้ทุกคน?\"\n\n\"ใช่ แล้วเปลี่ยนเป็นให้คุณคนเดียว\" อารยามองเขา \"คุณรู้เรื่องนี้ไหม?\"\n\n\"ไม่\" เขาส่ายหน้า \"ผมไม่เคยรู้ ผมไม่ได้ขอ ไม่ได้อยากได้มรดกทั้งหมดเลย\"\n\nเสียงเขาจริงจัง ไม่มีร่องรอยของการโกหก\n\n_แต่นักสืบที่ดีไม่ตัดสินจากน้ำเสียง_\n\n\"นี่หมายความว่า...\" อารยาพูดช้าๆ \"มีคนที่ถูกตัดจากพินัยกรรม ทุกคนที่เคยได้ส่วนแบ่ง ตอนนี้ไม่ได้อะไรเลย\"\n\n\"ป้าปุ๋ย สิรินทร์ กฤต\" วิชญ์เอ่ยชื่อทีละคน\n\n\"ทุกคนมีเหตุผลที่จะโกรธ\" อารยาสรุป\n\nวิชญ์เงียบ มองพินัยกรรมฉบับเก่า\n\n\"หรือ...\" เขาพูดเบา \"มีเหตุผลที่จะฆ่า\"\n\n═══════════════════════════════════════════\n\nสองคนค้นตู้จนหมดทุกชั้น อารยาถ่ายรูปเอกสารทุกแผ่น\n\nระหว่างเก็บของกลับที่ วิชญ์หยิบกล่องภาพถ่ายเก่าขึ้นมาดูอีกครั้ง\n\n\"ภาพนี้...\" เขาหยุด\n\nภาพเก่าสีซีด — ผู้ชายสองคนยืนด้วยกันหน้าภูเขา คนหนึ่งเป็นวิรัชตอนหนุ่ม อีกคนเป็นชายที่เธอไม่รู้จัก\n\n\"ใครคนนั้น?\" อารยาถาม\n\n\"ไม่รู้\" วิชญ์พลิกภาพ ด้านหลังเขียนว่า \"วิรัช & สมพงษ์ — เชียงดาว 2549\"\n\n\"สมพงษ์?\" เธอจดชื่อไว้\n\nวิชญ์คิดครู่หนึ่ง \"น่าจะเป็นสามีป้าปุ๋ย ผมเคยได้ยินว่าแกตายจากอุบัติเหตุ ตกเขาที่เชียงดาว ตอนผมยังเล็กมาก\"\n\n_สมพงษ์ สามีป้าปุ๋ย — ตายที่เชียงดาว ไปกับวิรัช_\n\n_ข้อมูลนี้น่าสนใจ — เก็บไว้ก่อน_\n\nอารยาถ่ายรูปภาพเก่า ทั้งด้านหน้าและด้านหลัง\n\n\"ควรกลับได้แล้ว\" เธอพูด \"ค้นนานเกินไป เสี่ยงที่จะมีคนรู้\"\n\nวิชญ์พยักหน้า\n\nทั้งสองเดินกลับตามทางเดินมืด ไฟฉายของวิชญ์ส่องนำ ทางเดินแคบทำให้ไหล่สัมผัสกันเป็นระยะ\n\nทุกครั้งที่ไหล่ชนกัน อารยารู้สึกถึงความร้อนจากร่างเขาผ่านเนื้อผ้า\n\n_หยุดสนใจ_\n\n_เขาคือผู้ต้องสงสัย_\n\n_แต่ในความมืด กลิ่นเขา ความอุ่นจากร่างเขา เสียงทุ้มที่กระซิบข้างหู..._\n\n_หยุด_\n\nถึงประตูปีกตะวันตก อารยาล็อคกุญแจกลับเหมือนเดิม\n\n\"วันนี้เจอเบาะแสสำคัญ\" เธอพูดเสียงเรียบ พยายามให้เป็นมืออาชีพ \"พินัยกรรมฉบับเก่าเปลี่ยนทุกอย่าง\"\n\n\"ใช่\" วิชญ์พยักหน้า แล้วหันมามองเธอ\n\nในแสงจันทร์สลัวที่ลอดผ่านหน้าต่างทางเดิน ดวงตาเข้มของเขาจับแสงเงิน\n\n\"ขอบคุณ\" เขาพูดเบา \"ที่ค้นหาความจริงให้พ่อผม\"\n\nอารยานิ่ง\n\n_ครั้งแรกที่เขาพูดขอบคุณ ไม่ใช่ท้าทาย ไม่ใช่แหย่ — แค่ขอบคุณ_\n\n\"ฉันทำหน้าที่\" เธอตอบ หันหลังเดินกลับห้อง\n\n\"ราตรีสวัสดิ์ นักสืบ\" เสียงเขาตามหลังมาเบาๆ\n\nอารยาไม่หันกลับ\n\nเพราะถ้าหัน เธอไม่แน่ใจว่าจะซ่อนสิ่งที่อยู่บนใบหน้าได้\n\n═══════════════════════════════════════════\n\nในห้อง อารยานั่งลงบนเตียง เปิดโน้ตบุ๊ค\n\n_วันที่ 5 — สรุป:_\n\n_1. ค้นปีกตะวันตก — ห้องเก็บของ ตู้เอกสารเก่าของตระกูล_\n_2. พบพินัยกรรมฉบับเก่า: แบ่งมรดกให้ทุกคนเท่ากัน_\n_   vs ฉบับปัจจุบัน: วิชญ์ได้ทั้งหมด_\n_   — ใครเปลี่ยน? ทำไม? วิชญ์อ้างว่าไม่รู้_\n_3. ซองจดหมายถึง \"ปวีณา\" ที่ยังไม่เปิด — ต้องตรวจสอบ_\n_4. ภาพถ่ายเก่า: วิรัช กับ สมพงษ์ (สามีป้าปุ๋ย) ที่เชียงดาว 2549_\n_   — ปีเดียวกับที่สมพงษ์ตกเขาตาย?_\n\n_ข้อสังเกต:_\n_- วิชญ์ตามมาค้นด้วย — บังเอิญ หรือเฝ้าดูเธอ?_\n_- เขารู้รหัสตู้ (วันเกิดพ่อ) — ใกล้ชิดกับพ่อจริงๆ หรือวางแผนมาก่อน?_\n_- เขาแสดงอาการเจ็บปวดเรื่องพินัยกรรม — จริงใจ หรือเก่งเรื่องแสดง?_\n\nเธอปิดโน้ตบุ๊ค เอนหลังลงบนเตียง\n\nมือยกขึ้นแตะเอว — ตรงที่มือเขาเคยจับ\n\n_หยุด_\n\nเธอกำมือ กดลงข้างตัว\n\n_เขาคือผู้ต้องสงสัย_\n\n_แต่ในที่มืด ร่างเขาอุ่น กลิ่นเขาดึงดูด เสียงเขากระซิบว่า \"กลัวผี...หรือกลัวผม?\"_\n\n_คำตอบคือ — ไม่ได้กลัวทั้งสองอย่าง_\n\n_แต่กลัวสิ่งที่ตัวเองรู้สึก_\n\nอารยาหลับตา\n\nคืนนี้เธอฝันถึงกลิ่น Oud Wood ในความมืด\n\n═══════════════════════════════════════════",
  "isFree": true,
  "slug": "5",
  "novelSlug": "sueb-sawat-rak-son-kadi",
  "publishedAt": "2025-02-05"
}