{
  "number": 6,
  "title": "ตอนที่ 6",
  "content": "สืบสวาท รักซ่อนคดี\nตอนที่ 6: เส้นบางระหว่างสงสัยกับดึงดูด\n\n═══════════════════════════════════════════\n\nเช้าวันที่หก อารยาตื่นมาพร้อมกับความมุ่งมั่น\n\n_เมื่อคืนไม่มีอะไรเกิดขึ้น_\n\n_ไม่มีอะไรเลย_\n\n_ค้นห้อง เจอเบาะแส กลับห้อง จบ_\n\n_ไม่เกี่ยวกับกลิ่น Oud Wood หรือมือที่จับเอว หรือเสียงกระซิบในที่มืด_\n\n_ไม่มีอะไร_\n\nเธอล้างหน้า มัดผมรวบ สวมเสื้อเชิ้ตสีขาวกับกางเกงสแล็คสีกรม ทำตัวให้เป็น \"ผู้ช่วยทนาย\" ให้สมบทบาท\n\nโทรศัพท์ดังขึ้น\n\n\"อาร์ม มีข้อมูลใหม่\" เสียงธีร์ตื่นเต้น \"ภาณุวิชญ์ ศรีสกุลวงศ์ ประวัติสะอาดจริง ไม่มีคดีความ ไม่มีหนี้สิน บัญชีเงินฝากปกติ\"\n\n\"แต่?\"\n\n\"แต่ มีข่าวลือในแวดวงธุรกิจเชียงใหม่ — หลังพ่อตาย มีคนเห็นวิชญ์ไปที่สถานีตำรวจสามครั้ง ร้องเรียนว่าพ่อถูกฆ่า ตำรวจไม่รับเรื่อง เพราะหมอออกใบมรณบัตรว่าหัวใจวาย ไม่มีหลักฐานอาชญากรรม\"\n\n\"หมอจิรเป็นคนออกใบมรณบัตร?\"\n\n\"ใช่ จิรพัฒน์ วัชระพงศ์ หมอประจำตัวของวิรัช ออกใบมรณบัตรภายในสองชั่วโมงหลังพบศพ ไม่มีการชันสูตร\"\n\n_สองชั่วโมง? เร็วผิดปกติ_\n\n_ปกติต้องมีกระบวนการ แม้จะตายตามธรรมชาติ_\n\n\"ธีร์ ตรวจสอบหมอจิรเพิ่ม — ประวัติการเงิน มีเงินเข้าบัญชีก้อนใหญ่ผิดปกติไหม และตรวจว่ามีความสัมพันธ์พิเศษกับใครในตระกูลบ้าง\"\n\n\"ได้ จะส่งให้เร็วที่สุด ระวังตัวด้วยนะอาร์ม\"\n\n\"เสมอ\"\n\n═══════════════════════════════════════════\n\nหลังอาหารเช้า อารยาตั้งใจจะกลับไปตรวจผนังกลวงในห้องทำงานวิรัช\n\nเธอเดินเข้าไป ปิดประตู หยิบไฟฉายส่องชั้นหนังสือฝั่งตะวันออก ตรงจุดที่เคาะแล้วเสียงกลวง\n\nนิ้วสวมถุงมือลูบผ่านขอบชั้น กดทีละจุด ดัน ดึง กด — ลองหาสวิตช์หรือกลไก\n\nไม่มีอะไรขยับ\n\nเธอถอยออกมามองภาพรวม\n\n_ชั้นหนังสือทั้งผนัง สูงจรดเพดาน ทำจากไม้สักเหมือนบ้าน ถ้ามีทางลับ กลไกต้องซ่อนอยู่ในชั้นหนังสือ_\n\nมือเธอจับสันหนังสือทีละเล่ม ดึง ดัน ดึง ดัน —\n\nเล่มที่สามจากซ้าย ชั้นที่สาม — หนังสือกฎหมายเก่าเล่มหนา\n\nเมื่อเธอดึง หนังสือไม่ออกทั้งเล่ม แต่เอียงลงมาเหมือนคันโยก\n\nคลิก\n\nเสียงกลไกเก่าดังแผ่วๆ ภายในผนัง\n\nชั้นหนังสือทั้งแผงเลื่อนไปด้านข้าง ช้า เสียงไม้ครูดไม้ดังแหลม\n\nด้านหลังปรากฏ — ทางลับ\n\n═══════════════════════════════════════════\n\nทางเดินแคบมืด กว้างพอให้คนเดินผ่านได้หนึ่งคน ผนังปูนดิบ มีฝุ่นบางๆ แต่ —\n\n_มีรอยเท้า_\n\n_รอยเท้าในฝุ่น ไม่ใช่รอยเก่ามาก ยังค่อนข้างชัด_\n\n_มีคนใช้ทางนี้เมื่อไม่นานมานี้_\n\nอารยาถ่ายรูปรอยเท้า ขนาดเท้าประมาณเบอร์ 38-39 ของผู้หญิง หรือผู้ชายเท้าเล็ก\n\n_ไม่ใช่วิชญ์ เท้าเขาใหญ่กว่านี้_\n\nเธอเดินตามทาง ทางลับวกไปวกมาภายในผนังคฤหาสน์ ยาวประมาณสิบเมตร\n\nถึงจุดสิ้นสุด — ประตูเล็กอีกบาน ผลักเปิด\n\nออกมาที่ — ห้องนอนข้างๆ ห้องทำงาน ห้องที่ปวีณาบอกว่าเป็น \"ห้องรับแขก\" ที่ไม่ค่อยมีคนใช้\n\n_ทางลับเชื่อมห้องทำงานวิรัชกับห้องข้างๆ_\n\n_ประตูล็อคจากด้านใน? ไม่สำคัญ — ถ้ารู้ทางลับ เข้าได้โดยไม่ต้องเปิดประตู_\n\n_หน้าต่างล็อค? ไม่สำคัญ_\n\n_ฆาตกรเข้าทางลับ วางยาพิษในชา แล้วออกทางลับ ล็อคทุกอย่างจากข้างนอก_\n\n_ห้องที่ดูเหมือนล็อคจากด้านใน — จริงๆ ไม่ได้ล็อค_\n\nหัวใจอารยาเต้นแรง นี่คือเบาะแสที่เปลี่ยนทุกอย่าง\n\n_คำถามคือ — ใครรู้เรื่องทางลับนี้?_\n\n═══════════════════════════════════════════\n\nอารยาออกจากห้องทำงาน เดินไปตามทางเดินปีกตะวันออก\n\nกำลังคิดจะกลับขึ้นห้อง — เท้าก้าวพลาดที่ขอบบันไดเก่าของปีกตะวันตก\n\nพื้นไม้ผุ ขาขวาจมลงไปครึ่งท่อน ร่างเซไปข้างหน้า\n\n\"ระวัง!\"\n\nแขนแข็งแรงคว้าข้อมือเธอ ดึงขึ้นมาก่อนที่จะตกลงไปทั้งตัว\n\nอารยาถูกดึงเข้าหาอกของวิชญ์\n\nอีกแล้ว\n\nร่างเธอกระแทกเข้ากับเขาเป็นครั้งที่สอง ใบหน้าอยู่ตรงอกเขา มือเขาจับข้อมือเธอแน่น มืออีกข้างรองใต้แขนเธอ\n\n\"บันไดผุ\" วิชญ์พูด เสียงตึง \"บอกแล้วว่าปีกตะวันตกอันตราย\"\n\nอารยาเงยหน้าขึ้น — ใกล้กว่าเมื่อคืนอีก ดวงตาเข้มของเขาจ้องลงมาในระยะไม่ถึงคืบ\n\nในแสงเช้า เธอเห็นม่านตาสีน้ำตาลอ่อนของเขาชัด มีจุดเล็กๆ สีทอง เส้นขนตาหนา กรามคมที่เกร็งตึง — เพราะเป็นห่วง\n\n_เขาเป็นห่วงจริงๆ_\n\n_หรือแกล้ง?_\n\n\"ปล่อยได้แล้ว ไม่ล้มแล้ว\" เธอพูดเสียงเรียบ\n\nวิชญ์ไม่ปล่อยทันที ยังจับข้อมือเธอ มองรอยขีดข่วนบนมือจากขอบไม้ผุ\n\n\"เจ็บไหม?\"\n\n\"แค่ถลอก\"\n\nเขาปล่อยมือ ช้าๆ นิ้วลากผ่านข้อมือเธอก่อนจะปล่อย\n\n_สัมผัสนั้น..._\n\n_หยุดคิด_\n\n\"ระวัง คฤหาสน์นี้อันตราย\" วิชญ์พูดเสียงจริงจัง \"ไม่ใช่แค่บันไดผุ\"\n\nอารยาจ้องตาเขา \"คุณกำลังขู่ฉัน?\"\n\n\"ผมกำลังเตือน\" เขาหยุดพัก สายตาอ่อนลงเล็กน้อย \"เพราะผมไม่อยากให้คุณเจ็บ\"\n\nน้ำเสียงนั้น — ไม่ใช่ท้าทาย ไม่ใช่เล่นเกม — จริงจังจนอารยาตกใจ\n\n\"ทำไม?\" คำถามหลุดออกมาก่อนคิด \"ทำไมถึงแคร์?\"\n\nวิชญ์มองเธอนิ่ง แสงเช้าส่องลงมาบนใบหน้าเขา ทำให้ดวงตาเข้มดูอ่อนโยนกว่าที่เคยเห็น\n\n\"เพราะคุณเป็นคนเดียวในคฤหาสน์นี้ที่พยายามหาความจริง\" เขาตอบ \"ทุกคนอื่นพยายามซ่อนมัน\"\n\nเขาหมุนตัวเดินจากไป\n\nอารยายืนอยู่ตรงนั้น มองหลังเขา\n\nมือยกขึ้นจับข้อมือตัวเอง — ตรงที่นิ้วเขาเพิ่งลากผ่าน\n\n_หยุด_\n\n═══════════════════════════════════════════\n\nบ่ายวันนั้น อารยานั่งทบทวนเบาะแสในห้อง\n\n_ทางลับในห้องทำงาน — ใครรู้บ้าง?_\n\n_ต้องถามคนในบ้าน แต่ถามตรงไม่ได้ ต้องอ้อมค้อม_\n\nเธอลงไปที่ห้องโถง ป้าปุ๋ยกำลังจัดดอกไม้ในแจกัน\n\n\"ป้าปุ๋ยคะ\" อารยาเปิดบทสนทนา ยิ้มเป็นมิตร \"คฤหาสน์นี้เก่ามากเลยนะคะ สร้างตั้งแต่เมื่อไหร่คะ?\"\n\nป้าปุ๋ยยิ้มอบอุ่น \"สร้างตั้งแต่รุ่นปู่ของวิรัช ร้อยกว่าปีแล้วค่ะ เป็นบ้านไม้สักทั้งหลัง มีการต่อเติมหลายครั้ง\"\n\n\"คฤหาสน์ใหญ่มาก มีห้องเยอะจนหลงทางเลยค่ะ\" อารยาหัวเราะเบาๆ \"มีห้องลับหรือทางลับเหมือนในหนังบ้างไหมคะ?\"\n\nป้าปุ๋ยหยุดจัดดอกไม้ชั่วขณะ สายตาวาบเร็วมาก — เร็วจนเกือบไม่ทันสังเกต\n\n\"ทางลับ?\" ป้าปุ๋ยหัวเราะ \"ไม่มีหรอกค่ะ บ้านเก่าๆ แค่ห้องเยอะเท่านั้น\"\n\n_เธอหยุดจัดดอกไม้ตอนได้ยินคำว่า \"ทางลับ\"_\n\n_ปฏิกิริยาเล็กน้อย แต่มีอยู่_\n\n_ป้าปุ๋ยรู้เรื่องทางลับ?_\n\n\"ป้าอยู่ที่นี่มานานกี่ปีแล้วคะ?\"\n\n\"ตั้งแต่แต่งงาน เกือบสามสิบปีแล้ว\" ป้าปุ๋ยตอบ ใบหน้ามีเงาเศร้าผ่านไปเร็ว \"ย้ายมาอยู่กับพี่ชายหลังสามีเสียชีวิต\"\n\n\"สามีป้าเสียชีวิตเหรอคะ? เสียใจด้วยนะคะ\"\n\n\"เรื่องเก่าแล้วค่ะ ยี่สิบปีแล้ว\" ป้าปุ๋ยยิ้ม แต่ยิ้มไม่ถึงตา \"อุบัติเหตุ ตกเขาที่เชียงดาว\"\n\n_ตกเขาที่เชียงดาว — ตรงกับภาพถ่ายที่เจอเมื่อคืน \"วิรัช & สมพงษ์ — เชียงดาว 2549\"_\n\n_วิรัชไปด้วยตอนที่สามีป้าปุ๋ยตาย_\n\n\"น่าเสียใจจังค่ะ ป้าอยู่กับพี่วิรัชตั้งแต่นั้นเลยเหรอคะ?\"\n\n\"ค่ะ วิรัชดูแลป้ามาตลอด\" ป้าปุ๋ยจัดดอกไม้ต่อ มือนิ่งสนิท \"พี่ชายที่ดี\"\n\n_น้ำเสียงเธอเรียบเกินไป — ราวกับท่องจำประโยคนี้มาพันครั้ง_\n\n_\"พี่ชายที่ดี\" — พูดเหมือนเป็นบท ไม่ใช่ความรู้สึก_\n\n_หรือคิดมากไป?_\n\n═══════════════════════════════════════════\n\nค่ำนั้น หลังอาหาร อารยาเดินผ่านทางเดินชั้นล่าง\n\nเสียงพูดคุยดังมาจากห้องรับแขก — เสียงสิรินทร์กับกฤต\n\n\"เงินส่วนแบ่ง ฉันไม่ได้อะไรเลย!\" เสียงสิรินทร์แหลมสูง \"แต่งงานกับแกสิบปี สุดท้ายพินัยกรรมให้ลูกชายหมด\"\n\n\"นั่นสิ ผมก็เหมือนกัน\" เสียงกฤตบ่น \"ลุงบอกจะดูแล แต่สุดท้ายไม่ให้อะไรเลย แม่ผมก็เป็นน้องสาวลุงเหมือนกัน\"\n\n\"ถ้าทนายเปลี่ยนพินัยกรรมได้ ฉันจะ—\"\n\n\"จะทำอะไร?\" เสียงวิชญ์ดังแทรกขึ้น เขาเดินเข้ามาในห้อง \"จะทำอะไร สิรินทร์?\"\n\nเงียบ\n\n\"เงินของพ่อ พ่อจะให้ใครก็ให้\" วิชญ์พูดเสียงเรียบแต่มีน้ำหนัก \"ผมไม่ได้ขอ แต่ผมก็ไม่เปลี่ยนสิ่งที่พ่อตัดสินใจ\"\n\n\"แล้วพวกเราล่ะ?\" สิรินทร์ถาม \"สิบปีที่ฉันอยู่ที่นี่ ไม่มีค่าอะไรเลย?\"\n\n\"ถ้าคุณอยู่เพราะรักพ่อ มันมีค่า\" วิชญ์ตอบ \"แต่ถ้าอยู่เพราะเงิน... พ่อคงเห็นมันมาก่อน\"\n\nสิรินทร์ลุกขึ้นเดินออกจากห้อง ผ่านอารยาไป ตาแดง\n\nกฤตตามออกมา ยักไหล่ทำหน้าเหมือนไม่แคร์ แต่มือกำแน่น\n\nอารยายืนในมุมมืด ไม่ขยับ\n\n_ทุกคนในบ้านนี้มีเรื่องซ่อน_\n\n_ทุกคนโกรธ_\n\n_ทุกคนมีเหตุผลที่จะฆ่า_\n\n═══════════════════════════════════════════\n\nดึกนั้น อารยานั่งบันทึกข้อมูลในห้อง\n\n_วันที่ 6 — สรุป:_\n\n_1. ค้นพบทางลับในห้องทำงานวิรัช!_\n_   ชั้นหนังสือเลื่อนได้ เชื่อมไปห้องข้างๆ_\n_   = ห้องที่ \"ล็อคจากด้านใน\" จริงๆ ไม่ได้ล็อค_\n_   = ฆาตกรเข้าและออกทางลับได้_\n\n_2. รอยเท้าในทางลับ — ขนาด 38-39 (ผู้หญิง หรือผู้ชายเท้าเล็ก)_\n_   ไม่ใช่วิชญ์ (เท้าใหญ่กว่า)_\n_   ป้าปุ๋ย? สิรินทร์? หมอจิร?_\n\n_3. ป้าปุ๋ย — มีปฏิกิริยาเมื่อถูกถามเรื่อง \"ทางลับ\" (เล็กน้อยแต่มี)_\n_   อยู่คฤหาสน์ 30 ปี น่าจะรู้ทุกมุม_\n\n_4. สิรินทร์ + กฤต โกรธเรื่องมรดก — ทั้งคู่มี motive_\n\n_5. หมอจิรออกใบมรณบัตรเร็วผิดปกติ (2 ชั่วโมง ไม่มีชันสูตร)_\n_   — ประมาทเลินเล่อ? หรือจงใจ?_\n\n_คำถาม: ใครรู้เรื่องทางลับ?_\n_ต้องตรวจสอบ — สมาชิกตระกูลทุกคน + คนที่อยู่มานาน (อำพล?)_\n\n_ข้อสังเกตส่วนตัว:_\n_วิชญ์ — \"ผมไม่อยากให้คุณเจ็บ\"_\n_จริงใจ? หรือเกมอีกชั้น?_\n\n_ปัญหา: ฉันไม่ควรสนใจว่าเขาจริงใจหรือไม่_\n_ฉันควรสนใจแค่ว่า — เขาเป็นฆาตกรหรือไม่_\n\nเธอปิดโน้ตบุ๊ค\n\n_แต่มือเขาที่จับข้อมือฉัน... นิ้วที่ลากผ่านช้าๆ ก่อนจะปล่อย_\n\n_สัมผัสของคนที่ \"แค่ช่วย\" ไม่ได้เป็นแบบนั้น_\n\n_หยุด อารยา_\n\n_เธอคือนักสืบ_\n\n_เขาคือผู้ต้องสงสัย_\n\n_เส้นนั้นห้ามข้าม_\n\nเธอดับไฟ ล้มตัวลงนอน\n\nแต่ในความมืด เธอยังจำความรู้สึกของนิ้วเขาที่ข้อมือได้ชัดเจน\n\nเส้นบางๆ ระหว่างสงสัยกับดึงดูด — บางลงทุกวัน\n\n═══════════════════════════════════════════",
  "isFree": true,
  "slug": "6",
  "novelSlug": "sueb-sawat-rak-son-kadi",
  "publishedAt": "2025-02-06"
}