{
  "number": 7,
  "title": "ตอนที่ 7",
  "content": "สืบสวาท รักซ่อนคดี\nตอนที่ 7: หลักฐานชิ้นใหม่\n\n═══════════════════════════════════════════\n\nวันที่เจ็ด อารยาตัดสินใจออกจากคฤหาสน์ไปตรวจสอบข้อมูลภายนอก\n\nเธอบอกป้าปุ๋ยว่า \"ต้องไปจัดการเรื่องเอกสารที่อำเภอ\" แล้วขับรถออกจากเรือนวิมาน\n\nเป้าหมายแรก — โรงพยาบาลเชียงใหม่\n\n═══════════════════════════════════════════\n\nห้องเวชระเบียนของโรงพยาบาลเชียงใหม่อยู่ชั้นใต้ดิน แสงนีออนขาวจ้า กลิ่นน้ำยาฆ่าเชื้อ\n\nอารยาใช้บัตรปลอมในฐานะ \"ทนายความที่จัดการมรดก\" ขอดูประวัติการรักษาของวิรัช ศรีสกุลวงศ์\n\nเจ้าหน้าที่ค้นระบบ\n\n\"ค่ะ มีประวัติคนไข้ แต่... ผลตรวจเลือดครั้งสุดท้ายไม่มีในระบบค่ะ\"\n\n\"ไม่มี?\"\n\n\"ถูกลบออกจากระบบเมื่อสามเดือนก่อน\" เจ้าหน้าที่ดูจอ \"มีบันทึกว่า ลบโดย Dr.Jiraphat — หมอจิรพัฒน์ วัชระพงศ์\"\n\n_หมอจิรลบผลตรวจเลือดด้วยตัวเอง_\n\n_ทำไม? ถ้าเป็นหัวใจวายจริง ทำไมต้องลบ?_\n\n_เว้นแต่... ผลตรวจเลือดจะเผยอะไรบางอย่างที่ไม่ควรเห็น_\n\n\"มีสำเนาหลงเหลืออยู่ไหมคะ?\"\n\n\"ไม่มีค่ะ ถูกลบจากระบบกลางด้วย\"\n\nอารยาบันทึกข้อมูล ขอบคุณเจ้าหน้าที่ แล้วออกมา\n\nนั่งในรถ โทรหาธีร์\n\n\"ธีร์ ยืนยันแล้ว — หมอจิรลบผลตรวจเลือดวิรัชจากระบบโรงพยาบาลด้วยตัวเอง ตรวจสอบบัญชีหมอจิรได้แล้วไหม?\"\n\n\"ได้แล้ว\" เสียงธีร์จริงจัง \"อาร์ม นี่น่าสนใจมาก — หมอจิรมีเงินเข้าบัญชีห้าแสนบาท สองสัปดาห์หลังวิรัชตาย โอนมาจากบัญชีของ... วิรัช ศรีสกุลวงศ์\"\n\n\"วิรัชโอนให้หมอจิร?\"\n\n\"ใช่ แต่เป็นคำสั่งโอนอัตโนมัติที่ตั้งไว้ล่วงหน้า ตั้งไว้หนึ่งเดือนก่อนตาย\"\n\n_วิรัชตั้งคำสั่งโอนเงินให้หมอจิรก่อนจะตาย — ทำไม?_\n\n_ค่าปิดปาก? สินบน? หรือ... อย่างอื่น?_\n\n\"อีกอย่าง\" ธีร์พูดต่อ \"กฤต — ธนกฤต ศรีสกุลวงศ์ ลูกพี่ลูกน้อง เช็คแล้ว เป็นหนี้การพนันสองล้านบาท ถูกทวงหนี้ และ...\"\n\n\"และ?\"\n\n\"กฤตมาที่คฤหาสน์วันที่วิรัชตาย ขอเงินสองล้าน วิรัชไม่ให้ ทะเลาะกันเสียงดัง แม่บ้านคนหนึ่งยืนยัน\"\n\n_กฤตมาขอเงินวันที่วิรัชตาย ถูกปฏิเสธ_\n\n_เป็นหนี้สองล้าน ถ้าวิรัชตาย พินัยกรรมอาจเปลี่ยน เขาอาจได้ส่วนแบ่ง_\n\n_กฤตมี motive ชัดเจน_\n\n═══════════════════════════════════════════\n\nอารยาขับรถกลับคฤหาสน์ ถึงตอนบ่ายแก่ๆ\n\nรถเข้าทางเข้าคฤหาสน์ ต้นไม้สองข้างทางทอดเงาเย็น อากาศเชียงใหม่เริ่มมืดเร็ว เมฆหนาตั้งเค้าจากทางเหนือ\n\nเดินเข้าไปในบ้าน เจอกฤตนั่งดื่มเบียร์อยู่ที่ห้องโถง\n\n\"กลับแล้วเหรอครับ คุณทนาย\" กฤตยิ้ม สายตาเมาเล็กน้อย\n\n\"ค่ะ ไปจัดการเอกสารที่อำเภอ\" อารยาตอบเรียบๆ\n\n\"เอกสารมรดกเหรอ?\" กฤตเอียงตัวมาข้างหน้า \"พี่วิชญ์ได้ทั้งหมดใช่ไหม? ไม่เหลือให้คนอื่นเลย\"\n\n\"เป็นไปตามพินัยกรรมค่ะ\"\n\n\"พินัยกรรม\" กฤตหัวเราะขม \"ลุงเปลี่ยนพินัยกรรมก่อนตาย คุณรู้ไหม? เดิมแบ่งให้ทุกคน แล้วอยู่ดีๆ เปลี่ยนเป็นให้วิชญ์คนเดียว\"\n\n_เขารู้เรื่องพินัยกรรมฉบับเก่า_\n\n\"คุณรู้เรื่องพินัยกรรมฉบับก่อนหน้าด้วยเหรอคะ?\"\n\n\"รู้สิ ลุงวิรัชเคยบอกผม 'กฤต ไม่ต้องห่วง ลุงแบ่งให้ทุกคน' แล้วหกเดือนก่อนตาย เปลี่ยน ให้วิชญ์หมด\" กฤตจิบเบียร์ \"ใครจะไม่โมโหล่ะ\"\n\n\"แล้วคุณกฤต วันที่ลุงวิรัชเสีย...\" อารยาถามอ้อมๆ \"คุณอยู่ที่นี่ไหมคะ?\"\n\nกฤตหยุด ตาหลบเร็ว\n\n\"มา... แค่วันเดียว มาขอเงินลุง\" เขาวางแก้ว \"แต่ลุงไม่ให้ ทะเลาะกัน ผมก็กลับ\"\n\n\"กลับตอนกี่โมงคะ?\"\n\n\"สี่ทุ่มได้มั้ง\" กฤตยักไหล่ \"ลุงตายตอนเช้า ผมไม่ได้อยู่แล้ว\"\n\n_สี่ทุ่ม — กล้องวงจรปิดปีกตะวันออกถูกตัดสายในช่วงเวลานั้นพอดี_\n\n_กฤตกลับจริง? หรือยังอยู่?_\n\n_ต้องตรวจสอบกล้องช่อง 1 (ประตูหน้า) ว่ามีภาพรถกฤตออกจริงไหม_\n\n\"ขอบคุณนะคะ คุณกฤต\" อารยายิ้ม\n\n\"เฮ้ย ถ้าจะเปลี่ยนพินัยกรรมได้นะ ช่วยบอกด้วยนะ\" กฤตหัวเราะ \"ผมต้องการเงินจริงๆ\"\n\nอารยาเดินขึ้นบันได\n\n_กฤต — เป็นหนี้ มาขอเงิน ถูกปฏิเสธ รู้เรื่องพินัยกรรม มี motive_\n\n_แต่กฤตฉลาดพอจะวางแผนฆาตกรรมแบบนี้หรือ?_\n\n_ดูจากบุคลิก... ไม่น่าจะ_\n\n_แต่คนเราซ่อนหน้าได้_\n\n═══════════════════════════════════════════\n\nค่ำนั้น ระหว่างอาหารเย็น\n\nอารยาสังเกตว่าวิชญ์ไม่มากินข้าว เก้าอี้หัวโต๊ะว่าง\n\n\"วิชญ์ไปธุระที่ตัวเมือง\" ป้าปุ๋ยบอก \"คงกลับดึก\"\n\nสิรินทร์กินเงียบ ตาบวมเล็กน้อย\n\nกฤตดื่มเบียร์มากกว่ากินข้าว\n\nหมอจิรกินอย่างสุขุม ช้อนส้อมเรียบร้อย ไม่พูดจาอะไร\n\nอารยาสังเกตหมอจิร — ผู้ชายวัยสามสิบกลางๆ ใบหน้าสุขุม แว่นตากรอบเรียว มือเรียวยาวเหมือนมือหมอ ท่าทางสำรวม แต่มีอะไรบางอย่างซ่อนอยู่หลังความเรียบร้อย\n\n\"หมอจิรคะ\" อารยาเปิดบทสนทนา \"เป็นหมอประจำตัวคุณวิรัชมานานเท่าไหร่แล้วคะ?\"\n\nหมอจิรมองเธอ ตาเขาเย็นกว่าคนปกติ \"สิบปีครับ\"\n\n\"สิบปี นานเลยนะคะ คุณวิรัชป่วยเป็นอะไรเหรอคะ?\"\n\n\"โรคหัวใจ ความดันสูง ปกติสำหรับคนวัยนั้น\" เขาตอบสั้น\n\n\"แล้ววันที่คุณวิรัชเสีย หมอออกใบมรณบัตรเลยเหรอคะ?\"\n\nหมอจิรวางช้อนส้อม มือนิ่ง ไม่สั่น\n\n\"ผมเป็นแพทย์ประจำตัว เป็นหน้าที่ของผม\" เขาตอบ \"คุณวิรัชมีประวัติโรคหัวใจ อาการสอดคล้องกับหัวใจวายเฉียบพลัน ไม่มีเหตุผลที่จะต้อง...\" เขาหยุด\n\n\"ต้องอะไรคะ?\"\n\n\"ไม่มีอะไร\" หมอจิรหยิบแก้วน้ำขึ้นจิบ \"ผมเป็นหมอ มีจรรยาบรรณ\"\n\n_มีจรรยาบรรณ — พูดคำนี้เหมือนเตือนตัวเอง ไม่ใช่ตอบคำถาม_\n\n_เขาลบผลตรวจเลือด ออกใบมรณบัตรเร็วผิดปกติ รับเงินจากวิรัช_\n\n_จรรยาบรรณแบบไหน?_\n\nป้าปุ๋ยเสิร์ฟขนมหวาน ยิ้มอบอุ่นเหมือนทุกครั้ง\n\n\"กินขนมก่อนนะคะ ป้าทำเอง\"\n\nอารยารับจาน ขอบคุณ\n\n_ทุกคนในบ้านนี้มีหน้ากาก_\n\n_คำถามคือ — หน้ากากของใครซ่อนอะไรไว้ข้างใน_\n\n═══════════════════════════════════════════\n\nสองทุ่มครึ่ง อารยากลับไปตรวจสอบกล้องวงจรปิดอีกครั้ง\n\nกล้องช่อง 1 (ประตูหน้า) ย้อนไปวันที่วิรัชตาย\n\nค้นหา — รถกฤตออกจากคฤหาสน์\n\nพบ: รถกฤตออกจากประตูหน้า เวลา 22:17 น.\n\n_สี่ทุ่มสิบเจ็ดนาที — ตรงกับที่กฤตบอก_\n\n_แต่..._\n\nเธอกรอดูต่อ ตลอดทั้งคืน\n\n01:42 น. — รถคันหนึ่งเข้ามาทางประตูหลัง (ไม่มีกล้อง)\n\n_ประตูหลัง?_\n\n_คฤหาสน์มีประตูหลังด้วย? ไม่มีกล้องจับ?_\n\n_กฤต... ออกประตูหน้า แต่อาจวนกลับมาทางประตูหลัง?_\n\n_หรือเป็นคนอื่น?_\n\nเธอจดบันทึก — ต้องไปตรวจประตูหลัง\n\n═══════════════════════════════════════════\n\nสามทุ่ม อารยาเดินลงมาจากห้อง ตั้งใจจะไปดูประตูหลัง\n\nแต่หยุดเมื่อเห็นวิชญ์เพิ่งกลับถึง\n\nเขายืนอยู่ที่ห้องโถง เสื้อเชิ้ตสีเข้มกลิ่นลมเย็น ผมยุ่งเหมือนขับรถเปิดหน้าต่าง มือถือถุงพลาสติกใบเล็ก\n\n\"กลับแล้ว?\" อารยาถาม\n\nวิชญ์มองเธอ \"ไปทำธุระ\"\n\n\"ธุระอะไร?\"\n\nเขายื่นถุงให้เธอ\n\nอารยาเปิดดู — ภายในเป็นไฟฉาย LED ยี่ห้อดีราคาแพง\n\n\"ของคุณดับเมื่อคืน\" วิชญ์พูดเฉยๆ \"อันนี้กันน้ำ กันกระแทก แบตอึดกว่า\"\n\nอารยาจ้องไฟฉาย แล้วจ้องเขา\n\n_เขาขับรถเข้าเมือง... เพื่อซื้อไฟฉายให้เธอ?_\n\n\"ฉันไม่ได้ขอ\"\n\n\"ผมไม่ได้ถามว่าขอหรือเปล่า\" เขาตอบ \"ผมแค่ไม่อยากให้คุณค้นห้องมืดๆ แล้วไฟฉายดับอีก\"\n\n_เขาห่วง_\n\n_หรือเขาอยากให้เธอค้นต่อ เพราะมีอะไรที่เขาอยากให้เจอ?_\n\n\"ขอบคุณ\" เธอรับไฟฉาย\n\n\"ไม่ต้องขอบคุณ\" วิชญ์เดินผ่าน หยุดตรงข้างเธอ \"แค่... ระวังตัว\"\n\nเสียงเขาเบา จริงจัง\n\nแล้วเดินขึ้นบันไดไป\n\nอารยามองไฟฉายในมือ\n\n_ผู้ต้องสงสัยที่ซื้อไฟฉายให้นักสืบ_\n\n_อะไรของเขา_\n\n═══════════════════════════════════════════\n\nในห้อง อารยาจดบันทึก\n\n_วันที่ 7 — สรุป:_\n\n_1. ผลตรวจเลือดวิรัชถูกลบจากระบบ — หมอจิรเป็นคนลบเอง (ยืนยันแล้ว)_\n_2. หมอจิรมีเงินเข้าบัญชี 500,000 บาท จากบัญชีวิรัช_\n_   คำสั่งโอนอัตโนมัติ ตั้งล่วงหน้า 1 เดือนก่อนตาย_\n_   — ค่าอะไร? ค่าปิดปาก? หรือเงินที่วิรัชให้หมอจิรด้วยเหตุผลอื่น?_\n_3. กฤต — เป็นหนี้ 2 ล้าน มาขอเงินวันวิรัชตาย ถูกปฏิเสธ_\n_   ออกประตูหน้า 22:17 น. (มีกล้องยืนยัน)_\n_   แต่ 01:42 น. มีรถเข้าประตูหลัง (ไม่มีกล้อง)_\n_   — กฤตวนกลับ? หรือคนอื่น?_\n_4. หมอจิรหลบเลี่ยงคำถาม + พูดเรื่อง \"จรรยาบรรณ\" เหมือนเตือนตัวเอง_\n\n_ผู้ต้องสงสัยปัจจุบัน (เรียงตามความน่าสงสัย):_\n_1. หมอจิร — ลบหลักฐาน + รับเงิน + ออกใบมรณบัตรเร็ว_\n_2. กฤต — เป็นหนี้ + มาวันที่ตาย + อาจกลับมา_\n_3. สิรินทร์ — ถูกหย่า + ไม่ได้มรดก_\n_4. วิชญ์ — ได้มรดกทั้งหมด + ทะเลาะกับพ่อ (แต่จ้างนักสืบ?)_\n_5. ป้าปุ๋ย — ดูเหมือนไม่มี motive... หรือเปล่า?_\n\n_ข้อสังเกต:_\n_วิชญ์ซื้อไฟฉายให้ — ใจดี หรือคำนวณ?_\n_ทุกอย่างที่เขาทำดูเหมือนจริงใจ — แต่คนที่เก่งที่สุดในการโกหก_\n_คือคนที่ทำให้เราอยากเชื่อ_\n\nอารยาวางปากกา\n\nมองไฟฉายใหม่ที่วางอยู่บนโต๊ะ\n\n_ปัญหาไม่ใช่ว่าเขาจริงใจหรือไม่_\n\n_ปัญหาคือ — ฉันอยากให้เขาจริงใจ_\n\n_และนักสืบที่ \"อยากให้\" ผู้ต้องสงสัยเป็นคนบริสุทธิ์_\n\n_คือนักสืบที่ล้มเหลว_\n\n═══════════════════════════════════════════",
  "isFree": true,
  "slug": "7",
  "novelSlug": "sueb-sawat-rak-son-kadi",
  "publishedAt": "2025-02-07"
}