{
  "number": 8,
  "title": "ตอนที่ 8",
  "content": "สืบสวาท รักซ่อนคดี\nตอนที่ 8: ฝนตก คฤหาสน์มืด\n\n═══════════════════════════════════════════\n\nวันที่แปด พายุฝนถล่มเชียงใหม่ตั้งแต่เช้ามืด\n\nฟ้าร้องครืนๆ สายฟ้าผ่าฉาดขาว ฝนกระหน่ำหลังคาไม้ของคฤหาสน์เรือนวิมานดังสนั่น หน้าต่างทุกบานปิดแน่น แต่ลมยังลอดเข้ามาตามช่องไม้เก่า\n\nบ่ายสาม ไฟดับ\n\nทั้งคฤหาสน์จมอยู่ในความมืด\n\n═══════════════════════════════════════════\n\nป้าปุ๋ยจุดเทียนทั่วบ้าน ห้องโถงสว่างจากเปลวเทียนหลายสิบเล่มที่ส่องวูบไหวตามลมพายุ\n\n\"ไฟดับบ่อยค่ะ ช่วงหน้าฝน\" ป้าปุ๋ยยิ้มใจเย็น \"คงกลับมาตอนค่ำ\"\n\nสิรินทร์หายเข้าห้องไป กฤตนอนหลับ หมอจิรอ่านหนังสือในห้องพัก\n\nอารยาตัดสินใจใช้โอกาสนี้\n\nไฟดับ ไม่มีกล้องวงจรปิด ทุกคนอยู่ในห้อง — เวลาที่ดีที่สุดสำหรับการค้นหาครั้งสำคัญ\n\nเธอหยิบไฟฉาย LED ใหม่ที่วิชญ์ให้ แล้วเดินไปที่ห้องทำงานวิรัช\n\n═══════════════════════════════════════════\n\nห้องทำงานมืดสนิท เสียงฝนกระหน่ำข้างนอก ลมเย็นลอดผ่านช่องหน้าต่าง\n\nอารยาส่องไฟฉาย กวาดแสงไปทั่วห้อง\n\nเธอเดินไปที่โต๊ะทำงาน เปิดลิ้นชักทีละอัน — ลิ้นชักบน เครื่องเขียน ซองจดหมาย แสตมป์\n\nลิ้นชักกลาง — แฟ้มเอกสารธุรกิจ\n\nลิ้นชักล่าง — ล็อค\n\nอารยาใช้ปิ๊กล็อค คลิก เปิด\n\nภายในมีกล่องเล็กๆ สีดำ เธอเปิด — ภายในเป็นสมุดบันทึกขนาดฝ่ามือ ปกหนังเก่า มีอักษรย่อ \"ว.ศ.\" ปั๊มทอง\n\n_บันทึกส่วนตัวของวิรัช_\n\nอารยาเปิดหน้าสุดท้ายที่มีข้อความ — ลายมือสั่นเล็กน้อย เขียนด้วยปากกาสีน้ำเงิน\n\n_\"14 พฤศจิกายน_\n\n_รู้สึกไม่สบายมาหลายวัน ใจสั่น วิงเวียน หมอจิรบอกให้พักผ่อน_\n\n_แต่ฉันรู้ว่ามันไม่ใช่แค่ป่วยธรรมดา_\n\n_มีคนในบ้านนี้ต้องการให้ฉันตาย_\n\n_ฉันรู้ แต่ไม่อาจพิสูจน์_\n\n_ถ้าวันหนึ่งฉันตาย ให้ถามปวีณาว่า..._\n\n_ให้อภัยฉันได้หรือยัง\"_\n\nอารยาอ่านประโยคสุดท้ายซ้ำ\n\n_\"ให้ถามปวีณาว่า...ให้อภัยฉันได้หรือยัง\"_\n\n_ปวีณา — ป้าปุ๋ย_\n\n_ให้อภัยเรื่องอะไร?_\n\n_วิรัชทำอะไรกับป้าปุ๋ยที่ต้องขออภัย?_\n\n_เรื่องเดียวกับ \"บาปที่ไม่อาจอภัย\" ในจดหมายถึงวิชญ์?_\n\nเธอถ่ายรูปบันทึกทุกหน้า เก็บสมุดกลับที่เดิม ล็อคลิ้นชัก\n\nสายฟ้าผ่าฉาดขาว สว่างวาบเข้ามาในห้อง ตามด้วยเสียงฟ้าร้องครืนสนั่นจนพื้นไม้สั่น\n\nอารยาสะดุ้งเล็กน้อย\n\nแล้วเสียงฝีเท้าก็ดังขึ้นจากทางเดิน\n\n═══════════════════════════════════════════\n\n\"อ่านอะไรเจอ?\"\n\nเสียงวิชญ์ดังจากประตู เขายืนถือเทียนไขเล่มหนึ่ง แสงเทียนส่องใบหน้าครึ่งเดียว ทำให้ดวงตาเข้มมีเงาลึก\n\nอารยาซ่อนไฟฉายไว้หลังหลัง\n\n\"ไม่มีอะไร แค่มาดูห้องทำงาน\"\n\nวิชญ์ก้าวเข้ามาในห้อง ประตูปิดลงเบาๆ ตามแรงลม\n\nแสงเทียนวูบไหว ทอดเงาสองเงาบนผนังไม้\n\n\"คุณโกหกไม่เก่งเท่าที่คิด นักสืบ\" เขาพูดเสียงเบา มุมปากยกขึ้นนิดหนึ่ง\n\n\"ฉันไม่ได้โกหก\"\n\n\"ตาคุณหลบ\" วิชญ์เดินเข้ามาใกล้ขึ้น วางเทียนบนโต๊ะทำงาน \"ปกติตาคุณจ้องตรง ไม่กลัวใคร แต่ตอนโกหก ตาหลบไปทางซ้าย\"\n\n_เขาสังเกตเธอขนาดนั้น?_\n\n\"คุณสังเกตฉันมากไปหรือเปล่า?\"\n\n\"มากเกินไป\" เขาตอบ ไม่ได้ยิ้ม\n\nเงียบ\n\nฝนตกหนักขึ้น เสียงน้ำไหลตามรางน้ำเก่าดังครืดๆ\n\nวิชญ์มองไปที่โต๊ะทำงาน มือลูบผ่านพื้นผิวไม้สักเก่าช้าๆ\n\n\"ตรงนี้\" เขาพูดเบา \"พ่อนั่งทำงานทุกวัน ตั้งแต่ผมจำความได้ ทุกเย็นผมจะมานั่งทำการบ้านตรงนี้\" เขาชี้เก้าอี้ตรงข้าม\n\nอารยาเงียบ ฟัง\n\n\"พ่อเข้มงวด ไม่ค่อยพูดรัก แต่ทุกวันจะถามว่า 'กินข้าวหรือยัง' แค่นั้น\" วิชญ์หยุดพัก ดวงตาเข้มจ้องเปลวเทียน \"วันสุดท้ายที่ผมคุยกับพ่อ ทะเลาะกัน ผมโกรธ เดินออกจากห้องนี้ กระแทกประตู\"\n\nเขาหยุด เงียบนาน\n\n\"ผมไม่ได้บอกพ่อว่ารัก\" เสียงเขาแผ่วลง \"ตอนเช้าพ่อตาย ผมก็ยังไม่ได้บอก\"\n\nสายฟ้าผ่า แสงสว่างวาบแล้วดับ ฟ้าร้องครืนสั่น\n\nในแสงเทียนที่วูบไหว อารยาเห็นดวงตาเข้มของวิชญ์เปียก\n\nไม่ได้ร้องไห้ แต่ตาเปียก\n\n_เขาเจ็บ_\n\n_จริงหรือแสดง?_\n\n_แต่... น้ำตาที่ไม่ยอมไหล ดูจริงกว่าน้ำตาที่ไหลลง_\n\n\"คนเราไม่มีใครรู้ว่าอะไรจะเกิดขึ้น\" อารยาพูดเสียงนุ่มลง โดยไม่ตั้งใจ \"พ่อคุณคงรู้อยู่แล้ว ไม่ต้องบอก\"\n\nวิชญ์มองเธอ\n\n\"พ่อคุณล่ะ?\" เขาถาม\n\nอารยาแข็งทื่อ\n\n\"ธีร์บอกผม\" วิชญ์พูดเบา \"ผมรู้ว่าพ่อคุณเป็นนักสืบตำรวจ และถูกฆ่าตอนคุณอายุสิบสอง\"\n\n_เขารู้เรื่องพ่อเธอ_\n\n_ธีร์บอก? หรือเขาสืบเอง?_\n\n\"ฉันไม่ได้—\"\n\n\"ไม่ต้องพูดถ้าไม่อยาก\" วิชญ์ตัดบท เสียงอ่อน \"แค่อยากบอกว่า... ผมเข้าใจ\"\n\nเงียบ\n\nฝนตก\n\nเทียนวูบ\n\nสองคนยืนอยู่ในห้องที่คนตาย ล้อมรอบด้วยพายุ ล้อมรอบด้วยความลับ\n\n═══════════════════════════════════════════\n\n\"พ่อฉันถูกยิง\" อารยาพูด ไม่รู้ว่าทำไมถึงพูด \"ในรถ ตอนกลับบ้าน เพื่อนร่วมงานที่เขาไว้ใจ ยิงข้างหลังศีรษะ\"\n\nเธอหยุด\n\n_ทำไมถึงเล่าให้เขาฟัง?_\n\n_เธอไม่เคยเล่าให้ใครฟังนอกจากธีร์_\n\n\"คดีไม่เคยถูกเฉลย\" เธอพูดต่อ เสียงเรียบแต่มือกำแน่น \"นั่นคือเหตุผลที่ฉันเป็นนักสืบ เพราะไม่มีใครหาความจริงให้พ่อฉัน ฉันเลยหาความจริงให้คนอื่น\"\n\nฝนเบาลงเล็กน้อย\n\nวิชญ์ไม่พูดอะไร\n\nแค่ยกมือขึ้น ลังเล แล้วแตะหลังมือเธอที่กำแน่นอยู่บนโต๊ะ\n\nสัมผัสเบา อุ่น ไม่บังคับ\n\n\"ขอบคุณที่เล่า\" เขาพูดเสียงทุ้มต่ำ\n\nอารยามองมือเขาที่แตะหลังมือเธอ นิ้วยาว ใหญ่ ผิวอุ่น มีแผลเป็นเล็กๆ ที่ฝ่ามือขวา\n\nเธอไม่ได้ดึงมือออก\n\n_ทำไม?_\n\n_ทำไมปล่อยให้เขาแตะ?_\n\n_เพราะในห้องมืดๆ กลางพายุ ในคฤหาสน์ที่เต็มไปด้วยคนโกหก — สัมผัสของเขาเป็นสิ่งเดียวที่รู้สึกจริง_\n\nฟ้าร้อง ฝนกระหน่ำหนักขึ้นอีกครั้ง เทียนวูบเกือบดับ\n\n\"พายุหนัก\" อารยาพูดเสียงแหบเล็กน้อย ดึงมือออก \"ควรกลับห้อง\"\n\nวิชญ์ไม่ยื้อ แค่พยักหน้า\n\n\"ราตรีสวัสดิ์ อาร์ม\" เขาเรียกชื่อเล่นเธอเป็นครั้งแรก\n\nอารยาหยุดตรงประตู\n\n_อาร์ม — ไม่ใช่ \"นักสืบ\" ไม่ใช่ \"ผู้ช่วยทนาย\" ไม่ใช่ \"คุณ\"_\n\n_อาร์ม_\n\n\"ราตรีสวัสดิ์\" เธอตอบ ไม่ได้เรียกชื่อเขากลับ\n\nเพราะถ้าเรียกชื่อเขา มันจะเปลี่ยนทุกอย่าง\n\n═══════════════════════════════════════════\n\nในห้อง อารยานั่งบนเตียง ไม่เปิดโน้ตบุ๊ค ไม่จดบันทึก\n\nแค่นั่ง\n\n_บันทึกของวิรัช: \"ถ้าวันหนึ่งฉันตาย ให้ถามปวีณาว่า...ให้อภัยฉันได้หรือยัง\"_\n\n_ปวีณา — ป้าปุ๋ย_\n\n_วิรัชทำอะไรกับป้าปุ๋ยที่ต้องขออภัย?_\n\n_สมพงษ์ สามีป้าปุ๋ย ตกเขาตายที่เชียงดาว — วิรัชไปด้วย_\n\n_วิรัชเขียนว่า \"พ่อทำบาปไว้มาก\"_\n\n_บาปนั้นคือ... การตายของสมพงษ์?_\n\n_ถ้าวิรัชฆ่าสามีป้าปุ๋ย..._\n\n_ป้าปุ๋ยมี motive ที่แข็งแกร่งที่สุดในบ้านนี้_\n\n_แต่ป้าปุ๋ยรู้หรือไม่?_\n\n_เธอรู้ว่าวิรัชฆ่าสามีเธอ?_\n\n_ถ้ารู้... ยี่สิบปีของการยิ้มให้คนที่ฆ่าสามี ทำอาหารให้ ดูแลลูกหลานเขา_\n\n_มันจะเป็นนรกแค่ไหน?_\n\nอารยาสั่นหัว\n\n_ยังไม่มีหลักฐานเพียงพอ ทุกอย่างยังเป็นแค่สมมติฐาน_\n\n_พรุ่งนี้ต้องสืบต่อ — ต้องรู้ว่าสมพงษ์ตายจริงเพราะอะไร_\n\nเธอนอนลง ฟังเสียงฝนกระหน่ำ\n\nแต่ไม่ใช่เสียงฝนที่ทำให้นอนไม่หลับ\n\nเป็นเสียงทุ้มที่เรียก \"อาร์ม\" กังวานอยู่ในหัว\n\nเสียงที่เล่าว่าไม่ได้บอกรักพ่อ\n\nดวงตาที่เปียกแต่ไม่ร้องไห้\n\nมือที่อุ่นแตะหลังมือเธอ\n\n_หยุด_\n\n_เขาคือผู้ต้องสงสัย_\n\n_แต่คืนนี้ ในแสงเทียน กลางพายุ — เขาเป็นแค่ผู้ชายคนหนึ่งที่สูญเสียพ่อ_\n\n_เหมือนเธอ_\n\nอารยาหลับตา\n\nฝนตกหนักขึ้น\n\nคฤหาสน์เรือนวิมานจมอยู่ในความมืด\n\nและเส้นแบ่งระหว่างนักสืบกับผู้หญิงคนหนึ่ง เริ่มเลือนลาง\n\n═══════════════════════════════════════════",
  "isFree": true,
  "slug": "8",
  "novelSlug": "sueb-sawat-rak-son-kadi",
  "publishedAt": "2025-02-08"
}