{
  "number": 9,
  "title": "ตอนที่ 9",
  "content": "สืบสวาท รักซ่อนคดี\nตอนที่ 9: จูบแรกในที่เกิดเหตุ\n\n═══════════════════════════════════════════\n\nพายุยังไม่หยุด\n\nฝนตกติดต่อกันมาสองวัน ไฟฟ้ายังไม่กลับมา คฤหาสน์เรือนวิมานอาบอยู่ในแสงเทียนและความมืด\n\nวันที่เก้า ตกดึก อารยานอนไม่หลับ\n\nความคิดวนเวียนอยู่กับบันทึกของวิรัช กับคำว่า \"ให้อภัย\" กับภาพถ่ายที่เชียงดาว กับคำถามที่ยังไม่มีคำตอบ\n\nและกับเสียงทุ้มที่เรียก \"อาร์ม\"\n\nเธอลุกขึ้น สวมเสื้อคลุมบาง หยิบไฟฉาย\n\n_ไปค้นห้องทำงานอีกครั้ง บันทึกของวิรัชอาจมีหน้าที่ยังไม่ได้อ่าน_\n\n═══════════════════════════════════════════\n\nห้องทำงานวิรัชมืดสนิท\n\nอารยาไม่ได้จุดเทียน ใช้แค่ไฟฉายส่องเฉพาะจุด เธอเปิดลิ้นชักล่างอีกครั้ง หยิบสมุดบันทึกมาอ่านจากหน้าแรก\n\nหน้าแรกๆ เป็นบันทึกธุรกิจ — ราคาไม้สัก สัญญาที่ดิน ตัวเลข\n\nกลางเล่มเริ่มมีเรื่องส่วนตัว\n\n_\"ปวีณาทำอาหารให้ทุกวัน เธอยิ้มเสมอ แต่ฉันเห็นสิ่งที่ซ่อนอยู่หลังยิ้มนั้น_\n\n_บางทีฉันก็คิดว่า — เธอยิ้มให้ฉัน หรือยิ้มให้หน้ากากของตัวเอง?\"_\n\n_\"วิชญ์กลับจากอังกฤษ ลูกโตเป็นผู้ใหญ่ ฉลาดเหมือนแม่_\n\n_แม่เขาตายเร็วเกินไป ฉันไม่มีวันให้อภัยตัวเอง\"_\n\n_\"หมอจิรมาหาบ่อยขึ้น ตาเขาเหมือนตาฉันตอนหนุ่ม_\n\n_เขารู้หรือยัง? ฉันไม่กล้าถาม\"_\n\nอารยาอ่านอย่างจดจ่อ แต่ละหน้าเปิดเผยชั้นใหม่ของความลับตระกูลศรีสกุลวงศ์\n\n_วิรัชรู้ว่าหมอจิร \"มีตาเหมือนเขา\" — นั่นหมายความว่า..._\n\n_หมอจิรเป็นลูกของวิรัช?_\n\nเสียงฟ้าร้องครืนสนั่น ตามด้วยสายฟ้าผ่าที่ทำให้ทั้งห้องสว่างวาบเป็นวินาที\n\nในแสงสว่างวาบนั้น อารยาเห็นเงาที่ประตู\n\nวิชญ์\n\n═══════════════════════════════════════════\n\nเขาเดินเข้ามาถือเทียนเล่มเดิม แสงส้มอุ่นทอดบนใบหน้าที่ดูเหนื่อยล้า\n\n\"นอนไม่หลับเหมือนกัน?\" อารยาถาม ปิดสมุดเก็บ\n\n\"ไม่ค่อยหลับเลยตั้งแต่กลับมาบ้านนี้\" วิชญ์วางเทียนบนโต๊ะ \"ทุกคืนที่นอนในบ้านนี้ ผมฝันเห็นพ่อ\"\n\n\"ฝันว่าอะไร?\"\n\n\"ฝันว่าพ่อนั่งอยู่ตรงนี้\" เขามองเก้าอี้หนัง \"หันมามองผม ปากขยับ แต่ไม่มีเสียง ผมอ่านปากไม่ออกว่าพ่อพูดอะไร\"\n\nเขาหยุด\n\n\"แล้วก็ตื่น\"\n\nฝนเบาลงเล็กน้อย เสียงหยดน้ำหยดจากรางน้ำฝนดังเป็นจังหวะ ตุ๊บ ตุ๊บ ตุ๊บ\n\nอารยามองเขาในแสงเทียน\n\nผมสีดำตกลงมาบนหน้าผาก ดวงตาเข้มมีวงคล้ำใต้ตาเล็กน้อย ริมฝีปากหนาเม้มแน่น กรามเกร็ง — ใบหน้าของคนที่แบกทุกอย่างไว้คนเดียวมานานเกินไป\n\n_เขาเหนื่อย_\n\n_เหมือนเธอ_\n\n\"ฉันก็ฝันเห็นพ่อเหมือนกัน\" อารยาพูด ไม่รู้ว่าทำไมถึงพูดอีก \"ทุกครั้งก็เหมือนกัน พ่อนั่งในรถ หันมายิ้ม แล้วก็...\"\n\nเธอหยุด\n\n\"แล้วก็?\"\n\n\"แล้วก็หายไป\"\n\nเงียบ\n\nเสียงฝนหยด\n\nเทียนวูบ\n\nวิชญ์ยกมือขึ้น ลังเล แล้วเอื้อมมาเช็ดอะไรบนแก้มเธอ\n\nอารยาตกใจ\n\n_เธอร้องไห้?_\n\n_ตั้งแต่เมื่อไหร่?_\n\nเธอไม่รู้ตัวเลยว่าน้ำตาไหล\n\n\"อย่า...\" เธอกระซิบ มือยกขึ้นจะปัดมือเขาออก\n\nแต่นิ้วเขาค้างอยู่บนแก้มเธอ อุ่น นุ่ม นิ้วโป้งลากเช็ดน้ำตาช้าๆ\n\nอารยาไม่ผลัก\n\n_ทำไมไม่ผลัก?_\n\n\"อย่า...\" เธอกระซิบอีกครั้ง แต่เสียงแผ่วลง\n\nดวงตาเธอจ้องตาเขาในแสงเทียน ตาที่ปกติคมกริบ ตอนนี้อ่อนลง ชื้นด้วยน้ำตาที่ไม่ยอมไหลอีก\n\nวิชญ์ก้มลง\n\nช้า\n\nให้เวลาเธอหลบ ให้เวลาเธอผลักออก ให้เวลาเธอเป็นนักสืบ\n\nแต่เธอไม่หลบ\n\n═══════════════════════════════════════════\n\nริมฝีปากเขาสัมผัสริมฝีปากเธอ\n\nเบา\n\nอ่อนโยน\n\nแค่แตะ ผิวสัมผัสผิว อุ่นสัมผัสอุ่น\n\nอารยาหลับตา\n\n_ผิด_\n\n_ผิดทุกอย่าง_\n\n_เขาคือผู้ต้องสงสัย ห้องนี้คือที่เกิดเหตุ เธอคือนักสืบ_\n\n_ผิด_\n\nแต่มือเธอจับเสื้อเขาแน่น ไม่ผลัก แค่จับไว้ เหมือนยึดเหนี่ยว เหมือนกลัวว่าถ้าปล่อยมือ ทุกอย่างจะหายไป\n\nวิชญ์จูบลึกขึ้น มือข้างหนึ่งประคองใบหน้าเธอ อีกข้างวางบนเอว\n\nอารยาตอบจูบ\n\nสมองบอกว่าหยุด แต่ร่างกายไม่ฟัง ริมฝีปากเธอเคลื่อนตามเขา มือรั้งเสื้อเขาแน่นขึ้น\n\nจูบนุ่ม ร้อน ช้า — จูบของคนที่สะสมอารมณ์มาหลายวันจนล้น จูบของคนที่สูญเสียเหมือนกัน เจ็บเหมือนกัน โดดเดี่ยวเหมือนกัน\n\nวิชญ์กดเธอพิงขอบโต๊ะทำงาน ร่างเขาคลุมเธอ ลมหายใจร้อนปะทะกัน\n\nอารยาลืมตา\n\n_โต๊ะ_\n\n_โต๊ะที่พ่อเขาตาย_\n\n\"ห้อง...\" เธอหายใจหอบเล็กน้อย ผลักอกเขาเบาๆ \"ห้องนี้ มันคือที่เกิดเหตุ\"\n\nวิชญ์หยุด ริมฝีปากห่างจากเธอไม่ถึงนิ้ว ลมหายใจเขาร้อนปะทะปากเธอ\n\n\"ผมรู้\" เสียงเขาแหบ \"แต่ตอนนี้ผมไม่ได้คิดเรื่องคดี\"\n\nดวงตาเข้มจ้องเข้ามาในตาเธอ ในแสงเทียนที่วูบไหว — เธอเห็นความต้องการ ความเจ็บปวด ความโดดเดี่ยว ทุกอย่างผสมกันจนแยกไม่ออก\n\nมือเขาที่วางบนเอวเธอเกร็ง แต่ไม่บังคับ\n\n_ถ้าเธอผลัก เขาจะปล่อย_\n\n_เธอรู้_\n\n_แต่เธอไม่ผลัก_\n\nอารยาจับคอเสื้อเขา ดึงเขาลงมาจูบอีกครั้ง\n\nจูบครั้งนี้แรงกว่า เร่งรัดกว่า ริมฝีปากกดแน่น ลิ้นสัมผัสกัน เธอเอนหลังพิงโต๊ะ เขาโน้มตัวตาม มือลากจากเอวขึ้นไปที่สีข้าง นิ้วกดเบาๆ ผ่านเนื้อผ้าบาง\n\nเสียงหายใจหนักของทั้งคู่ผสมกับเสียงฝนและฟ้าร้อง\n\n_ผิด ผิด ผิด_\n\n_แต่ฉันไม่อยากหยุด_\n\nวิชญ์จูบมุมปากเธอ แก้ม ลงมาที่คาง ลำคอ — ริมฝีปากอุ่นกดลงบนผิวเธอเบาๆ ลมหายใจร้อนปะทะต้นคอ\n\nอารยาเงยคอ มือจับผมเขาแน่น สั่นเล็กน้อย\n\n\"วิชญ์...\" ชื่อเขาหลุดจากปากเธอเป็นครั้งแรก แหบ เบา เหมือนคำสารภาพ\n\nเขาหยุดจูบ เงยหน้าขึ้นมามองเธอ\n\n\"เรียกอีกครั้ง\" เขากระซิบ\n\nอารยาสั่นหัว มือปล่อยผมเขา ค่อยๆ ดันออก\n\n_หยุด_\n\n_หยุดตรงนี้ ก่อนที่จะข้ามเส้นกลับไม่ได้_\n\n\"ฉัน...\" เธอหายใจเข้าลึก ผลักเขาออกเบาๆ \"ฉันเป็นนักสืบ คุณคือผู้ต้องสงสัย เรื่องนี้ไม่ควรเกิดขึ้น\"\n\nเธอหนีออกจากห้อง\n\n═══════════════════════════════════════════\n\nอารยาเดินเร็วตามทางเดินมืด มือสั่น หัวใจตุบตุบแรง ริมฝีปากยังร้อนจากจูบของเขา\n\n_ทำอะไรลงไป?_\n\n_จูบผู้ต้องสงสัยในห้องที่คนตาย_\n\n_นักสืบที่แย่ที่สุดในโลก_\n\nเธอเข้าห้อง ปิดประตู ล็อค\n\nยืนพิงประตู หายใจหอบ\n\nมือยกขึ้นแตะริมฝีปาก — ยังรู้สึกถึงเขาอยู่ ความอุ่น ความนุ่ม กลิ่น Oud Wood ที่ติดอยู่บนเสื้อ\n\n_ผิดจรรยาบรรณ_\n\n_ถ้าใครรู้ อาชีพจบ_\n\n_แต่..._\n\n_สัมผัสของเขา — ไม่ใช่สัมผัสของฆาตกร_\n\n_หรือนั่นคือสิ่งที่ฆาตกรที่เก่งที่สุดอยากให้เธอคิด?_\n\nอารยานั่งลงบนพื้น หลังพิงประตู\n\n_ฉันกำลังทำผิดพลาดครั้งใหญ่ที่สุดในชีวิต_\n\n_ถ้าเขาเป็นฆาตกร — ฉันเป็นนักสืบที่โง่ที่สุด_\n\n_ถ้าเขาไม่ใช่ — ฉันเป็นผู้หญิงที่กำลังตกหลุมรักคนที่ไม่ควรรัก_\n\n_ไม่ว่าจะทางไหน ฉันแพ้_\n\nฝนตกหนักขึ้นอีกครั้ง\n\nในห้องมืด อารยานั่งอยู่บนพื้น มือแตะริมฝีปาก\n\nคิดถึงจูบที่ไม่ควรเกิดขึ้น\n\nในห้องที่ไม่ควรเกิดขึ้น\n\nกับคนที่ไม่ควรเกิดขึ้น\n\nแต่มันเกิดขึ้นแล้ว\n\nและเธอรู้ว่า — มันจะเปลี่ยนทุกอย่าง\n\n═══════════════════════════════════════════",
  "isFree": true,
  "slug": "9",
  "novelSlug": "sueb-sawat-rak-son-kadi",
  "publishedAt": "2025-02-09"
}