{
  "number": 10,
  "title": "ตอนที่ 10",
  "content": "สาวแว่นป้ายแดง ท่านประธานสอนรัก\nตอนที่ 10: เส้นแบ่งที่ไม่อาจกลับ\n\n═══════════════════════════════════════════\n\nพุธ เที่ยง\n\n\"มายด์ ไปกินข้าวด้วยกันไหม\" ณัฐพลยืนยิ้มอยู่หน้าโต๊ะเลขาอีกครั้ง\n\nมายด์ลังเล เธอปฏิเสธเขาไปแล้วครั้งหนึ่ง แต่ณัฐพลก็ยังมาชวน ยิ้มสดใสไม่ท้อ\n\n_แค่กินข้าว ไม่ได้ทำอะไรผิด_\n\n\"ได้ค่ะ\" เธอยิ้ม\n\nทั้งคู่เดินไปที่ร้านอาหารชั้นล่างของตึก ณัฐพลเป็นคนน่าคุยด้วย ตลก ใจดี ถามเรื่องเธอด้วยความสนใจจริงๆ ไม่ใช่เพราะหน้าที่ ไม่ใช่เพราะเขาเป็นเจ้านาย\n\nมายด์หัวเราะ เสียงหัวเราะจริงๆ ที่ไม่ได้กดไว้\n\nข้าวยังไม่ทันหมดจาน โทรศัพท์ดัง\n\n\"ท่านประธาน\" หน้าจอขึ้นชื่อ\n\nมายด์รับสาย \"ค่ะ ท่านประธาน\"\n\n\"กลับขึ้นมา มีงานด่วน\"\n\nเสียงทุ้มแข็งกว่าปกติ สั้น คม\n\n\"ค่ะ ขอสักครู่\"\n\nสายตัด\n\nมายด์มองณัฐพล ยิ้มเจื่อน \"ขอโทษนะ ต้องไปแล้ว งานด่วน\"\n\nณัฐพลยิ้มเข้าใจ \"ไปเลย ไม่เป็นไร ไว้ค่อยกินด้วยกันใหม่\"\n\n═══════════════════════════════════════════\n\nมายด์เปิดประตูห้องประธาน\n\n\"ค่ะ ท่านประธาน งานด่วนอะไรคะ\"\n\nธนัทนั่งอยู่หลังโต๊ะ มือกดปากกาดังคลิกๆ ใบหน้าที่ปกติเรียบเฉยตอนนี้มีอะไรบางอย่างคุกรุ่นอยู่ข้างใต้ กรามขบ คิ้วขมวดจางๆ\n\n\"ปิดประตู\"\n\nเธอปิด\n\n\"ไม่มีงานด่วน\" เขาพูด\n\nมายด์กะพริบตา \"คะ?\"\n\nธนัทวางปากกา ยืนขึ้น มือล้วงกระเป๋ากางเกง\n\n\"ท่านประธาน ไม่มีงานด่วนจริงใช่ไหมคะ\"\n\n\"ใช่\"\n\n\"แล้วทำไม—\"\n\n\"ผมไม่อยากให้เธอไปกับมัน\"\n\nประโยคนั้นตัดกลางอากาศ ตรง ไม่อ้อม ไม่ลดน้ำเสียง\n\nมายด์แข็งทื่อ\n\n\"ท่านประธาน...นี่ไม่ใช่แค่บทเรียนแล้วใช่ไหมคะ\" เธอถามเสียงสั่น\n\nธนัทเดินอ้อมโต๊ะมาหยุดตรงหน้าเธอ สูงกว่ายี่สิบห้าเซน มองลงมา ตาเข้มมืด\n\n\"เธอคิดว่ามันเป็นแค่บทเรียนจริงเหรอ\" เขาถามเสียงทุ้ม \"พิมพ์มาดา\"\n\nชื่อเต็มของเธอในน้ำเสียงนั้น ไม่เหมือนที่เคยได้ยิน ไม่ใช่เสียงเจ้านายเรียกลูกน้อง เป็นเสียงผู้ชายเรียกชื่อผู้หญิงที่เขากลัวจะเสีย\n\n\"หนูไม่รู้ค่ะ\" เธอตอบ เสียงสั่น \"หนูไม่รู้ว่าสำหรับท่านมันคืออะไร\"\n\n\"แล้วสำหรับเธอ\"\n\n\"สำหรับหนู...\" มายด์กลืนน้ำลาย ดวงตาสีน้ำตาลอ่อนมีน้ำเอ่อ \"หนูผิดกฎตั้งแต่วันแรกค่ะ\"\n\nธนัทหายใจเข้าลึก\n\nแล้วเขาก็ดึงเธอเข้ามา\n\nมือหนึ่งโอบหลังเธอ อีกมือจับคาง ริมฝีปากกดลงบนริมฝีปากเธอ กลางห้องประธาน กลางวันแสกๆ ไม่ใช่ตอนดึก ไม่ใช่ในรถ ไม่ใช่ในความมืด\n\nกลางแดด กลางความชัดเจน\n\nจูบนี้ไม่เหมือนทุกครั้ง\n\nไม่ได้สอน ไม่ได้ลอง\n\nเป็นจูบของคนที่กดไว้ไม่ไหว\n\nร้อน เร่ง แรง แต่อ่อนโยนในวินาทีสุดท้ายก่อนจะถอนออก\n\nธนัทวางหน้าผากแนบหน้าผากเธอ ลมหายใจของทั้งคู่ร้อนกระทบกัน\n\n\"นี่ไม่ใช่บทเรียน\" เขาพูดเสียงแหบ \"นี่คือเรื่องจริง\"\n\nมายด์มองเขาผ่านแว่นที่เป็นฝ้า น้ำตาเอ่อที่ขอบตา\n\n\"ท่านประธาน...\"\n\n\"ธนัท\" เขาแก้ \"เรียกชื่อผม\"\n\n\"ธ-ธนัท\" เธอพูด เสียงสั่น ไม่คุ้น ชื่อเขาในปากเธอรู้สึกใหม่ ร้อน ใกล้ เป็นส่วนตัว\n\nเขาหลับตา ราวกับชื่อของเขาจากปากเธอเป็นสิ่งที่เขารอฟังมานาน\n\n\"อย่าไปกับณัฐพล\" เขากระซิบ \"อย่าไปกับใคร\"\n\n\"ค่ะ\" เธอตอบ ไม่ลังเล\n\nธนัทกอดเธอแน่นขึ้น ร่างเล็กจมอยู่ในอ้อมแขนกว้าง กลิ่นน้ำหอมหนักโอบล้อม มายด์วางหน้าผากแนบอกเขา รู้สึกถึงหัวใจเขาที่เต้นแรงไม่แพ้ของเธอ\n\n_เขาก็กลัว_\n\n_ท่านประธานที่เย็นชาจนเลขาลาออกเป็นว่าเล่น_\n\n_กลัวจะเสียเธอ_\n\n═══════════════════════════════════════════\n\nเขาปล่อยเธอออกหลังจากนาทีที่ยาวที่สุดในชีวิต\n\n\"กลับไปทำงาน\" เขาพูดเสียงเบา มือลูบผมเธอที่หลุดจากมวยเบาๆ ก่อนจะถอยออก\n\nมายด์พยักหน้า เดินไปที่ประตู\n\n\"พิมพ์มาดา\"\n\nเธอหัน\n\n\"เรื่องนี้ ยังเป็นความลับ\" เขามองเธอ \"ผมจะดูแลทุกอย่าง แต่ตอนนี้ ยังบอกใครไม่ได้\"\n\nมายด์เข้าใจ เจ้านายกับลูกน้อง ถ้าคนรู้...\n\n\"หนูเข้าใจค่ะ\" เธอยิ้ม\n\nรอยยิ้มจริงๆ ที่ทำให้ลักยิ้มบนแก้มซ้ายเป็นรอยลึก\n\nธนัทมองยิ้มนั้น แล้วหันไปทางอื่น กัดริมฝีปากตัวเอง\n\n_ยิ้มแบบนั้นอีกครั้ง ผมจะไม่ปล่อยเธอออกจากห้องนี้_\n\n═══════════════════════════════════════════\n\nตอนเย็น มายด์นั่งรถไฟฟ้ากลับบ้านคนเดียว\n\nเธอมองเงาตัวเองบนกระจก สาวแว่นในเสื้อเชิ้ตขาว ดูเหมือนทุกวัน\n\nแต่ไม่เหมือนทุกวัน\n\nเพราะวันนี้ ริมฝีปากเธอยังจำรสจูบกลางห้องประธาน\n\nหัวใจเธอยังจำเสียงที่พูดว่า \"นี่คือเรื่องจริง\"\n\nและมือเธอยังจำสัมผัสของอกเขาที่เต้นแรงไม่แพ้ของเธอ\n\n_เรื่องจริง_\n\n_ไม่ใช่บทเรียนอีกแล้ว_\n\n_แต่ถ้าเป็นเรื่องจริง_\n\n_แล้วจะจบยังไง_\n\nมายด์กอดกระเป๋าแน่น มองไฟเมืองวิ่งผ่าน\n\n_เธอไม่รู้_\n\n_แต่เธอไม่อยากให้มันจบ_\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 11 — กฎใหม่",
  "isFree": true,
  "slug": "10",
  "novelSlug": "sao-waen-paydaeng-than-prathan-sonrak",
  "publishedAt": "2025-02-10"
}