{
  "number": 11,
  "title": "ตอนที่ 11",
  "content": "สาวแว่นป้ายแดง ท่านประธานสอนรัก\nตอนที่ 11: กฎใหม่\n\n═══════════════════════════════════════════\n\n\"ไม่ใช่บทเรียนอีกแล้ว แต่ต้องเป็นความลับ\"\n\nธนัทพูดประโยคนั้นในห้องประธานตอนค่ำ สองวันหลังจากจูบกลางวันแสกๆ\n\nมายด์นั่งบนโซฟา พยักหน้า\n\n\"ผมไม่อยากให้เธอเดือดร้อน\" เขาพูดต่อ มือล้วงกระเป๋ากางเกง ท่าทางไม่สบายใจ \"ถ้าคนรู้ว่าประธานคบเลขา เธอจะถูกมองว่าได้ดีเพราะเจ้านาย ผมไม่ยอมให้ใครคิดแบบนั้นกับเธอ\"\n\n\"หนูเข้าใจค่ะ\" มายด์ยิ้มบาง \"หนูไม่ได้ต้องการให้ใครรู้ หนูแค่ต้องการ...\"\n\n\"อะไร\"\n\n\"ท่านค่ะ\" เธอพูดเบา แว่นเป็นฝ้า\n\nธนัทกลืนน้ำลาย แล้วเดินมานั่งข้างเธอ\n\n\"เรียกชื่อผม\" เขาพูดเสียงทุ้ม\n\n\"ธนัท\" เธอพูดเบาจนแทบไม่ได้ยิน\n\nเขายิ้มมุมปาก ยิ้มจริงๆ ที่มายด์เห็นเป็นครั้งแรก ไม่ใช่ยิ้มเหน็บ ไม่ใช่ยิ้มมืออาชีพ เป็นยิ้มของผู้ชายที่ดีใจ\n\nแล้วเขาก็จูบเธออีกครั้ง ช้า อ่อนโยน บนโซฟาหนังสีดำในห้องประธาน\n\n═══════════════════════════════════════════\n\nสัปดาห์ต่อมา ความสัมพันธ์ลับเริ่มต้น\n\nในสายตาคนอื่น ทุกอย่างเหมือนเดิม ท่านประธานกับเลขา ทำงาน สั่งงาน ส่งเอกสาร\n\nแต่ระหว่างบรรทัดมีอะไรมากกว่านั้น\n\nในลิฟต์ เมื่อประตูปิดและเหลือแค่สองคน ธนัทจะวางมือที่หลังเธอเบาๆ\n\nในห้องประชุม เมื่อนั่งข้างกัน นิ้วเขาจะแตะนิ้วเธอใต้โต๊ะ แวบเดียว ก่อนจะถอยกลับ\n\nในห้องประธาน เมื่อเธอเข้ามาส่งเอกสาร เขาจะจับข้อมือเธอไว้นานกว่าที่ควร แล้วกระซิบ \"วันนี้สวย\" ก่อนปล่อยมือ\n\nข้อความลับส่งหากันตอนดึก\n\nธนัท: \"กินข้าวหรือยัง\"\n\nมายด์: \"กินแล้วค่ะ ท่า— ธนัท\"\n\nธนัท: \"เรียกผิดอีก ลงโทษ\"\n\nมายด์: \"ลงโทษยังไงคะ\"\n\nธนัท: \"พรุ่งนี้รู้\"\n\nมายด์นอนกอดโทรศัพท์ หน้าแดงในความมืด\n\n═══════════════════════════════════════════\n\nแต่ความลับมีราคา\n\nมายด์ต้องระวังทุกสายตา ทุกท่าทาง ทุกรอยยิ้ม เธอไม่กล้ามองเขานานเกินไปในที่ประชุม ไม่กล้ายิ้มเมื่อเขาเดินผ่าน ไม่กล้าหยิบกาแฟให้เขาด้วยสองมือเหมือนที่อยากทำ\n\nและเธอต้องทนมองผู้หญิงอื่นที่เข้ามาหาเขาโดยไม่แสดงอาการ\n\nสารินกลับมาที่บริษัท\n\nไม่ได้มาทำงาน แต่มา \"เยี่ยม\" ในฐานะที่ปรึกษาจากบริษัทคู่ค้า ตำแหน่งที่ทำให้เธอมีเหตุผลเข้าออกชั้น 35 ได้\n\n\"ธนัท ฉันเอาเอกสารมาให้\" สารินเดินเข้าห้องประธานโดยไม่เคาะประตู แต่งตัวรัดรูป ผมลอน กลิ่นน้ำหอมแพงลอยตาม\n\nมายด์มองจากโต๊ะเลขา กำมือแน่น\n\n_เธอไม่มีสิทธิ์หึง_\n\n_ความสัมพันธ์เป็นความลับ_\n\n_เธอเป็นแค่เลขา ในสายตาคนอื่น_\n\nตอนเย็น ธนัทเดินมาที่โต๊ะเลขา\n\n\"วันนี้ทำงานดึกด้วยกัน\" เขาพูดเบาพอที่จะได้ยินแค่เธอ\n\nมายด์พยักหน้า\n\nตอนสองทุ่ม ออฟฟิศว่าง ธนัทเรียกเธอเข้าห้อง\n\nเขาดึงเธอเข้ากอด ริมฝีปากจูบหน้าผากเธอ\n\n\"เห็นหน้าเธอตอนสารินเข้ามา\" เขากระซิบ \"หึงเหรอ\"\n\n\"ไม่ค่ะ\" มายด์โกหก\n\nธนัทถอยออก จับคางเธอ เงยหน้าเธอขึ้น \"โกหก แว่นเป็นฝ้า\"\n\nมายด์กัดริมฝีปาก\n\n\"สารินเป็นอดีต\" เขาพูดจ้องตา \"เธอเป็นปัจจุบัน อย่าเอาไปเปรียบ\"\n\n\"แต่เธอสวยกว่าหนูค่ะ\" มายด์พูดเสียงเบา \"เซ็กซี่กว่า มีประสบการณ์กว่า หนูไม่มีอะไรเลย\"\n\n\"เธอมีทุกอย่างที่เธอไม่เห็น\" ธนัทพูดเสียงทุ้ม นิ้วหัวแม่มือลูบริมฝีปากล่างของเธอ \"และเธอมีสิ่งที่เธอไม่มี\"\n\n\"อะไรคะ\"\n\n\"ผม\"\n\nมายด์กะพริบตา น้ำตาเอ่อ\n\nธนัทจูบเธอ อ่อนโยน ลึก ช้า จนเธอลืมสาริน ลืมความกลัว ลืมทุกอย่าง\n\n═══════════════════════════════════════════\n\nแต่สารินไม่ได้กลับมาเพื่อเป็นแค่ที่ปรึกษา\n\nเธอกลับมาเพื่อธนัท\n\nและเธอเริ่มสังเกตสิ่งที่คนอื่นมองไม่เห็น\n\nสายตาที่ธนัทมองมายด์นานเกินไป มือที่แตะหลังเธอในลิฟต์ ยิ้มมุมปากที่มีแค่เมื่อมายด์อยู่ด้วย\n\nสารินมองทั้งหมด\n\nและเก็บทุกอย่างไว้\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 12 — ทริปธุรกิจ: ห้องพักโรงแรม [NC25+]",
  "isFree": false,
  "slug": "11",
  "novelSlug": "sao-waen-paydaeng-than-prathan-sonrak",
  "publishedAt": "2025-02-11"
}