{
  "number": 12,
  "title": "ตอนที่ 12",
  "content": "สาวแว่นป้ายแดง ท่านประธานสอนรัก\nตอนที่ 12: ทริปธุรกิจ — ห้องพักโรงแรม [NC25+]\n\n⚠️ เนื้อหาสำหรับผู้ใหญ่ (18+)\n\n═══════════════════════════════════════════\n\n\"ทริปเชียงใหม่สองวัน ประชุมลูกค้า\"\n\nธนัทแจ้งในห้องประชุมตอนเช้า มายด์จดบันทึก ทำหน้าเป็นปกติ แม้หัวใจจะเต้นแรง\n\nสองวัน ต่างจังหวัด กับเขา\n\nแต่สิ่งที่เธอไม่ได้คาดคือ สารินจะไปด้วย\n\n\"ฉันเป็นที่ปรึกษาโปรเจกต์นี้\" สารินยิ้มหวาน นั่งตรงข้ามมายด์ในห้องประชุม \"ต้องไปด้วยแน่นอน\"\n\nธนัทขมวดคิ้วจางๆ แต่ไม่ได้ค้าน\n\nมายด์กดปากกาจนหมึกซึม\n\n═══════════════════════════════════════════\n\nเชียงใหม่ โรงแรมหรูริมภูเขา\n\nห้องของมายด์อยู่ชั้นสาม ห้องของธนัทอยู่ชั้นห้า ห้องของสารินอยู่ชั้นห้าเช่นกัน\n\nมายด์มองกุญแจห้อง หมายเลข 305\n\n_สารินอยู่ชั้นเดียวกับเขา ห่างจากเธอสองชั้น_\n\n_ไม่เป็นไร มาทำงาน_\n\nการประชุมตอนบ่ายผ่านไปด้วยดี ธนัทเก่งเรื่องงานจนมายด์ลืมทุกอย่าง มุ่งจดบันทึก จัดเอกสาร ทำหน้าที่เลขาอย่างมืออาชีพ\n\nตอนค่ำ งานเลี้ยงลูกค้า\n\nสารินแต่งตัวเต็มที่ เดรสสีแดงเข้ม เปิดหลัง ผมลอนสวย เดินเข้ามาเกาะแขนธนัทต่อหน้าทุกคน\n\n\"ธนัทค่ะ แนะนำฉันให้ลูกค้าด้วยสิ\"\n\nมายด์ยืนอยู่มุมห้อง ถือแก้วน้ำส้ม มองภาพสองคนที่เข้ากันจนแทบจะเป็นคู่กัน สูง สวย มีระดับ\n\n_เธอไม่เข้ากับเขาขนาดนั้น_\n\nไวน์ที่ลูกค้าเสิร์ฟ มายด์ดื่มแก้วแรกเพราะต้องมารยาท แก้วที่สองเพราะอยากลืม แก้วที่สามเพราะเห็นสารินกระซิบอะไรบางอย่างข้างหูธนัท\n\nแก้วที่สี่มือเธอสั่น ห้องเริ่มหมุน\n\n═══════════════════════════════════════════\n\n\"พิมพ์มาดา\"\n\nมือหนึ่งจับข้อมือเธอ มือที่ถือแก้วไวน์ ดึงออกจากปาก\n\nธนัทยืนตรงหน้า ใบหน้าขมุกขมัว\n\n\"เธอเมา\" ไม่ใช่คำถาม\n\n\"ไม่เมาค่ะ\" มายด์พูดลิ้นพัน\n\n\"ไปส่งห้อง\" เขาบอกสั้น แล้วจับข้อมือเธอเดินออกจากงาน\n\nสารินมองตามทั้งคู่จากอีกมุมห้อง ตาเป็นประกาย\n\n═══════════════════════════════════════════\n\nในลิฟต์ มายด์พิงผนัง ห้องหมุน\n\n\"ท่านประธาน...\" เธอพูดเสียงเบา\n\n\"ธนัท\" เขาแก้ เสียงแข็ง \"เรียกชื่อผม\"\n\n\"ธนัท...\" เธอเงยหน้ามองเขา แว่นเอียง ดวงตาแดงเล็กน้อยจากไวน์ \"ท่าน — ธนัท ยังชอบพี่สารินอยู่ไหมคะ\"\n\nธนัทมองเธอ กรามขบ\n\n\"ไม่\" เขาตอบสั้น\n\n\"จริงเหรอคะ เพราะเธอสวย เธอเซ็กซี่ เธอ—\"\n\n\"พิมพ์มาดา\"\n\n\"หนูไม่มีอะไรเลย\" เสียงเธอสั่น น้ำตาเอ่อ \"ไม่สวย ไม่เซ็กซี่ ไม่มีประสบการณ์ หนูเป็นแค่สาวแว่นที่ไม่เคยมีใคร—\"\n\nธนัทจับไหล่เธอสองข้าง ดึงเธอให้ตรง\n\n\"ผมจะให้เธอรู้ว่าผมชอบใคร\"\n\nลิฟต์เปิดที่ชั้นห้า เขาจับมือเธอเดินไปที่ห้องเขา ไม่ใช่ห้องเธอ\n\nเสียบการ์ด ประตูเปิด ดึงเธอเข้าไป ประตูปิด\n\n═══════════════════════════════════════════\n\nห้องพักชั้นห้า สวีทรูม วิวภูเขายามค่ำ ไฟเมืองเชียงใหม่กระจายเบื้องล่าง\n\nธนัทไม่ได้เปิดไฟ มีเพียงแสงจากข้างนอกที่ลอดเข้ามาผ่านม่านบาง\n\nเขาจับใบหน้าเธอสองมือ จ้องตรงเข้าไปในตาเธอ\n\n\"ผมไม่ชอบสาริน\" เขาพูดชัดทุกคำ \"ไม่เคยรัก ไม่เคยคิดถึง\"\n\n\"แต่—\"\n\n\"ผมชอบเธอ\" เขาตัดบท \"ตั้งแต่วันที่เธอหลับคาโต๊ะเพราะทำงานหนัก แล้วยังลุกขึ้นมาทำต่อ ตั้งแต่วันที่เธอพูดว่าไม่ได้พกผ้าเช็ดน้ำตา ตั้งแต่วันที่เธอถอดแว่น แล้วผมเห็นตาสีน้ำตาลอ่อนที่ซ่อนไว้\"\n\nน้ำตามายด์ไหล\n\n\"ผมจะให้เธอรู้\" เขากระซิบ \"ว่าผมเลือกใคร\"\n\nเขาจูบเธอ\n\nช้า อ่อนโยน ลึก ค่อยๆ ลงไปเรื่อยๆ ริมฝีปากเลื่อนจากปากไปที่คาง คอ ไหล่\n\nมือเขาค่อยๆ ปลดกระดุมเสื้อเธอ ช้า ระมัดระวัง หยุดทุกครั้งที่เธอสะดุ้ง รอจนเธอพยักหน้า จึงเลื่อนต่อ\n\n\"บอกผมถ้าไม่สบายใจ\" เขากระซิบ \"ผมหยุดทุกเมื่อ\"\n\n\"อย่าหยุดค่ะ\" เธอพูดเสียงสั่น มือจับเสื้อเชิ้ตเขาแน่น\n\nธนัทหลับตา หายใจเข้าลึก ควบคุมตัวเอง\n\nคืนนั้นเขาสอนเธอมากขึ้น ลึกขึ้น ช้าลง\n\nทุกสัมผัสดูแล ทุกจังหวะถาม ทุกวินาทีอ่อนโยนจนมายด์รู้สึกเหมือนเธอเป็นสิ่งที่มีค่าที่สุดในห้องนี้\n\n\"ทำไม...\" เธอถามเสียงหอบ \"ทำไมอ่อนโยนกับหนูขนาดนี้\"\n\nธนัทหยุด มองเธอ ดวงตาสีเข้มนุ่มลง\n\n\"เพราะเธอไม่ใช่แค่นักเรียน\" เขาพูดเสียงแหบ \"เธอเป็นคนที่ผมห่วง\"\n\nมายด์น้ำตาไหล ยิ้มทั้งร้อง ยกมือขึ้นจับใบหน้าเขา\n\n\"ธนัท...\"\n\nเขาจูบนิ้วเธอที่วางบนแก้มเขา แล้วจูบฝ่ามือเธอ\n\n\"ใส่แว่นไว้\" เขากระซิบ ยิ้มมุมปาก \"ผมชอบ\"\n\n═══════════════════════════════════════════\n\nตีสาม มายด์นอนอยู่ในอ้อมแขนธนัท\n\nห้องเงียบ มีเพียงเสียงหายใจของทั้งคู่ แสงจากไฟเมืองด้านนอกทอดเงาบนเพดาน\n\nธนัทนอนตื่นอยู่ แขนหนึ่งโอบเธอ อีกมือลูบผมยาวสีดำที่กระจายบนหมอน\n\nมายด์ขดตัวแนบอกเขา แว่นถอดวางบนโต๊ะข้างเตียง ใบหน้าไม่มีแว่นดูอ่อนลง เด็กลง\n\n_สวย_\n\n_สวยจนเขาไม่อยากให้ใครเห็นหน้าเธอแบบนี้_\n\nเธอขยับ เงยหน้ามองเขา ตาครึ่งหลับครึ่งตื่น\n\n\"ธนัท...ยังไม่นอนเหรอคะ\"\n\n\"นอนไม่หลับ\"\n\n\"ทำไมคะ\"\n\nเขามองเธอ นิ้วลูบแก้มเธอ\n\n\"กลัวตื่นมาแล้วเธอไม่อยู่\"\n\nมายด์ยิ้ม ยิ้มจนลักยิ้มเป็นรอย แล้วซุกหน้าที่อกเขา\n\n\"หนูไม่ไปไหนค่ะ\"\n\nธนัทกอดเธอแน่นขึ้น จูบยอดศีรษะเธอ\n\n_ห้ามมีอารมณ์จริง_\n\n_กฎข้อแรกที่เขาตั้ง_\n\n_และเป็นกฎข้อแรกที่เขาทำลาย_\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 13 — สาวแว่นเปลี่ยนไป",
  "isFree": false,
  "slug": "12",
  "novelSlug": "sao-waen-paydaeng-than-prathan-sonrak",
  "publishedAt": "2025-02-12"
}