{
  "number": 13,
  "title": "ตอนที่ 13",
  "content": "สาวแว่นป้ายแดง ท่านประธานสอนรัก\nตอนที่ 13: สาวแว่นเปลี่ยนไป\n\n═══════════════════════════════════════════\n\nมายด์เปลี่ยนไป\n\nไม่ใช่เปลี่ยนแบบหน้ามือเป็นหลังมือ แต่เป็นการเปลี่ยนที่ค่อยๆ ซึมเข้าทุกส่วนของเธอ เหมือนดอกไม้ที่ค่อยๆ บาน\n\nเสื้อเชิ้ตที่เคยหลวมกลายเป็นเสื้อเข้ารูปพอดีตัว กระโปรงที่เคยยาวเลยเข่าสั้นขึ้นเล็กน้อย ผมที่เคยมวยสูงทุกวันบางวันก็ถักเปียข้าง บางวันก็มัดครึ่งหัว ทาลิปสีชมพูอ่อน ทาครีมกันแดด\n\nยังใส่แว่นกรอบดำ เหมือนเดิม\n\nแต่ดวงตาข้างหลังเลนส์ไม่เหมือนเดิม มันเป็นประกาย\n\n\"มายด์สวยขึ้นนะ\" ณัฐพลพูดตอนเจอกันที่ห้องกาแฟ\n\n\"จริงๆ น้องก็สวยมาตลอดนะ แค่ไม่เคยโชว์\" พี่ผิง เลขาชั้น 20 ช่วยเสริม\n\nมายด์ยิ้มเขิน \"ขอบคุณค่ะ\"\n\nเธอเดินกลับไปที่ชั้น 35 ถือแก้วกาแฟสองแก้ว แก้วหนึ่งดำไม่ใส่น้ำตาล อีกแก้วลาเต้ช็อตเพิ่ม ของเธอ\n\nเข้าห้องประธาน วางกาแฟ\n\nธนัทเงยหน้า มองเธอ\n\nวันนี้มายด์ใส่เสื้อเชิ้ตสีฟ้าอ่อนเข้ารูป กระโปรงทรงดินสอสีกรมท่า ผมถักเปียข้าง ปอยผมตกลงมาข้างใบหน้า แว่นกรอบดำ ลิปสีชมพู\n\n\"สวย\" เขาพูดเบา\n\nมายด์แดง \"ท-ท่านประธาน ตรงนี้เป็นออฟฟิศนะคะ\"\n\n\"ผมรู้\" เขามองเธอนิ่ง \"แค่พูดความจริง\"\n\nมายด์รีบออกจากห้อง หน้าร้อน\n\n═══════════════════════════════════════════\n\nแต่ไม่ใช่แค่ธนัทที่สังเกตเห็น\n\nพนักงานชายเริ่มมองมายด์ ไม่ใช่มองเหมือนเพื่อนร่วมงาน แต่มองเหมือนผู้หญิงที่น่าสนใจ ช่างเทคนิคชั้น 30 ชวนกินข้าว พนักงานฝ่ายขายส่งข้อความ ณัฐพลยิ่งมาหาบ่อยขึ้น\n\nธนัทเห็นทุกอย่างผ่านผนังกระจก\n\nวันหนึ่ง ช่างเทคนิคหนุ่มมายืนคุยอยู่ที่โต๊ะเลขานานเกินไป เสียงหัวเราะของมายด์ลอดผ่านประตูเข้ามา\n\nธนัทวางปากกาดังกว่าที่ตั้งใจ\n\nอินเตอร์คอมดัง \"พิมพ์มาดา เข้ามา\"\n\nมายด์เข้าห้อง \"ค่ะ ท่านประธาน\"\n\n\"ใครยืนคุยอยู่ตรงนั้น\"\n\n\"พี่เก่ง ช่างไอทีค่ะ มาซ่อมคอมพิวเตอร์\"\n\n\"ซ่อมเสร็จแล้วยังยืนคุย?\"\n\nมายด์กะพริบตา \"เขาแค่ถามเรื่องงาน—\"\n\n\"บอกให้ไป\"\n\n\"ท่านประธาน—\"\n\n\"ธนัท\" เขาแก้ เสียงต่ำลง \"เวลาอยู่สองคน เรียกชื่อผม\"\n\nมายด์หน้าแดง \"ธนัท...ท่านหึงเหรอคะ\"\n\nธนัทมองเธอ กรามขบ \"ผมไม่หึง ผมแค่ไม่ชอบให้คนมายืนเสียเวลาหน้าห้องผม\"\n\nมายด์ยิ้ม ยิ้มจริงๆ ยิ้มจนลักยิ้มเป็นรอย\n\n\"หึงค่ะ\" เธอพูด กล้าขึ้นกว่าเดิม \"ท่านหึง\"\n\nธนัทยืนขึ้น เดินอ้อมโต๊ะมา หยุดตรงหน้าเธอ\n\n\"ถ้าหึง แล้วไง\" เขาถาม เสียงทุ้ม ดวงตาเข้ม\n\nมายด์กลืนน้ำลาย ความกล้าที่เพิ่งมีหายวับ \"ก็...ก็ดีค่ะ\"\n\n\"ดี?\"\n\n\"ดี ที่ท่านแคร์หนูค่ะ\"\n\nธนัทมองเธอ นิ้วยกขึ้นเขี่ยปอยผมที่ตกหน้า เหน็บไว้หลังหู\n\n\"ผมแคร์มากกว่าที่เธอคิด\" เขาพูดเบา \"มากจนมันเป็นปัญหา\"\n\nแล้วเขาก็ถอยกลับ \"ไปทำงาน\"\n\n═══════════════════════════════════════════\n\nตอนเย็น สารินเดินเข้ามาที่ชั้น 35\n\nเธอหยุดหน้าโต๊ะเลขา มองมายด์จากหัวจรดเท้า\n\n\"น้องมายด์ดูดีขึ้นนะ\" สารินยิ้ม \"มีแฟนแล้วเหรอ\"\n\n\"ไม่มีค่ะ\" มายด์ตอบเรียบ\n\n\"โอ้ จริงเหรอ\" สารินเอียงศีรษะ \"สาวๆ ที่เปลี่ยนไปแบบนี้ มักมีผู้ชายเป็นเหตุผล\" เธอเหลือบมองห้องประธาน \"หรือว่า...เจ้านายดูแลดีจนเปลี่ยนไป\"\n\nมายด์รักษาสีหน้า \"พี่สารินมีธุระอะไรคะ\"\n\n\"มาส่งเอกสารค่ะ\" สารินวางแฟ้มบนโต๊ะ ก่อนเดินจากไป เธอหันกลับมา \"อ๋อ น้องมายด์ ระวังนะ ผู้หญิงที่สวยขึ้นกะทันหัน...คนมักสงสัยว่าทำไม\"\n\nเธอเดินจากไป กลิ่นน้ำหอมแพงตามลอยมา\n\nมายด์มองหลังเธอ มือที่วางบนโต๊ะกำแน่น\n\n_เธอรู้_\n\n_หรือเปล่า_\n\n═══════════════════════════════════════════\n\nคืนนั้น มายด์นั่งอยู่ในห้องพักเล็กๆ ของเธอ\n\nเปิดแชทกับธนัท\n\nมายด์: \"พี่สารินมาหาหนูวันนี้ ถามว่ามีแฟนหรือยัง\"\n\nธนัท: \"เธอตอบว่าอะไร\"\n\nมายด์: \"บอกว่าไม่มีค่ะ\"\n\nธนัท: \"...\"\n\nมายด์: \"ธนัท?\"\n\nธนัท: \"ไม่มีอะไร\"\n\nธนัท: \"ล็อคประตูก่อนนอน\"\n\nธนัท: \"ฝันดี\"\n\nมายด์มองข้อความ รู้สึกอุ่นในอก แต่มีอะไรบางอย่างที่ไม่สบายใจ\n\n_สาริน_\n\n_เธอกำลังทำอะไร_\n\nมายด์วางโทรศัพท์ ถอดแว่น นอนลง\n\n_ก็แค่อดีตของเขา เธอทำอะไรหนูไม่ได้_\n\nแต่ตอนที่เธอหลับตา ภาพสารินที่ยิ้มอย่างรู้ทุกอย่างแวบเข้ามาในความมืด\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 14 — ศัตรูหมายเลขหนึ่ง",
  "isFree": false,
  "slug": "13",
  "novelSlug": "sao-waen-paydaeng-than-prathan-sonrak",
  "publishedAt": "2025-02-13"
}