{
  "number": 14,
  "title": "ตอนที่ 14",
  "content": "สาวแว่นป้ายแดง ท่านประธานสอนรัก\nตอนที่ 14: ศัตรูหมายเลขหนึ่ง\n\n═══════════════════════════════════════════\n\nสารินเริ่มเกมของเธอ\n\nไม่ได้โจมตีตรงๆ ไม่ได้ทำเสียงดัง ทุกอย่างเงียบ ละเอียด วางแผนมาอย่างดี\n\nวันจันทร์ เอกสารสำคัญที่มายด์เตรียมไว้สำหรับการประชุมบอร์ดหายจากโต๊ะ\n\n\"หนูวางไว้ตรงนี้ค่ะ\" มายด์ตื่นตระหนก ค้นทุกลิ้นชัก ทุกแฟ้ม ไม่เจอ\n\nธนัทรอเอกสารก่อนประชุม ใบหน้าเย็นลงทุกวินาที \"พิมพ์มาดา เอกสารอยู่ไหน\"\n\n\"หนู — หนูหาอยู่ค่ะ\" เสียงเธอสั่น\n\nมายด์ต้องพิมพ์ใหม่ทั้งหมดภายในยี่สิบนาที มือสั่น ตาร้อน แต่ไม่ร้องไห้\n\nเธอส่งเอกสารทันเวลาพอดี ธนัทรับไปโดยไม่พูดอะไร\n\nตอนบ่าย มายด์เจอเอกสารที่หายอยู่ในห้องถ่ายเอกสาร ซุกอยู่ใต้กระดาษ A4\n\n_ใครเอาไปวาง_\n\nวันพุธ มายด์ได้รับอีเมลจากฝ่ายบัญชี \"ที่ส่งตัวเลขมาให้ตรวจ ตัวเลขไม่ตรงกับต้นฉบับเลยนะคะ\"\n\nมายด์ตกใจ เปิดไฟล์ดู ตัวเลขถูกแก้ไข สามจุด จุดที่ถ้าไม่ตรวจก็จะส่งผิดให้ธนัทเซ็น\n\n_เธอแน่ใจว่าตรวจแล้ว ตรวจห้ารอบเหมือนเดิม_\n\n_ใครแก้ไฟล์_\n\nวันศุกร์ ลูกค้าโทรมาตำหนิว่าได้รับเอกสารผิดชุด เอกสารที่ส่งไปเป็นเอกสารภายในบริษัทที่ไม่ควรให้คนนอกเห็น\n\nธนัทเรียกมายด์เข้าห้อง ใบหน้าเรียบแต่ตาเป็นพายุ\n\n\"อธิบาย\"\n\n\"หนูไม่ได้ส่งเอกสารนี้ค่ะ\" มายด์พูดเสียงมั่นคง \"หนูตรวจสิ่งที่ส่งทุกครั้ง\"\n\n\"แล้วมันส่งไปได้ยังไง\"\n\n\"หนูไม่รู้ค่ะ แต่หนูจะหาให้รู้\"\n\nธนัทมองเธอนิ่ง เขาเชื่อเธอ เธอรู้ แต่ในฐานะประธาน เขาต้องเรียบเฉย\n\n\"หาสาเหตุ รายงานผม\"\n\n\"ค่ะ\"\n\n═══════════════════════════════════════════\n\nมายด์ไม่ได้โง่\n\nเธอเริ่มสังเกต ทุกครั้งที่มีปัญหา เกิดขึ้นหลังจากสารินเข้ามาที่ชั้น 35\n\nเธอตรวจล็อกคอมพิวเตอร์ พบว่ามีคนเข้าระบบจากเครื่องในห้องถ่ายเอกสาร ตอนที่เธอลงไปกินข้าว เวลาตรงกับวันที่ไฟล์ถูกแก้\n\nตรวจกล้องวงจรปิด เห็นสารินเดินเข้าห้องถ่ายเอกสารในเวลาเดียวกัน\n\nมายด์ไม่ได้ไปฟ้องธนัท\n\nเธอจัดการเอง\n\nเปลี่ยนรหัสผ่านทุกระบบ ล็อกไฟล์ทุกฉบับ ตรวจสอบซ้ำทุกอีเมลก่อนส่ง วางกล้องเล็กๆ ที่โต๊ะเลขาจับมุมมองห้องถ่ายเอกสาร\n\nและที่สำคัญ เธอทำงานดีขึ้นกว่าเดิม ไม่มีผิดพลาดแม้แต่ครั้งเดียว\n\nธนัทสังเกตเห็น\n\n\"เธอทำอะไร\" เขาถามวันหนึ่งตอนค่ำ ตอนที่เหลือแค่สองคน\n\n\"ทำงานค่ะ\" เธอยิ้ม\n\n\"ไม่ใช่ คำถามคือ ใครทำกับเธอ\"\n\n\"ไม่มีใครค่ะ\"\n\nธนัทจ้องเธอ \"พิมพ์มาดา ถ้ามีใครรังแกเธอ บอกผม\"\n\n\"ถ้ามีใครรังแกหนู หนูจัดการเองค่ะ\" เธอยิ้ม \"หนูเป็นเกียรตินิยมอันดับหนึ่งค่ะ ท่านประธาน ไม่ได้ได้มาง่ายๆ\"\n\nธนัทมองเธอ มุมปากยกขึ้น\n\n_เก่ง_\n\n_สาวแว่นคนนี้ไม่ใช่เด็กฝึกงานที่เขาล้อเลียนตอนวันแรก_\n\n_เธอแข็งแกร่งกว่าที่เขาคิด_\n\n═══════════════════════════════════════════\n\nแต่สารินไม่ยอมแพ้ง่ายๆ\n\nเธอเปลี่ยนวิธี ไม่ได้โจมตีงาน แต่โจมตีใจ\n\nตอนเที่ยง มายด์กินข้าวอยู่ที่ห้องพักพนักงาน สารินเดินเข้ามานั่งตรงข้าม\n\n\"น้องมายด์ พี่ขอคุยหน่อยได้ไหม\"\n\nมายด์วางช้อน \"ค่ะ\"\n\nสารินยิ้ม \"พี่เคยเป็นเลขาธนัทนะ รู้ไหม\"\n\n\"รู้ค่ะ\"\n\n\"พี่รู้ทุกอย่างเกี่ยวกับเขา\" สารินเอนหลัง ยิ้มรู้ \"ทุกอย่างจริงๆ เขาชอบอะไร ไม่ชอบอะไร ตอนอยู่ในห้องทำงาน...และนอกห้องทำงาน\"\n\nมายด์ไม่ขยับ \"แล้วยังไงคะ\"\n\n\"เด็กอย่างเธอเอาอะไรมาสู้ฉัน\" สารินเปลี่ยนน้ำเสียง เย็นลง \"ธนัทชอบผู้หญิงมีประสบการณ์ ไม่ใช่สาวแว่นที่ไม่เคยมีใคร\"\n\nประโยคนั้นแทงตรงจุดที่เจ็บที่สุด\n\nมายด์กลืนน้ำลาย แต่ไม่แสดงอาการ\n\n\"ขอบคุณที่เตือนค่ะ\" เธอยิ้มสุภาพ \"แต่หนูคิดว่า ธนัทรู้ดีที่สุดว่าเขาชอบอะไร ไม่ต้องให้ใครมาตัดสินใจแทน\"\n\nสารินตาเปลี่ยน มียิ้มนั้นไม่ถึงตา\n\n\"ก็ลองดูนะ\" เธอลุกขึ้น \"แต่อย่าร้องไห้ตอนจบแล้วกัน\"\n\nเธอเดินจากไป\n\nมายด์นั่งนิ่ง มือที่กำช้อนสั่นเล็กน้อย\n\n_เด็กอย่างเธอเอาอะไรมาสู้ฉัน_\n\nประโยคนั้นก้องในหัว\n\n_เธอไม่มีอะไร ไม่สวย ไม่เซ็กซี่ ไม่มีประสบการณ์_\n\n_แต่เธอมีสิ่งที่สารินไม่มี_\n\n_ธนัทเลือกเธอ_\n\n_นั่นเพียงพอแล้ว_\n\nมายด์จัดแว่น ลุกขึ้น ทิ้งถาดอาหาร เดินกลับชั้น 35\n\nหลังตรง ก้าวมั่นคง\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 15 — ครั้งแรกของเธอ [NC25+]",
  "isFree": false,
  "slug": "14",
  "novelSlug": "sao-waen-paydaeng-than-prathan-sonrak",
  "publishedAt": "2025-02-14"
}