{
  "number": 15,
  "title": "ตอนที่ 15",
  "content": "สาวแว่นป้ายแดง ท่านประธานสอนรัก\nตอนที่ 15: ครั้งแรกของเธอ [NC25+]\n\n⚠️ เนื้อหาสำหรับผู้ใหญ่ (18+)\n\n═══════════════════════════════════════════\n\nงานเลี้ยงครบรอบบริษัท Pinnacle Group\n\nห้องบอลรูมหรู แขกร้อยกว่าคน ทุกคนแต่งตัวเต็มยศ\n\nสารินมาในชุดราตรีสีทองรัดรูป เปิดหลังลึก เดินเกาะแขนผู้บริหารคนหนึ่ง แต่สายตาจ้องไปที่ธนัทตลอดทั้งงาน\n\nมายด์ยืนข้างธนัทในชุดเดรสสีดำเรียบ แว่นตากรอบดำ ผมมวยต่ำ ดูด้อยค่าข้างผู้หญิงที่แต่งตัวเต็มที่รอบห้อง\n\nแต่ธนัทไม่ได้มองใครอื่น\n\n\"เหนื่อยไหม\" เขากระซิบขณะยืนดื่มไวน์ริมระเบียง\n\n\"ไม่ค่ะ\" มายด์ยิ้ม\n\nสารินเดินมาหา ยิ้มสดใส \"ธนัท จำวันนี้ได้ไหม ครบรอบสิบปีบริษัท ตอนปีที่แปดเราฉลองกันสองคนนะ\"\n\nมายด์รู้สึกอะไรบางอย่างเจ็บแปลบในอก\n\nธนัทมองสาริน \"อดีตแล้ว สาริน\"\n\n\"คนเรามีอดีต ก็ยังมีอนาคตได้\" สารินยิ้ม แตะแขนเขา แล้วเดินจากไป\n\nมายด์มองหลังสาริน แล้วก้มหน้า\n\n\"พิมพ์มาดา\" ธนัทเรียก เบา\n\n\"ค่ะ\"\n\n\"อย่าฟังเธอ\"\n\n\"หนูไม่ได้ฟังค่ะ\" มายด์ยิ้ม แต่ตาไม่ได้ยิ้ม\n\n═══════════════════════════════════════════\n\nมายด์ดื่มไวน์ แก้วแรก แก้วที่สอง แก้วที่สาม\n\nเธอรู้ว่าไม่ควร แต่คำพูดของสารินวนเวียนอยู่ในหัว\n\n_เด็กอย่างเธอเอาอะไรมาสู้_\n\n_ธนัทชอบผู้หญิงมีประสบการณ์_\n\n_ถ้าหนูมีประสบการณ์..._\n\nสี่ทุ่ม แขกเริ่มกลับ มายด์เดินเซ ธนัทจับข้อมือเธอ\n\n\"เมาอีกแล้ว\" เสียงแข็ง\n\n\"ไม่เมาค่ะ\" เธอพูดลิ้นพัน \"แค่...แค่คิดมาก\"\n\nธนัทมองเธอ ถอนหายใจ แล้วพาเธอไปที่รถ\n\n═══════════════════════════════════════════\n\nรถจอดหน้าคอนโดของธนัท ไม่ใช่หอพักของมายด์\n\n\"ทำไมมาที่นี่คะ\" มายด์ถาม\n\n\"เธอเมา ปล่อยกลับหอคนเดียวไม่ได้\" เขาตอบเรียบ\n\nคอนโดเพนท์เฮาส์ชั้นบนสุด กว้าง สะอาด เรียบหรู เหมือนบ้านในนิตยสาร\n\nธนัทเทน้ำให้มายด์ \"ดื่ม\"\n\nเธอดื่ม แล้วมองเขา ดวงตาสีน้ำตาลอ่อนมีน้ำเอ่อ\n\n\"ธนัท\"\n\n\"อะไร\"\n\n\"ถ้าหนูมีประสบการณ์ ท่านจะเลือกหนูไหม\"\n\nธนัทมองเธอ \"อะไรทำให้เธอคิดว่าผมไม่ได้เลือกเธออยู่แล้ว\"\n\n\"สาริน...เธอพูดว่า—\"\n\n\"ผมเลือกเธอตั้งแต่วันแรกที่เธอทำถ้วยกาแฟแตก\" เขาตัดบท เดินมาหยุดตรงหน้าเธอ \"ตั้งแต่วันที่เธอพูดว่าไม่ได้พกผ้าเช็ดน้ำตา ตั้งแต่วันที่เธอยืนสู้ไม่ยอมลาออก\"\n\nน้ำตามายด์ไหล\n\n\"ผมไม่ได้เลือกเธอเพราะประสบการณ์\" เขาพูดเสียงทุ้ม จับใบหน้าเธอสองมือ เช็ดน้ำตาด้วยนิ้วหัวแม่มือ \"ผมเลือกเธอเพราะเธอเป็นเธอ\"\n\n\"ธนัท...\" มายด์จับข้อมือเขาที่วางบนแก้มเธอ \"หนูอยากให้ท่านเป็นคนแรก\"\n\nธนัทหายใจเข้าลึก ร่างสั่นเล็กน้อย\n\n\"เธอเมา พรุ่งนี้เธออาจจะ—\"\n\n\"หนูไม่ได้เมาค่ะ\" เธอมองเขาตรง ดวงตาใส \"หนูคิดเรื่องนี้ตั้งแต่ก่อนมางานเลี้ยง\"\n\nธนัทจ้องเธอ ลึก มืด ร้อน\n\n\"ถ้าผมเริ่ม ผมจะไม่หยุดง่ายๆ\" เขาเตือน\n\n\"หนูรู้ค่ะ\"\n\n\"ถ้าเจ็บ บอกผม\" เขาพูดเสียงทุ้ม จริงจัง \"ผมจะหยุดทุกเมื่อ ทุกวินาที\"\n\n\"ค่ะ\"\n\nเขาจูบเธอ ช้า ลึก แล้วค่อยๆ อุ้มเธอขึ้น พาไปที่ห้องนอน\n\n═══════════════════════════════════════════\n\nคืนนั้น ธนัทอ่อนโยนที่สุดเท่าที่ผู้ชายคนหนึ่งจะเป็นได้\n\nทุกสัมผัส ทุกจูบ ทุกจังหวะ เขาถาม เขารอ เขาดูแล\n\nมายด์สั่น กลัว ตื่นเต้น แต่ไม่เคยรู้สึกว่าไม่ปลอดภัย เพราะทุกครั้งที่เธอสะดุ้ง เขาหยุด ทุกครั้งที่เธอหายใจเข้า เขาจูบหน้าผากเธอ ทุกครั้งที่เธอกลัว เขากระซิบ\n\n\"ผมอยู่ตรงนี้\"\n\n\"ช้าๆ ไม่ต้องรีบ\"\n\n\"สวยมาก พิมพ์มาดา\"\n\nมายด์ร้องไห้ ไม่ใช่เพราะเจ็บ แต่เพราะไม่เคยมีใครดูแลเธอแบบนี้\n\nธนัทจูบน้ำตาที่แก้มเธอ\n\n\"ทำไมร้อง\" เขาถามเสียงแหบ\n\n\"ดีใจค่ะ\" เธอยิ้มทั้งน้ำตา \"ที่เป็นท่าน\"\n\nธนัทหลับตา กดหน้าผากแนบหน้าผากเธอ\n\n\"เรียกชื่อผม\"\n\n\"ธนัท\"\n\nเขาจูบเธออีกครั้ง\n\n═══════════════════════════════════════════\n\nเช้ามา แสงแดดส่องผ่านม่านบาง\n\nมายด์ตื่นในอ้อมแขนธนัท ร่างใหญ่โอบเธอจากด้านหลัง แขนหนึ่งรัดเอว อีกแขนเป็นหมอนใต้ศีรษะเธอ ลมหายใจอุ่นที่ท้ายทอย\n\nเธอขยับเบาๆ ร่างเจ็บเล็กน้อย แต่เป็นความเจ็บที่เธอไม่เสียใจ\n\nแว่นวางอยู่บนโต๊ะข้างเตียง เธอเอื้อมมือหยิบ ใส่\n\nมองรอบห้อง ห้องนอนของธนัท เรียบ สะอาด ผ้าปูสีขาว ไม่มีของส่วนตัวเหมือนออฟฟิศ ยกเว้นรูปถ่ายเล็กๆ บนโต๊ะข้างเตียง — แม่ของเขา\n\nมายด์ยิ้ม\n\n\"ตื่นแล้ว\"\n\nเสียงทุ้มหลังหู มือที่รัดเอวรัดแน่นขึ้น\n\n\"ค่ะ\" เธอพูดเสียงเบา\n\nธนัทจูบท้ายทอยเธอ \"เจ็บไหม\"\n\n\"นิดหน่อยค่ะ\"\n\n\"โทษที\"\n\n\"อย่าขอโทษ\" เธอหันมามองเขา ตื่นนอนไม่มีสูท ไม่มีเนคไท ผมยุ่ง ตาครึ่งหลับครึ่งตื่น ใบหน้าอ่อนลง \"เป็นคืนที่ดีที่สุดของหนูค่ะ\"\n\nธนัทมองเธอ มุมปากยกขึ้น ยิ้มจริงๆ อีกครั้ง\n\n\"แล้วเธอยังจะบอกอีกไหม ว่าไม่มีอะไรสู้สาริน\" เขาถาม\n\nมายด์ยิ้มจนลักยิ้มเป็นรอยลึก\n\n\"ไม่บอกแล้วค่ะ\"\n\nเขาดึงเธอเข้ากอด ร่างเล็กจมลงในอ้อมอกกว้าง\n\n_ครั้งแรกของเธอ_\n\n_ไม่ใช่เพราะประสบการณ์_\n\n_แต่เพราะรัก_\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 16 — ลับไม่ลับ",
  "isFree": false,
  "slug": "15",
  "novelSlug": "sao-waen-paydaeng-than-prathan-sonrak",
  "publishedAt": "2025-02-15"
}