{
  "number": 16,
  "title": "ตอนที่ 16",
  "content": "สาวแว่นป้ายแดง ท่านประธานสอนรัก\nตอนที่ 16: ลับไม่ลับ\n\n═══════════════════════════════════════════\n\nความสัมพันธ์ลับเริ่มซ่อนไม่อยู่\n\nมายด์ค้างคอนโดธนัทบ่อยขึ้น คืนละครั้ง สองคืนต่ออาทิตย์ ตอนดึกเขาขับรถมารับ ตอนเช้าขับไปส่งที่ตึก ทั้งคู่พยายามเข้าคนละทาง ต่างเวลา\n\nแต่บางเช้า ลืมตัว\n\nวันอังคาร เจ็ดโมงสิบห้า\n\nธนัทจอดรถหน้าตึก Pinnacle มายด์ลงจากที่นั่งข้างคนขับ จัดแว่น ลูบผม เดินเข้าตึก\n\nไม่ทันสังเกตว่าพนักงานสองคนยืนอยู่ที่ม้าริมถนน ทั้งคู่มองรถเบนซ์สีดำที่จอดอยู่ แล้วมองหญิงสาวที่เพิ่งลง\n\n\"นั่น...มายด์ไม่ใช่เหรอ\"\n\n\"ลงจากรถท่านประธาน?\"\n\n\"เช้าขนาดนี้ แปลว่า...\"\n\nเสียงกระซิบเริ่มแพร่\n\n═══════════════════════════════════════════\n\nสัปดาห์นั้น บรรยากาศในออฟฟิศเปลี่ยน\n\nมายด์รู้สึกได้ สายตาที่มองเธอไม่เหมือนเดิม ไม่ใช่สายตาชื่นชม แต่เป็นสายตาที่คาดเดา ตัดสิน\n\n\"ได้ยินว่าเลขาคนนี้ค้างบ้านท่านประธาน\"\n\n\"เก่งจริง ถึงได้อยู่นานขนาดนี้\"\n\n\"เก่งงาน หรือเก่งเรื่องอื่น\"\n\nมายด์ได้ยินทุกคำ ทำเป็นไม่ได้ยิน แต่มือที่พิมพ์เอกสารสั่นเล็กน้อย\n\nตอนค่ำ ในห้องประธาน\n\n\"ธนัท\" มายด์พูดเบา \"คนเริ่มรู้ค่ะ\"\n\nธนัทวางปากกา \"รู้อะไร\"\n\n\"รู้ว่าเราเข้ามาด้วยกันตอนเช้า รู้ว่าหนูลงจากรถท่าน\"\n\n\"ปล่อยเขา\"\n\n\"ท่าน — ธนัท หนูไม่อยากให้คนมองว่าหนูได้ดีเพราะ...เพราะ...\"\n\n\"เพราะนอนกับเจ้านาย?\"\n\nมายด์สะดุ้ง\n\nธนัทมองเธอ ใบหน้าเรียบแต่ตามีอะไรเจ็บปวดอยู่ข้างใน \"ผมรู้ว่ามันไม่แฟร์กับเธอ เธอทำงานเก่งจริง เธอไม่ได้อยู่ตรงนี้เพราะผม\"\n\n\"หนูรู้ค่ะ แต่คนอื่นไม่รู้\"\n\n\"แล้วเธออยากให้ผมทำอะไร\" เขาถาม เสียงอ่อนลง \"เลิก?\"\n\n\"ไม่ค่ะ!\" เธอพูดเร็ว \"ไม่ได้อยากให้เลิก แค่...ระวังมากขึ้น\"\n\nธนัทถอนหายใจ ลุกขึ้นเดินมาหาเธอ ดึงเธอเข้ากอด\n\n\"ผมจะระวังให้มากขึ้น\" เขากระซิบ \"แต่ผมไม่อยากซ่อนเธออีก\"\n\n\"ยังไม่ถึงเวลาค่ะ\" เธอซุกหน้าที่อกเขา \"ให้หนูพิสูจน์ตัวเองก่อน\"\n\nเขากอดแน่นขึ้น ไม่ตอบ\n\n═══════════════════════════════════════════\n\nแต่สิ่งที่ทั้งคู่ไม่รู้ คือสารินเก็บหลักฐานไว้หมดแล้ว\n\nภาพมายด์ลงจากรถธนัทตอนเช้า ถ่ายจากมุมไกล แต่ชัดเจน\n\nภาพทั้งคู่เดินออกจากลิฟต์ด้วยกันตอนดึก มือเกือบจะจับกัน\n\nภาพธนัทวางมือที่หลังมายด์ตอนเดินเข้าห้องอาหาร\n\nสารินนั่งในรถ เลื่อนดูรูปทั้งหมด ยิ้ม\n\n\"เด็กอย่างเธอ ไม่ควรมายุ่งกับของฉัน\"\n\n═══════════════════════════════════════════\n\nวันศุกร์ ปรีชา วิชญ์ธนากร เดินเข้ามาที่ชั้น 35\n\nพ่อของธนัท ผู้ก่อตั้ง Pinnacle Group วัยหกสิบ ผมขาว ใบหน้าเข้มกว่าลูก ท่าทางมีอำนาจ\n\nมายด์ยืนขึ้นไหว้ \"สวัสดีค่ะ คุณปรีชา\"\n\nปรีชามองเธอจากหัวจรดเท้า \"เลขาคนใหม่ของธนัท\"\n\n\"ค่ะ\"\n\n\"อยู่นานเหมือนกัน\" ปรีชาพูดเรียบ แล้วเดินเข้าห้องประธานโดยไม่เคาะประตู\n\nมายด์ได้ยินเสียงจากในห้อง ทะลุกระจกบาง\n\n\"ธนัท ได้ยินมาว่าเธอมีอะไรกับเลขา\"\n\n\"ใครบอกพ่อ\"\n\n\"ไม่สำคัญ สำคัญว่าจริงไหม\"\n\nเงียบ\n\n\"ธนัท อย่าเอาเรื่องผู้หญิงมาทำให้บริษัทเสียหาย เรียนรู้จากครั้งที่แล้วบ้าง\"\n\n\"พ่อ ผม—\"\n\n\"เธอเป็นเลขา ฐานะต่างกัน ประสบการณ์ต่างกัน ไม่เหมาะ\" ปรีชาตัดบท \"จัดการให้เรียบร้อย ก่อนที่มันจะกลายเป็นเรื่อง\"\n\nเสียงฝีเท้าหนักเดินออกจากห้อง\n\nปรีชาเดินผ่านโต๊ะมายด์ ไม่มอง ไม่พูด เหมือนเธอเป็นเฟอร์นิเจอร์\n\nมายด์นั่งนิ่ง มือวางบนแป้นพิมพ์ สั่น\n\n_จัดการให้เรียบร้อย_\n\n_แปลว่าเลิก_\n\n_หรือไล่เธอออก_\n\nประตูห้องประธานเปิด ธนัทยืนอยู่ตรงประตู มองเธอ\n\nสายตาของเขาบอกว่า — _ผมจะไม่ทำแบบนั้น_\n\nแต่มายด์อ่านอีกสิ่งหนึ่งในตาเขา\n\n_ความกังวล_\n\n_เพราะนี่ไม่ใช่แค่เรื่องของสองคนอีกต่อไป_\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 17 — พายุกำลังก่อตัว",
  "isFree": false,
  "slug": "16",
  "novelSlug": "sao-waen-paydaeng-than-prathan-sonrak",
  "publishedAt": "2025-02-16"
}