{
  "number": 17,
  "title": "ตอนที่ 17",
  "content": "สาวแว่นป้ายแดง ท่านประธานสอนรัก\nตอนที่ 17: พายุกำลังก่อตัว\n\n═══════════════════════════════════════════\n\nข้อความจากหมายเลขที่ไม่รู้จัก ส่งเข้ามาตอนตีสอง\n\n\"ฉันรู้ทุกอย่างแล้ว ลาออกไปเอง ไม่งั้นรูปพวกนี้จะส่งถึงบอร์ดบริษัท\"\n\nใต้ข้อความมีรูปถ่ายสามรูป\n\nมายด์ลงจากรถธนัท ตอนเช้า\n\nมายด์กับธนัทเดินข้างกันในล็อบบี้โรงแรมที่เชียงใหม่\n\nมือธนัทวางที่หลังมายด์ ตอนเดินเข้าร้านอาหาร\n\nมายด์มองโทรศัพท์ มือเย็น\n\n_สาริน_\n\nเธอรู้ทันทีว่าใครส่ง\n\nนิ้วสั่น เธอลบข้อความทิ้ง เหมือนลบแล้วมันจะหายไป\n\n_ถ้าบอกธนัท เขาจะทำอะไร_\n\n_ทะเลาะกับพ่อ? เสียตำแหน่ง? เสียทุกอย่างที่เขาสร้างมา?_\n\n_เพราะเธอ_\n\n_เด็กจบใหม่ที่ไม่มีอะไร_\n\nมายด์นอนจ้องเพดาน น้ำตาไหลเงียบ\n\n_เธอไม่อยากเป็นจุดอ่อนของเขา_\n\n═══════════════════════════════════════════\n\nวันต่อมา มายด์เปลี่ยนไป\n\nไม่ได้เปลี่ยนแบบสวยขึ้นเหมือนก่อน แต่เปลี่ยนแบบถอยห่าง\n\nเธอไม่ค้างคอนโดธนัทอีก บอกว่าต้องเตรียมเอกสาร\n\nเธอไม่ตอบข้อความตอนดึก บอกว่านอนหลับไปแล้ว\n\nเธอไม่สบตาเขาในลิฟต์ ไม่ยิ้มให้ในห้องประชุม ไม่จ้องเขาผ่านกระจกเหมือนเคย\n\nธนัทสังเกตทันที\n\nวันแรกเขาถอนหายใจ คิดว่าเธอเหนื่อย\n\nวันที่สอง เขาเริ่มไม่สบายใจ\n\nวันที่สาม เขาเรียกเธอเข้าห้อง\n\n\"มีอะไร\" ไม่ใช่คำถาม เป็นคำสั่งให้ตอบ\n\n\"ไม่มีอะไรค่ะ\" มายด์ยิ้มบาง\n\n\"พิมพ์มาดา\" เขาลุกขึ้น เดินมาหยุดตรงหน้าเธอ จับคางเธอเหมือนเคย \"เธอโกหกเก่งขึ้น แต่ยังไม่เก่งพอจะโกหกผม แว่นเธอเป็นฝ้าทุกครั้งที่โกหก\"\n\nมายด์กัดริมฝีปาก\n\n\"บอกผม\" เขาพูดเสียงอ่อนลง \"อะไรก็ได้ บอกผม\"\n\n\"หนูแค่...เหนื่อยค่ะ\"\n\n\"โกหก\"\n\n\"ธนัท หนู—\"\n\n\"เธอกำลังถอยห่างจากผม\" เขาพูดชัด \"ทำไม\"\n\nมายด์มองเขา น้ำตาเอ่อ แต่เธอกลืนลงไป กัดฟัน\n\n_บอกไม่ได้ ถ้าบอกเขาจะเดือดร้อน_\n\n\"หนูแค่ต้องการพื้นที่ค่ะ\" เธอพูด เสียงนิ่ง \"ขอเวลาหนูหน่อย\"\n\nธนัทมองเธอ สายตาที่ปกติเย็นชาตอนนี้เต็มไปด้วยความสับสน และอะไรบางอย่างที่เหมือนความเจ็บ\n\n\"ผมทำอะไรผิดเหรอ\" เขาถามเบา\n\n_ไม่ ท่านไม่ได้ทำอะไรผิดเลย_\n\n_ความผิดอยู่ที่หนูที่ไม่มีอะไรพอจะยืนข้างท่าน_\n\n\"ไม่ค่ะ\" เธอพูด \"ขอเวลาหนูค่ะ\"\n\nแล้วเธอก็เดินออกจากห้อง\n\n═══════════════════════════════════════════\n\nสัปดาห์ต่อมา ข้อความจากหมายเลขไม่รู้จักมาอีก\n\n\"ยังไม่ลาออกอีกเหรอ ถ้าสิ้นเดือนนี้ยังอยู่ รูปจะถึงมือคุณปรีชา และสื่อ\"\n\nมายด์อ่านแล้วปิดจอ\n\nเธอนั่งอยู่ในห้องเช่าเล็กๆ มองเสื้อเชิ้ตทำงานที่แขวนอยู่บนราว ชุดที่ธนัทสั่งให้ ชุดที่ทำให้เธอรู้สึกว่าตัวเองมีค่า\n\n_แต่ถ้าเธออยู่ต่อ เขาจะเสียทุกอย่าง_\n\n_ตำแหน่ง ชื่อเสียง บริษัทที่สร้างมา ความสัมพันธ์กับพ่อ_\n\n_เพราะเธอ_\n\nน้ำตาหยดลงบนหน้าจอโทรศัพท์\n\n═══════════════════════════════════════════\n\nตอนค่ำ ธนัทโทรมา\n\n\"กินข้าวหรือยัง\"\n\n\"กินแล้วค่ะ\" เธอไม่ได้กิน\n\n\"โกหกอีก\" เสียงเขาเหนื่อยล้า \"พิมพ์มาดา ทำไมถึงหนีผม\"\n\n\"หนูไม่ได้หนีค่ะ\"\n\n\"แล้วทำไมไม่มองผมทั้งวัน ทำไมไม่ตอบข้อความ ทำไม—\" เขาหยุด หายใจลึก \"ทำไมผมรู้สึกว่าเธอกำลังจะจากไป\"\n\nมายด์กลั้นหายใจ น้ำตาไหลเงียบ\n\n\"ธนัท\" เธอพูดเสียงสั่น \"ถ้าวันหนึ่งหนูไม่อยู่ ท่านจะโอเคไหม\"\n\n\"ทำไมถาม\"\n\n\"แค่ถามค่ะ\"\n\nเงียบยาว\n\n\"ไม่\" เขาตอบ เสียงทุ้มต่ำ \"ผมจะไม่โอเค\"\n\nมายด์ปิดตา น้ำตาไหล\n\n\"ราตรีสวัสดิ์ค่ะ ธนัท\"\n\nเธอวางสาย\n\nแล้วร้องไห้จนหมดแรง\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 18 — บทเรียนในรถ [NC25+]",
  "isFree": false,
  "slug": "17",
  "novelSlug": "sao-waen-paydaeng-than-prathan-sonrak",
  "publishedAt": "2025-02-17"
}