{
  "number": 18,
  "title": "ตอนที่ 18",
  "content": "สาวแว่นป้ายแดง ท่านประธานสอนรัก\nตอนที่ 18: บทเรียนในรถ [NC25+]\n\n⚠️ เนื้อหาสำหรับผู้ใหญ่ (18+)\n\n═══════════════════════════════════════════\n\nมายด์วางซองจดหมายลาออกบนโต๊ะเลขา\n\nตัวอักษรที่พิมพ์ด้วยมือสั่น สะอาด เรียบร้อย เหมือนทุกอย่างที่เธอทำ\n\n_เรื่อง ขอลาออกจากตำแหน่ง_\n\nเธอมองซองจดหมาย น้ำตาเอ่อแต่ไม่ยอมไหล\n\n_นี่คือสิ่งที่ถูกต้อง_\n\n_ถ้าเธออยู่ต่อ เขาจะเสียทุกอย่าง_\n\nห้าโมงเย็น พนักงานทยอยกลับ ชั้น 35 เริ่มเงียบ\n\nมายด์หยิบซองจดหมาย ลุกขึ้น เดินไปที่ประตูห้องประธาน\n\nเคาะ\n\n\"เข้ามา\"\n\nเธอเปิดประตู เดินเข้าไป วางซองบนโต๊ะเขา\n\nธนัทมองซอง แล้วมองเธอ ไม่ต้องเปิดอ่านก็รู้\n\n\"ไม่\" เขาพูดสั้น\n\n\"ท่านประธาน—\"\n\n\"ธนัท\" เขาแก้ เสียงแข็ง \"เรียกชื่อผม แล้วบอกผมว่าทำไม\"\n\n\"หนูต้องไปค่ะ มีเหตุผลที่—\"\n\n\"เหตุผลอะไร พูดมา\"\n\nมายด์กลืนน้ำลาย \"หนูบอกไม่ได้ค่ะ\"\n\nธนัทลุกขึ้น ฝ่ามือทุบโต๊ะ เสียงดังก้องในห้อง\n\nมายด์สะดุ้ง\n\nเขาเดินอ้อมโต๊ะมา หยุดตรงหน้าเธอ ตาเข้มมืดด้วยอารมณ์ที่กดไว้ไม่อยู่\n\n\"เธอจะหนีไปไหน\" เสียงทุ้มต่ำ สั่นเล็กน้อย\n\n\"หนูไม่ได้หนี หนูแค่—\"\n\n\"แค่อะไร\" เขาจับข้อมือเธอ ไม่แรง แต่ไม่ปล่อย \"แค่ทิ้งผม?\"\n\nน้ำตามายด์ไหล \"หนูไม่อยากทิ้งค่ะ แต่ถ้าหนูอยู่ ท่านจะเสียทุก—\"\n\n\"ผมไม่แคร์\" เขาตัดบท \"ผมไม่แคร์ว่าจะเสียอะไร แต่ผมจะไม่เสียเธอ\"\n\n\"ธนัท!\" เธอร้องเสียงสั่น \"มีคนขู่หนู มีรูปถ่ายเรา ถ้าหนูไม่ออก เขาจะส่งให้สื่อ ให้บอร์ด ให้คุณพ่อ—\"\n\nเธอหลุดปาก พูดออกมาหมด\n\nธนัทแข็งทื่อ\n\n\"ใคร\" เขาถาม เสียงเปลี่ยน เย็น เฉียบ เหมือน CEO ที่ตัดสินใจเรื่องหลายร้อยล้าน \"ใครขู่เธอ\"\n\n\"หนูไม่รู้—\"\n\n\"เธอรู้\" เขาจ้อง \"พูดมา\"\n\nมายด์ร้องไห้ ส่ายหัว ไม่ยอมพูด เพราะถ้าเธอบอกว่าสาริน ธนัทจะทำอะไรบางอย่างที่อาจทำให้สถานการณ์แย่ลง\n\nธนัทจับข้อมือเธอ \"มา\"\n\nเขาลากเธอออกจากห้อง ผ่านโต๊ะเลขา เข้าลิฟต์ กดชั้นใต้ดิน\n\nลิฟต์เปิดที่ลานจอดรถ เงียบ มืด มีเพียงไฟนีออนสีขาวจาง\n\nธนัทเปิดประตูรถเบนซ์ \"ขึ้น\"\n\nมายด์ขึ้นรถ เขาขึ้นตามนั่งเบาะคนขับ ปิดประตู ล็อก\n\nในรถที่ปิดมิด เงียบสนิท เหลือเพียงเสียงหายใจของสองคน\n\n═══════════════════════════════════════════\n\n\"เธอจะลาออกเพราะอะไร พูดมา\" เขาพูด ไม่มองเธอ มือกำพวงมาลัย\n\n\"เพราะหนูไม่อยากเป็นจุดอ่อนของท่าน\" เธอพูดเสียงสั่น \"คุณพ่อไม่เห็นด้วย สารินมีรูป คนในบริษัทซุบซิบ ทุกอย่างจะพัง—\"\n\n\"ให้มันพัง\" เขาหันมามอง ตาเข้มเป็นประกาย \"ผมไม่แคร์\"\n\n\"แต่หนูแคร์!\" เธอร้องเสียงดัง \"หนูแคร์ค่ะ เพราะหนูรักท่าน!\"\n\nความเงียบ\n\nน้ำตาไหลพรากบนแก้มเธอ แว่นเป็นฝ้า\n\n\"หนูรักท่าน\" เธอพูดซ้ำ เบาลง \"เลยไม่อยากให้ท่านเจ็บเพราะหนู\"\n\nธนัทมองเธอ ในรถที่มืด แสงนีออนจากลานจอดส่องเข้ามาจาง ทำให้เห็นน้ำตาบนแก้มเธอ ริมฝีปากที่สั่น แว่นที่เป็นฝ้า\n\nเขาเอื้อมมือ ถอดแว่นเธอออก วางบนแผงหน้ารถ\n\nมายด์กะพริบตา มองเขาผ่านสายตาที่พร่ามัว\n\n\"ผมจะทำให้เธอลืมทุกเหตุผลที่อยากจาก\" เขาพูดเสียงแหบ\n\nแล้วเขาก็จูบเธอ\n\nร้อน เร่ง ไม่ใช่จูบอ่อนโยนเหมือนทุกครั้ง แต่เป็นจูบของผู้ชายที่กลัวจะเสียสิ่งที่รัก ดิบ สั่น ไม่กดไว้อีกแล้ว\n\nมือเขาจับใบหน้าเธอ ลึกลงที่คอ ไหล่ ดึงเธอข้ามมานั่งตักเขา\n\nมายด์หอบ น้ำตายังไหล แต่มือของเธอกำเสื้อเชิ้ตเขาแน่น ไม่ปล่อย\n\n\"ธนัท...\" เธอกระซิบ\n\n\"อย่าไป\" เขาพูดระหว่างจูบ \"อย่าไปจากผม\"\n\nในรถที่มืดสนิท กลางลานจอดรถใต้ดินที่ว่างเปล่า ทั้งคู่ไม่ยอมปล่อยกัน\n\nร้อนแรง เร่งรีบ แต่แม้ในจังหวะที่ดิบที่สุด มือเขาก็ยังดูแล ยังเช็ดน้ำตาเธอ ยังถาม\n\n\"เจ็บไหม\"\n\n\"ไม่ค่ะ\"\n\n\"ร้องไห้ทำไม\"\n\n\"เพราะรักท่านค่ะ\"\n\nธนัทกอดเธอแน่น ร่างใหญ่โอบร่างเล็ก หน้าผากแนบหน้าผาก\n\n\"อย่าไป\" เขากระซิบซ้ำ เสียงแหบ สั่น \"อย่าไปไหน พิมพ์มาดา\"\n\n═══════════════════════════════════════════\n\nหลังจบ ทั้งคู่นั่งนิ่งในรถ ธนัทกอดเธอจากด้านหลัง คางวางบนไหล่เธอ\n\n\"ฉีกจดหมายลาออกทิ้ง\" เขาพูดเบา\n\n\"แต่—\"\n\n\"ผมจะจัดการทุกอย่าง\" เขาจูบไหล่เธอ \"สาริน ใช่ไหม\"\n\nมายด์ไม่ตอบ แต่ร่างที่แข็งขึ้นบอกเขาทุกอย่าง\n\n\"ผมจะจัดการ\" เขาพูดซ้ำ \"แต่เธอต้องอยู่ ตกลงไหม\"\n\nมายด์หลับตา น้ำตาไหล แต่พยักหน้า\n\n\"ตกลงค่ะ\"\n\nธนัทกอดเธอแน่นขึ้น กดจูบที่ท้ายทอย\n\n_ใครก็ตามที่ทำให้เธอร้องไห้_\n\n_จะต้องรับผลที่ตามมา_\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 19 — ความจริงเปิดเผย",
  "isFree": false,
  "slug": "18",
  "novelSlug": "sao-waen-paydaeng-than-prathan-sonrak",
  "publishedAt": "2025-02-18"
}