{
  "number": 19,
  "title": "ตอนที่ 19",
  "content": "สาวแว่นป้ายแดง ท่านประธานสอนรัก\nตอนที่ 19: ความจริงเปิดเผย\n\n═══════════════════════════════════════════\n\nสิ่งที่ธนัทกลัวที่สุดเกิดขึ้นในเช้าวันจันทร์\n\nอีเมลกระจายถึงกรรมการบริษัททุกคน ไม่มีชื่อผู้ส่ง แนบรูปถ่ายหกรูป มายด์กับธนัทในสถานการณ์ต่างๆ ที่บอกชัดว่าทั้งคู่ไม่ใช่แค่เจ้านายกับลูกน้อง\n\nหัวข้ออีเมล: \"ประธานบริษัท Pinnacle มีสัมพันธ์ลับกับเลขาสาว\"\n\nภายในหนึ่งชั่วโมง ข่าวลือแพร่สะพัดทั้งตึก\n\n\"เห็นรูปไหม ประธานกับเลขาสาวแว่น\"\n\n\"บอกแล้ว ได้ดีเพราะนอนกับเจ้านาย\"\n\n\"น่าสงสาร หรือน่าอิจฉาดี\"\n\nมายด์เดินเข้าตึก ทุกสายตาจ้องเธอ ไม่มีใครยิ้ม ไม่มีใครทักทาย มีแต่เสียงกระซิบที่ดังพอให้เธอได้ยิน\n\nเธอก้มหน้าเดินเข้าลิฟต์ มือกำสายกระเป๋าแน่น แว่นเลื่อนลงบนดั้งจมูก น้ำตาเอ่อแต่ไม่ยอมไหล\n\n_อย่าร้อง ไม่ใช่ตรงนี้_\n\nชั้น 35 ธนัทรออยู่หน้าลิฟต์\n\nใบหน้าเขาเป็นพายุ กรามขบ ตาเข้มมืด แต่เมื่อเห็นเธอ สีหน้าเขาเปลี่ยนเป็นอะไรบางอย่างที่อ่อนลง\n\n\"เข้าห้อง\" เขาพูดสั้น แล้วเดินนำ\n\nมายด์เดินตาม ขาสั่น\n\n═══════════════════════════════════════════\n\nในห้องประธาน ธนัทปิดประตู\n\n\"ผมรู้แล้วว่าเป็นใคร\" เขาพูด เสียงเย็น \"สาริน\"\n\nมายด์ไม่ตอบ\n\n\"เธอขู่เธอมาตั้งนานแล้วใช่ไหม ที่เธอถอยห่าง ที่เธอจะลาออก ทั้งหมดเพราะสาริน\"\n\n\"ธนัท หนู—\"\n\n\"ทำไมไม่บอกผม\" เขาถาม เสียงสั่น ไม่ใช่เสียงโกรธ เป็นเสียงเจ็บ \"ทำไมต้องแบกคนเดียว\"\n\n\"เพราะหนูไม่อยากให้ท่านเดือดร้อน\"\n\n\"ผมเดือดร้อนมากกว่าตอนเห็นเธอร้องไห้คนเดียว!\" เขาพูดเสียงดังขึ้น แล้วหยุด หายใจลึก ควบคุมตัวเอง\n\n\"โทษที\" เขาพูดเบา \"ไม่ได้โกรธเธอ โกรธตัวเองที่ไม่รู้เร็วกว่านี้\"\n\nมายด์ร้องไห้ \"ตอนนี้ทำยังไงคะ ทุกคนรู้แล้ว คุณพ่อรู้แล้ว...\"\n\nเสียงโทรศัพท์ดัง ธนัทมองหน้าจอ ปรีชา\n\nเขารับ \"พ่อ\"\n\n\"มาที่ห้องประชุมบอร์ด เดี๋ยวนี้\" เสียงปรีชาเย็นเฉียบ\n\n═══════════════════════════════════════════\n\nห้องประชุมบอร์ด ชั้น 36\n\nกรรมการเจ็ดคนนั่งรอบโต๊ะยาว ปรีชานั่งหัวโต๊ะ ใบหน้าเข้มกว่าหิน\n\nธนัทเดินเข้ามา ยืนตรงข้ามบอร์ด\n\n\"นั่ง\" ปรีชาสั่ง\n\n\"ผมจะยืน\" ธนัทตอบ\n\n\"อีเมลที่ได้รับเมื่อเช้า\" กรรมการคนหนึ่งเปิดปาก \"ธนัท เธอต้องอธิบาย\"\n\n\"ไม่มีอะไรต้องอธิบาย\" ธนัทพูดเรียบ \"ใช่ ผมมีความสัมพันธ์กับเลขาของผม\"\n\nเสียงกระซิบแพร่ในห้องประชุม\n\nปรีชาตบโต๊ะ \"ธนัท!\"\n\n\"ผมรู้ว่ามันไม่เหมาะ\" ธนัทพูดต่อ ไม่สะทกสะท้าน \"แต่เธอเป็นพนักงานที่เก่งที่สุดที่ผมเคยมี และเธอเป็นคนที่ผมเลือก\"\n\n\"เลือก?\" ปรีชาหัวเราะเย็น \"เธอเป็นเด็กจบใหม่ ไม่มีตระกูล ไม่มีฐานะ เธอจะเลือกผู้หญิงแบบนี้ ให้บริษัทเสียชื่อ?\"\n\n\"บริษัทเสียชื่อเพราะอีเมลที่ถูกส่งโดยคนที่มีเจตนาร้าย\" ธนัทพูดเสียงหนักขึ้น \"ไม่ใช่เพราะผมรักใคร\"\n\nห้องประชุมเงียบ\n\n\"ผมต้องเลือก\" ธนัทมองพ่อตรงๆ \"ระหว่างตำแหน่งประธานกับเธอ ใช่ไหม\"\n\nปรีชามองลูก \"ใช่\"\n\nธนัทเงียบไปครู่ แล้วพูด\n\n\"ผมเลือกเธอ\"\n\n═══════════════════════════════════════════\n\nข้างนอกห้องประชุม มายด์นั่งอยู่ที่โต๊ะเลขา\n\nไม่ได้ยินอะไร แต่รู้สึกได้ว่าทุกอย่างกำลังจะเปลี่ยน\n\nข้อความจากธนัทเข้ามา สองคำ\n\n\"รอผม\"\n\nเธอมองข้อความ น้ำตาหยดลงบนหน้าจอ\n\n_เขาเลือกเธอ_\n\n_โดยที่เธอยังไม่รู้ว่าเขาเลือกอะไร_\n\n_และสูญเสียอะไร_\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 20 — เธอเลือกจากไป",
  "isFree": false,
  "slug": "19",
  "novelSlug": "sao-waen-paydaeng-than-prathan-sonrak",
  "publishedAt": "2025-02-19"
}