{
  "number": 2,
  "title": "ตอนที่ 2",
  "content": "สาวแว่นป้ายแดง ท่านประธานสอนรัก\nตอนที่ 2: ทดสอบสาวแว่น\n\n═══════════════════════════════════════════\n\nเช้าวันจันทร์ เจ็ดโมงสิบห้านาที\n\nมายด์วางแก้วกาแฟดำไม่ใส่น้ำตาลบนโต๊ะประธาน ไอร้อนลอยขึ้นจางๆ ในห้องที่ยังว่างเปล่า\n\nเธอตรวจอุณหภูมิกาแฟด้วยเทอร์โมมิเตอร์ที่ซื้อมาเองเมื่อวาน หกสิบห้าองศา พอดี\n\n_วันนี้เธอจะไม่ให้เขาจับผิดได้แม้แต่เรื่องเดียว_\n\nมายด์กลับไปนั่งที่โต๊ะเลขา เปิดตารางนัดหมายที่อัปเดตตั้งแต่ตีห้า เอกสารสามฉบับที่ตรวจแล้วห้ารอบวางซ้อนกันเรียบร้อย ทุกตัวอักษรตรวจจนแน่ใจว่าไม่มีแม้แต่จุลภาคผิดที่\n\nเจ็ดโมงครึ่ง ลิฟต์เปิด\n\nธนัทเดินออกมาในสูทสีกรมท่าเข้ม เสื้อเชิ้ตขาว เนคไทลายทแยงสีเงิน ผมเสยเรียบ ใบหน้าเรียบเฉยเหมือนทุกวัน กลิ่นน้ำหอมลอยมาก่อนตัว\n\n\"สวัสดีค่ะ ท่านประธาน\" มายด์ยืนขึ้น ก้มหัว\n\nธนัทไม่ตอบ เดินผ่านเข้าห้อง\n\nมายด์ไม่ได้คาดหวังคำตอบอยู่แล้ว เธอนั่งลง รอ\n\nสามนาทีผ่านไป\n\n\"พิมพ์มาดา\"\n\nเสียงทุ้มจากอินเตอร์คอม มายด์กดรับ\n\n\"เข้ามา\"\n\nเธอหยิบแฟ้มเอกสารแล้วเดินเข้าห้อง\n\nธนัทนั่งอยู่หลังโต๊ะ แก้วกาแฟอยู่ในมือ เขาจิบช้าๆ แล้ววางลง\n\n\"กาแฟวันนี้...\" เขาหยุด\n\nมายด์กลั้นหายใจ\n\n\"...ใช้ได้\"\n\nสองคำ แต่หัวใจมายด์เต้นเหมือนวิ่งมาราธอน\n\n_ใช้ได้! เขาพูดว่าใช้ได้!_\n\nเธอกดยิ้มไว้ วางเอกสารบนโต๊ะ \"เอกสารสำหรับวันนี้ค่ะ สามฉบับ ตรวจแล้วห้ารอบ ตารางนัดหมายอัปเดตแล้วค่ะ\"\n\nธนัทเปิดเอกสารฉบับแรก พลิกทุกหน้า มายด์ยืนรอ รู้สึกเหมือนถูกตรวจข้อสอบ\n\n\"ฉบับนี้ผ่าน\"\n\nฉบับที่สอง\n\n\"ผ่าน\"\n\nฉบับที่สาม เขาหยุดนานกว่าปกติ มายด์รู้สึกเหงื่อเกาะฝ่ามือ\n\n\"...ผ่าน\"\n\nมายด์แทบจะกระโดด แต่กดไว้ \"ค่ะ มีอะไรเพิ่มเติมไหมคะ\"\n\nธนัทเงยหน้ามองเธอ สายตาจ้องนิ่ง \"เธอตรวจห้ารอบ?\"\n\n\"ค่ะ\"\n\n\"ทำไม\"\n\n\"เพราะท่านประธานบอกว่าสามรอบ หนูเลยเพิ่มอีกสองรอบเผื่อไว้ค่ะ\"\n\nธนัทจ้องเธอ ดวงตาสีน้ำตาลเข้มนิ่งอยู่บนใบหน้าเธอนานจนมายด์เริ่มอึดอัด\n\n\"ไปทำงาน\"\n\n═══════════════════════════════════════════\n\nสัปดาห์แรกผ่านไป\n\nมายด์ไม่ได้ลาออก\n\nสัปดาห์ที่สองผ่านไป\n\nเธอยังอยู่\n\nพนักงานทั้งบริษัทเริ่มพูดถึงเธอ ไม่ใช่ด้วยความสงสาร แต่ด้วยความประหลาดใจ\n\n\"สาวแว่นคนนั้นอยู่ได้ยังไง\"\n\n\"ได้ยินว่าท่านประธานไม่เคยตีเอกสารกลับเลยนะ\"\n\n\"เก่งจริงหรือแค่ทน?\"\n\nมายด์ไม่สนใจเสียงซุบซิบ เธอมีหน้าที่ทำ\n\nแต่สิ่งที่เธอสังเกตได้คือ ธนัทเปลี่ยนไปเล็กน้อย\n\nไม่ใช่ว่าเขาอ่อนโยนขึ้น ไม่ใช่ว่าเขาชมเชย แต่เขาหยุดจับผิดเรื่องเล็กน้อย หยุดตำหนิเรื่องกาแฟ หยุดถามว่า \"เธอตรวจหรือเปล่า\" เพราะเขารู้แล้วว่าเธอตรวจ ทุกครั้ง\n\nบางครั้ง เมื่อมายด์วางเอกสารบนโต๊ะ เธอจับได้ว่าสายตาเขาไม่ได้มองเอกสาร\n\nแต่มองเธอ\n\nแวบเดียว ก่อนจะเปลี่ยนไปจับจ้องกระดาษ\n\nมายด์ไม่แน่ใจว่าตัวเองคิดไปเอง\n\n═══════════════════════════════════════════\n\nบ่ายวันศุกร์ สัปดาห์ที่สาม\n\nธนัทเรียกเธอเข้าห้อง\n\n\"ผมต้องการรายงานวิเคราะห์การเงินสำหรับการประชุมบอร์ดวันจันทร์\" เขาพูดขณะเซ็นเอกสาร \"สี่สิบหน้า ข้อมูลสามปีย้อนหลัง กราฟเปรียบเทียบ สรุปผู้บริหาร ภาษาอังกฤษ\"\n\nมายด์จด \"กำหนดส่งเมื่อไหร่คะ\"\n\n\"วันอาทิตย์เที่ยง\"\n\nมายด์กะพริบตา _วันศุกร์บ่ายโมง ถึงวันอาทิตย์เที่ยง สี่สิบหน้า สองวัน_\n\n\"มีปัญหาหรือเปล่า\"\n\n\"ไม่มีค่ะ\"\n\nธนัทเงยหน้า ยิ้มมุมปาก ไม่ใช่ยิ้มเมตตา เป็นยิ้มที่บอกว่า _ลองดูสิว่าจะทำได้ไหม_\n\n\"ไปได้\"\n\nมายด์ออกจากห้อง ใจเต้นแรง ไม่ใช่เพราะกลัว แต่เพราะจะไม่ยอมแพ้\n\n_เธอจะพิสูจน์ให้เขาเห็น_\n\n═══════════════════════════════════════════\n\nวันเสาร์ มายด์นั่งทำงานที่ออฟฟิศตั้งแต่เช้า\n\nชั้น 35 เงียบสงัด มีเธอคนเดียว แสงแดดส่องผ่านกระจกบานใหญ่ เธอนั่งทำงานที่โต๊ะเลขา เปิดสเปรดชีต วิเคราะห์ตัวเลข ทำกราฟ เขียนสรุป\n\nชั่วโมงผ่านไปเหมือนนาที\n\nบ่ายสามโมง มายด์ลุกไปชงกาแฟในห้องพักพนักงาน ถ้วยกาแฟสำเร็จรูปถูกๆ ไม่เหมือนกาแฟที่ชงให้ท่านประธาน\n\nเธอกลับมานั่งทำงานต่อ ไม่ได้สังเกตว่าลิฟต์ชั้น 35 เปิด\n\n\"ทำอะไรอยู่\"\n\nมายด์สะดุ้งจนเกือบตกเก้าอี้\n\nธนัทยืนอยู่ข้างโต๊ะเธอ ไม่ได้ใส่สูท วันนี้เขาสวมเสื้อยืดสีดำเรียบกับกางเกงยีนส์สีเข้ม ผมไม่ได้เสยเหมือนวันทำงาน ตกลงมาที่หน้าผากเล็กน้อย\n\nมายด์กะพริบตา\n\n_...ท่านประธาน?_\n\nเขาดูต่างจากในออฟฟิศ อ่อนลง จริงขึ้น เหมือนคนธรรมดาที่ไม่ได้ใส่เกราะสูทสามชิ้น\n\n\"ท-ท่านประธาน ทำไมมาวันเสาร์คะ\" เธอลุกขึ้นยืน จัดแว่น\n\n\"ผมมาเอาเอกสาร\" เขาตอบเรียบ แล้วมองหน้าจอคอมพิวเตอร์ของเธอ \"นี่คือรายงานที่สั่ง?\"\n\n\"ค่ะ ยังไม่เสร็จ ทำได้ประมาณ 30 หน้าแล้วค่ะ\"\n\nธนัทเอนตัวเข้ามาดูหน้าจอ มายด์ถอยหลังเล็กน้อย แต่พื้นที่ระหว่างเก้าอี้กับโต๊ะไม่ให้เธอถอยไปไหน เขาอยู่ใกล้จนเธอได้กลิ่นน้ำหอมชัดเจน แม้วันเสาร์เขาก็ยังหอม\n\n\"ตัวเลขหน้า 12 ต้องปรับ\" เขาชี้หน้าจอ นิ้วยาวสวยเกือบแตะมือเธอที่วางอยู่บนเมาส์ \"ใช้ข้อมูลไตรมาส 3 แทนไตรมาส 4\"\n\n\"ค-ค่ะ\" มายด์พยักหน้า พยายามจดจ่อกับหน้าจอแทนที่จะรู้สึกถึงความอุ่นจากร่างเขาที่อยู่ข้างๆ\n\nธนัทถอยออก มายด์ปล่อยลมหายใจที่ไม่รู้ตัวว่ากลั้นไว้\n\n\"เธอกินข้าวหรือยัง\"\n\nคำถามนั้นทำให้มายด์หันมามองเขาด้วยความประหลาดใจ\n\n\"ยังค่ะ แต่ไม่เป็นไร หนูมีขนมปัง—\"\n\n\"ผมสั่งอาหารมา สองที่\" เขาหยิบถุงที่วางข้างลิฟต์ที่เธอไม่ทันสังเกต\n\nมายด์อ้าปากจะพูดอะไร แต่ไม่มีเสียงออกมา\n\n_เขาสั่งมาสองที่? ตั้งแต่แรก?_\n\nธนัทวางกล่องอาหารบนโต๊ะประชุมเล็กในห้องพัก \"มากินข้าว หยุดพักครึ่งชั่วโมง\"\n\n\"แต่—\"\n\n\"คนเป็นลมกลางออฟฟิศไม่ได้ช่วยให้รายงานเสร็จเร็วขึ้น\"\n\nมายด์ไม่รู้จะตอบอะไร เธอเดินไปนั่งที่โต๊ะ ตรงข้ามธนัท\n\n═══════════════════════════════════════════\n\nมื้อเที่ยงวันเสาร์ที่ไม่คาดคิด\n\nกล่องข้าวผัดกะเพราไก่ใส่ไข่ดาว ธรรมดาแต่ร้อน หอม\n\nทั้งสองกินในความเงียบ เหมือนตอนทำงาน แต่เป็นความเงียบที่ต่างออกไป ไม่ได้ตึงเครียด ไม่ได้กดดัน\n\nมายด์แอบมองเขาขณะกิน ธนัทกินข้าวเรียบร้อยเหมือนทุกอย่างที่ทำ ช้อนส้อมจับพอดี ไม่มีเสียง\n\n_นอกออฟฟิศเขาเป็นแบบนี้เหรอ เสื้อยืดดำ กางเกงยีนส์ ผมตกหน้า_\n\n_...ดูเป็นคนมากขึ้น_\n\n\"ทำไมจ้องผม\"\n\nมายด์สะดุ้ง \"ไ-ไม่ได้จ้องค่ะ!\"\n\n\"แว่นเธอเป็นฝ้า\"\n\nเธอรีบถอดแว่นเช็ดกับเสื้อ ใบหน้าแดงจนหู ไม่ใส่แว่น ดวงตาสีน้ำตาลอ่อนเปิดเผยชัดเจน ริมฝีปากอิ่ม ผิวขาว ลักยิ้มที่แก้มซ้าย\n\nธนัทมองเธอ\n\nนานกว่าที่ควร\n\nเมื่อมายด์ใส่แว่นกลับ เธอจับได้ว่าเขาเปลี่ยนสายตาไปที่อื่นเร็วผิดปกติ\n\n\"กินให้เสร็จ แล้วกลับไปทำงาน\" เขาพูดเสียงแข็งกว่าปกติ แล้วลุกขึ้นเดินออกไป\n\nมายด์นั่งมองหลังเขา\n\n_ตอนนั้น...เขามองอะไร_\n\nเธอส่ายหัว _อย่าคิดมาก มายด์ เขาแค่เห็นว่าแว่นเป็นฝ้า ก็แค่นั้น_\n\n═══════════════════════════════════════════\n\nวันอาทิตย์ สิบเอ็ดโมง\n\nมายด์ส่งรายงานทางอีเมล เร็วกว่ากำหนดหนึ่งชั่วโมง สี่สิบสองหน้า ตรวจหกรอบ กราฟสวย สรุปกระชับ\n\nสามนาทีหลังส่ง อีเมลตอบกลับเข้ามา\n\n\"ผ่าน ดีมาก\"\n\nสองคำ _ดีมาก_\n\nมายด์อ่านแล้วอ่านอีก จนหน้าจอมือถือมืดไป\n\n_ดีมาก_\n\nเธอยิ้มจนแก้มปวด แล้วรีบเก็บยิ้ม\n\n_อย่าดีใจมาก เขาแค่ชมงาน ไม่ได้ชมเธอ_\n\nแต่คืนนั้น มายด์นอนกอดหมอนในห้องเช่าเล็กๆ ยิ้มอยู่ในความมืด\n\nและไม่ยอมรับว่าหัวใจเต้นแรงทุกครั้งที่คิดถึงภาพเขาในเสื้อยืดดำ ผมตกหน้า ยืนมองเธอถอดแว่น\n\n_ก็แค่ท่านประธาน ก็แค่เจ้านาย_\n\n_ไม่มีอะไร_\n\n_ไม่มีอะไรเลย_\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 3 — ระยะใกล้อันตราย",
  "isFree": true,
  "slug": "2",
  "novelSlug": "sao-waen-paydaeng-than-prathan-sonrak",
  "publishedAt": "2025-02-02"
}