{
  "number": 20,
  "title": "ตอนที่ 20",
  "content": "สาวแว่นป้ายแดง ท่านประธานสอนรัก\nตอนที่ 20: เธอเลือกจากไป\n\n═══════════════════════════════════════════\n\nมายด์รู้ว่าธนัททำอะไรในห้องประชุม\n\nณัฐพลบอกเธอ เขาได้ยินจากคนที่อยู่ในห้อง\n\n\"ท่านประธานบอกว่าเลือกเธอ มายด์\" ณัฐพลพูดเสียงเบา ยืนอยู่ที่โต๊ะเลขา \"เลือกเธอเหนือตำแหน่ง\"\n\nมายด์ฟัง มือที่วางบนแป้นพิมพ์หยุดนิ่ง\n\n_เลือกเธอเหนือตำแหน่ง_\n\n_เลือกเด็กจบใหม่ที่ไม่มีอะไร เหนือบริษัทที่เขาสร้างมาทั้งชีวิต_\n\n_เพราะเธอ_\n\nน้ำตาเอ่อ แต่ไม่ใช่น้ำตาดีใจ\n\nเป็นน้ำตาของคนที่รู้ว่าต้องทำอะไร\n\n═══════════════════════════════════════════\n\nคืนนั้น มายด์กลับหอพัก ไม่ไปหาธนัทเหมือนที่เขาขอ\n\nเธอนั่งอยู่ในห้องเช่าเล็กๆ มองรอบห้อง\n\nเสื้อผ้าที่ธนัทสั่งให้แขวนอยู่ในตู้ ร่มดำที่เขาให้ยืนพิงอยู่ริมประตู แจ็คเก็ตสูทตัวแรกที่เขาคลุมให้ตอนเธอหลับคาโต๊ะ เธอแอบเอากลับมา ยังไม่ได้คืน\n\nทุกอย่างในห้องนี้มีร่องรอยของเขา\n\nมายด์หยิบกระดาษ ปากกา แล้วเขียน\n\nทุกตัวอักษร เจ็บ\n\n_ธนัท_\n\n_หนูไม่อยากเป็นจุดอ่อนของท่าน ไม่อยากเป็นเหตุผลที่ท่านเสียทุกอย่างที่สร้างมา_\n\n_ท่านบอกว่าเลือกหนู แต่หนูเลือกที่จะไม่ให้ท่านต้องเลือก_\n\n_ขอบคุณสำหรับทุกบทเรียน ท่านสอนหนูทุกอย่าง ไม่ใช่แค่เรื่องรัก แต่เรื่องความกล้า ความมั่นใจ ความเป็นตัวของตัวเอง_\n\n_หนูรักท่านค่ะ เลยต้องไป_\n\n_พิมพ์มาดา_\n\nเธอพับจดหมาย ใส่ซอง วางบนโต๊ะเลขา\n\nแล้วเก็บของ\n\n═══════════════════════════════════════════\n\nตีสี่ มายด์เดินออกจากหอพัก ลากกระเป๋าใบเดียว\n\nเธอไม่ได้เอาเสื้อผ้าที่ธนัทให้ไป ไม่ได้เอาร่มดำ ไม่ได้เอาแจ็คเก็ตสูท\n\nเอาไปแค่สิ่งที่เป็นของเธอ\n\nแว่นตากรอบดำ เสื้อผ้าเก่าๆ กระเป๋าใบเดิม และหัวใจที่แตกร้าว\n\nเธอย้ายไปอยู่กับเมย์ เพื่อนสนิท ที่อพาร์ตเมนต์ย่านบางนา ไกลจากย่านธุรกิจ ไกลจากตึก Pinnacle ไกลจากเขา\n\nเปลี่ยนเบอร์โทรศัพท์\n\nลบแชทกับธนัททิ้ง\n\nร้องไห้จนหมดแรง แล้วเช็ดน้ำตา\n\n_เพื่อเขา_\n\n_ทั้งหมดเพื่อเขา_\n\n═══════════════════════════════════════════\n\nเช้าวันรุ่งขึ้น ชั้น 35\n\nธนัทเดินออกจากลิฟต์ มองโต๊ะเลขาที่ว่างเปล่า\n\nไม่มีกาแฟดำรออยู่บนโต๊ะเขา\n\nไม่มีเสียง \"สวัสดีค่ะ ท่านประธาน\"\n\nมีแค่ซองจดหมายวางอยู่บนโต๊ะเลขา\n\nธนัทหยิบซองขึ้น เปิดอ่าน\n\nทุกตัวอักษร เหมือนมีดบาด\n\n_หนูไม่อยากเป็นจุดอ่อนของท่าน_\n\n_ขอบคุณสำหรับทุกบทเรียน_\n\n_หนูรักท่านค่ะ เลยต้องไป_\n\nธนัทอ่านจบ ยืนนิ่ง\n\nแล้วขว้างที่ใส่ปากกาบนโต๊ะเลขา กระเด็นกระจาย เสียงดังก้องในชั้นที่ว่างเปล่า\n\n\"พิมพ์มาดา!\" เขาเรียก เสียงก้องในตึก\n\nไม่มีคนตอบ\n\nเขาหยิบโทรศัพท์กดโทร สัญญาณบอกว่า \"หมายเลขนี้ไม่สามารถติดต่อได้\"\n\nโทรอีก อีก อีก\n\nไม่ติด\n\nธนัททรุดลงนั่งบนเก้าอี้เลขา เก้าอี้ตัวที่เธอนั่งทุกวัน\n\nจดหมายในมือยับ\n\n_เธอหนีจริงๆ_\n\n_เธอรักเขา แล้วเธอหนี_\n\n_เพราะรัก_\n\nธนัทเอาหน้าซบฝ่ามือ\n\nครั้งแรกที่ CEO ของ Pinnacle Group รู้สึกว่าตัวเองแพ้\n\nไม่ใช่แพ้ธุรกิจ ไม่ใช่แพ้คู่แข่ง\n\nแพ้ผู้หญิงที่เขารัก\n\nเพราะเธอเดินจากไปก่อนที่เขาจะทันจับมือไว้\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 21 — ตามหาสาวแว่น [NC25+]",
  "isFree": false,
  "slug": "20",
  "novelSlug": "sao-waen-paydaeng-than-prathan-sonrak",
  "publishedAt": "2025-02-20"
}