{
  "number": 21,
  "title": "ตอนที่ 21",
  "content": "สาวแว่นป้ายแดง ท่านประธานสอนรัก\nตอนที่ 21: ตามหาสาวแว่น [NC25+]\n\n⚠️ เนื้อหาสำหรับผู้ใหญ่ (18+)\n\n═══════════════════════════════════════════\n\nสองสัปดาห์ที่ธนัทเสียสติ\n\nเขาตามหามายด์ทุกทาง หอพักเก่าเธอย้ายออกแล้ว เบอร์โทรเปลี่ยน โซเชียลมีเดียปิดหมด เพื่อนร่วมงานไม่มีใครรู้ว่าเธอไปไหน\n\nณัฐพลถูกเรียกเข้าห้องประธาน\n\n\"เธอรู้ไหมว่ามายด์อยู่ที่ไหน\" ธนัทถาม ใต้ตาคล้ำ หน้าซีด สูทที่เคยเรียบตอนนี้ยับ\n\n\"ไม่รู้ครับ ท่านประธาน\" ณัฐพลตอบ \"แต่ถ้ารู้ ผมก็คงจะไม่บอก\"\n\nธนัทจ้อง \"ทำไม\"\n\n\"เพราะมายด์มีเหตุผลที่จากไป\" ณัฐพลพูดเรียบ \"และเหตุผลนั้นคือท่านประธาน\"\n\nธนัทกำมือ แต่ไม่ตอบ เพราะรู้ว่ามันจริง\n\n═══════════════════════════════════════════\n\nสัปดาห์ที่สาม ธนัทพบเธอ\n\nไม่ใช่เพราะตามหาเจอ แต่เพราะเห็นชื่อเธอในเอกสาร\n\nภูวดล ธนบดี CEO ของ BV Corporation บริษัทคู่แข่งรายใหญ่ ส่งเอกสารเสนองานร่วมมือ เลขาของเขาเป็นคนจัดเตรียม — ชื่อที่พิมพ์อยู่มุมล่างของเอกสาร\n\n_จัดเตรียมโดย: พิมพ์มาดา ธีรวัฒน์_\n\nธนัทมองชื่อนั้น\n\nเลือดขึ้นหน้า\n\n═══════════════════════════════════════════\n\nตึก BV Corporation ย่านสาทร\n\nธนัทขับรถมาเอง ไม่บอกใคร จอดหน้าตึก เดินเข้าล็อบบี้ด้วยท่าทางที่ทำให้พนักงานรักษาความปลอดภัยไม่กล้าเข้ามาถาม\n\nลิฟต์ชั้น 30 เปิด\n\nเขาเห็นเธอ\n\nมายด์ยืนอยู่ข้างโต๊ะเลขาหน้าห้องซีอีโอ BV Corporation เสื้อเชิ้ตสีขาว กระโปรงสีดำ ผมมวย แว่นกรอบดำ\n\nเหมือนวันแรกที่เธอเข้ามาที่ Pinnacle ทุกอย่าง\n\nเหมือนเธอลบทุกอย่างที่เขาเปลี่ยนให้ทิ้ง\n\nข้างเธอ ภูวดล ธนบดี ยืนยิ้มคุยอะไรบางอย่าง สูง หล่อ ยิ้มอบอุ่น ไม่เหมือนธนัทที่เย็นชา\n\nมายด์หัวเราะเบาๆ\n\nภูวดลเอื้อมมือหยิบเอกสารจากมือเธอ นิ้วเกือบจะแตะนิ้วเธอ\n\nธนัทเดินตรงเข้าไป\n\n\"พิมพ์มาดา\"\n\nเสียงทุ้มก้องทั้งชั้น\n\nมายด์หันมา หน้าซีดขาว\n\n\"ธ-ธนัท?\"\n\n\"มากับผม\" เขาพูดสั้น มือยื่นออกมา\n\nภูวดลมองสถานการณ์ ขมวดคิ้ว \"คุณธนัท นี่คือออฟฟิศผม\"\n\n\"ผมรู้\" ธนัทไม่มองเขา สายตาจ้องแต่มายด์ \"มากับผม พิมพ์มาดา\"\n\n\"หนูทำงานอยู่ค่ะ\" มายด์พูดเสียงสั่น \"ท่านไม่ควรมาที่นี่\"\n\n\"ท่าน? เธอกลับไปเรียกท่านอีกแล้ว?\" ธนัทเสียงแข็ง \"ผมบอกให้เรียกชื่อ\"\n\nภูวดลเข้ามาขวาง เบาๆ \"คุณธนัท ถ้ามีเรื่องส่วนตัว ไม่ควรคุยกันที่ออฟฟิศ\"\n\nธนัทหันมามองภูวดลเป็นครั้งแรก ตาเข้มมืด \"เธอเป็นคนของผม\"\n\n\"เธอเป็นพนักงานบริษัทผมตอนนี้\" ภูวดลตอบเรียบ ไม่กลัว \"เธอลาออกจาก Pinnacle มาเอง\"\n\nกรามธนัทขบจนเส้นเอ็นที่คอปูด\n\nมายด์เข้ามาขวาง \"ธนัท ได้โปรดค่ะ ไม่ใช่ที่นี่\"\n\nเธอจับแขนเขา สัมผัสแรกในสัปดาห์ ธนัทสะดุ้ง มือเขาจับมือเธอทับลง แน่น\n\n\"มากับผม\" เขาพูดซ้ำ เสียงสั่น \"ได้โปรด\"\n\n═══════════════════════════════════════════\n\nคอนโดธนัท ห้องที่มายด์เคยตื่นขึ้นในอ้อมแขนเขา\n\nประตูปิด ล็อก\n\nธนัทหันมาหาเธอ ใบหน้าที่เคยเย็นชาตอนนี้พังทลาย ตาแดง กรามสั่น มือกำแน่น\n\n\"ทำไมถึงไปอยู่กับมัน\" เขาถาม เสียงแหบ\n\n\"หนูต้องทำงาน\" มายด์ตอบเบา \"ภูวดลเป็นคนดี เขาให้โอกาส—\"\n\n\"ผมไม่แคร์ว่ามันดี\" ธนัทเดินเข้ามา \"เธอเป็นของผม ห้ามใครแตะ\"\n\n\"หนูไม่ใช่ของใครค่ะ\" มายด์ถอยหลัง\n\n\"เธอเป็นของผม\" เขาจับข้อมือเธอ ดึงเข้ามา \"ตั้งแต่วันแรก ตั้งแต่ผมจูบเธอในรถ ตั้งแต่คืนที่เธอมอบครั้งแรกให้ผม เธอเป็นของผม พิมพ์มาดา\"\n\nมายด์ร้องไห้ \"ธนัท หนูจากไปเพราะรักท่าน—\"\n\n\"แล้วกลับมาเพราะรักผม\" เขาตัดบท จับใบหน้าเธอสองมือ จ้องตา \"กลับมา\"\n\nเขาจูบเธอ\n\nไม่ใช่จูบอ่อนโยน ไม่ใช่จูบสอน เป็นจูบของผู้ชายที่ตามหาเธอจนแทบบ้า ดิบ ดุ ครอบครอง แต่ลึกลง ในทุกสัมผัสมีความอ่อนโยนที่กดไว้ไม่อยู่\n\nมายด์สู้ไม่ไหว เธอจูบเขากลับ มือกอดคอเขา ร้องไห้ระหว่างจูบ\n\nธนัทดันเธอพิงผนัง มือข้างหนึ่งกุมข้อมือเธอทั้งสองข้างไว้เหนือหัว อีกมือจับคางเธอให้มองเขา\n\n\"มองผม\" เขาสั่ง เสียงแหบ ตาแดง \"สามสัปดาห์ที่เธอหายไป ผมเกือบบ้า\"\n\nแว่นมายด์เป็นฝ้าจากลมหายใจที่ระรัว ตาเปียก ริมฝีปากบวมจากจูบ\n\nเขาจูบเธออีก ลึกขึ้น หนักขึ้น ร่างสูงกดเธอจนหลังแนบผนัง มือที่จับคางเลื่อนลง ตามเส้นคอ ตามไหปลาร้า นิ้วยาวสัมผัสผิวที่เขาจำได้ทุกตารางนิ้ว\n\n\"ธนัท...\" มายด์หายใจขาดห้วง\n\n\"เงียบ\" เขากระซิบข้างหู ริมฝีปากแตะติ่งหู \"เธอหนีไปสามสัปดาห์ ผมมีเรื่องต้องทวงคืนเยอะ\"\n\nมือเธอดิ้นในมือเขา แต่ไม่ได้ต้องการหลุด เธอสั่น ตั้งแต่ปลายนิ้วจนถึงหัวเข่า\n\nธนัทอุ้มเธอขึ้น เธอเกาะเขาโดยสัญชาตญาณ ขาโอบเอวเขา เขาพาเธอเข้าห้องนอน วางเธอลงบนเตียง ร่างใหญ่คร่อมร่างเล็ก\n\n\"เธอคิดว่าคนอื่นจะดูแลเธอได้เหมือนผมเหรอ\" เขาถาม ปลดกระดุมเสื้อเชิ้ตเธอช้าๆ ทีละเม็ด ตาไม่เคยละจากตาเธอ \"คิดว่าผู้ชายคนนั้นจะรู้ไหมว่าเธอชอบให้จูบตรงไหน\"\n\n\"ภูวดลไม่ได้—\"\n\n\"อย่าเอ่ยชื่อมัน\" เขาก้มลงจูบตรงซอกคอเธอ จุดที่ทำให้เธอสั่นทุกครั้ง มายด์อ้าปากหายใจ เสียงหลุดออกมาเบาๆ\n\n\"ตรงนี้\" เขากระซิบบนผิวเธอ \"มีแค่ผมที่รู้\"\n\nมือเขาเลื่อนลง ช้า จงใจ ทุกสัมผัสเป็นการทวงคืน เป็นการประกาศว่าเธอเป็นของเขา แต่ในความดิบดุนั้น ทุกครั้งที่เธอสะดุ้ง เขาจะหยุด มองเธอ ถามด้วยตาว่าไหวไหม\n\nมายด์ดึงเขาลงมา จูบริมฝีปากเขา \"ไม่ต้องถาม\" เธอกระซิบ \"หนูไม่ไปไหนอีกแล้ว\"\n\nธนัทกัดริมฝีปากตัวเอง กดข้อมือเธอลงข้างหมอน สอดนิ้วประสานกับนิ้วเธอ\n\nคืนนั้นเขาไม่ได้สอน เขาไม่ได้นำอย่างเย็นชา\n\nเขาครอบครอง ดิบ ดุ เร่าร้อน ทุกจังหวะเป็นคำพูดที่ว่า _เธอเป็นของผม_ แต่ทุกสัมผัสเป็นคำขอที่ว่า _อย่าทิ้งผม_\n\nมายด์กอดเขาแน่น เล็บจิกหลังเขา เรียกชื่อเขาซ้ำแล้วซ้ำเล่า\n\n\"ธนัท...ธนัท...\"\n\n\"บอกว่าเป็นของผม\" เขาครวญ หน้าผากชนกัน ลมหายใจปนกัน\n\n\"เป็นของท่านค่ะ\" น้ำตาเธอไหล \"ตั้งแต่แรกแล้ว\"\n\nเขาจูบน้ำตาเธอ แล้วทุกอย่างพังทลาย — กำแพง ความเย็นชา ความกลัว — เหลือแค่สองคนที่รักกันจนหยุดไม่ได้\n\n\"อย่าหนีผมอีก\" เขากระซิบ กอดเธอแน่นจนเธอแทบหายใจไม่ออก \"พิมพ์มาดา อย่าหนี\"\n\n\"ค่ะ\" เธอกระซิบกลับ น้ำตาเปื้อนหมอน \"ไม่หนีอีกแล้วค่ะ\"\n\nเขาจูบหน้าผากเธอ จูบดวงตาที่เปียก จูบปลายจมูก จูบริมฝีปาก แล้วดึงเธอเข้ามากอดอีกครั้ง\n\nหลังทุกอย่างจบ ธนัทนอนกอดเธอ ร่างใหญ่ขดรอบร่างเล็ก ราวกับกลัวว่าถ้าปล่อย เธอจะหายไปอีก\n\n\"ผมเสียใจ\" เขาพูดเบา \"ที่ทำให้เธอต้องหนี\"\n\nมายด์หันมามองเขา ยกมือลูบใบหน้าที่เหนื่อยล้า \"หนูก็เสียใจค่ะ ที่ไม่บอกท่าน\"\n\n\"ธนัท\" เขาแก้\n\nเธอยิ้มทั้งน้ำตา \"ธนัท\"\n\nเขาจูบหน้าผากเธอ\n\n\"พรุ่งนี้ ผมจะจัดการทุกอย่าง\" เขาพูด \"เธอไม่ต้องหนีอีกแล้ว\"\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 22 — เลือกเธอ",
  "isFree": false,
  "slug": "21",
  "novelSlug": "sao-waen-paydaeng-than-prathan-sonrak",
  "publishedAt": "2025-02-21"
}