{
  "number": 23,
  "title": "ตอนที่ 23",
  "content": "สาวแว่นป้ายแดง ท่านประธานสอนรัก\nตอนที่ 23: เปิดตัว\n\n═══════════════════════════════════════════\n\nงานเลี้ยงประจำปีของ Pinnacle Group\n\nห้องบอลรูมโรงแรมห้าดาว แชนเดอเลียร์คริสตัลส่องประกาย แขกร้อยกว่าคน ทุกคนรู้ข่าวแล้วว่าท่านประธานมีแฟน แต่ยังไม่มีใครเห็นเธอตั้งแต่กลับมา\n\nธนัทยืนที่ประตูทางเข้า สูทสีดำสนิท เสื้อเชิ้ตขาว เนคไทดำ หล่อจนแขกหญิงต้องหันมามอง\n\nเขามองนาฬิกา\n\nลิฟต์เปิด\n\nมายด์เดินออกมา\n\nทุกคนในห้องหันมามอง\n\nเธอไม่ใช่สาวแว่นในเสื้อเชิ้ตหลวมอีกแล้ว\n\nชุดราตรีสีเทาเงินยาวถึงข้อเท้า เปิดไหล่สองข้าง ผ้าลื่นเลื่อนตามร่างที่ซ่อนไว้มานาน ผมดำยาวปล่อยลงเป็นลอน ทาลิปสีแดงเข้ม ดวงตาสีน้ำตาลอ่อนที่เปิดเผยโดยไม่มีแว่นบัง\n\nมายด์ถอดแว่น ใส่คอนแทคเลนส์\n\nเธอเดินมาหยุดตรงหน้าธนัท ยิ้ม ลักยิ้มที่แก้มซ้ายเป็นรอยลึก\n\n\"พร้อมแล้วค่ะ\"\n\nธนัทมองเธอ ไม่พูดอะไรนานจนมายด์เริ่มอึดอัด\n\n\"ท่าน — ธนัท? ดูแปลกไหมคะ\"\n\n\"ไม่แปลก\" เขาพูดเสียงทุ้มกว่าปกติ แล้วยื่นแขนให้ \"สวย\"\n\nมายด์เกี่ยวแขนเขา หัวใจเต้นแรง\n\nทั้งคู่เดินเข้างานเลี้ยงด้วยกัน ต่อหน้าพนักงานทั้งบริษัท ต่อหน้าลูกค้า ต่อหน้ากรรมการ\n\nไม่ซ่อนอีกแล้ว\n\n═══════════════════════════════════════════\n\nเสียงกระซิบแพร่ แต่ต่างจากครั้งก่อน\n\n\"โอ้ สาวแว่นสวยขนาดนี้เลยเหรอ\"\n\n\"แทบจำไม่ได้ ตอนไม่ใส่แว่นสวยมากเลย\"\n\n\"ท่านประธานมีรสนิยมดีจริงๆ\"\n\n\"ไม่ใช่สาวแว่นธรรมดานี่ ดูท่าทางมั่นใจมาก\"\n\nมายด์ได้ยินทุกคำ แต่คราวนี้เธอไม่ก้มหน้า เธอยิ้ม\n\nธนัทพาเธอเดินทักทายแขก แนะนำเธอในฐานะ \"แฟน\" ไม่ใช่เลขา\n\n\"นี่พิมพ์มาดา คนสำคัญของผม\" เขาพูดทุกครั้งที่มีคนถาม\n\nคนสำคัญ ไม่ใช่เลขา ไม่ใช่พนักงาน ไม่ใช่แค่แฟน\n\nคนสำคัญ\n\n═══════════════════════════════════════════\n\nระหว่างงาน ธนัทพามายด์ออกมาที่ระเบียง\n\nกรุงเทพยามค่ำ ไฟเมืองกระจายเบื้องล่าง ลมเย็นพัดผ่าน\n\n\"เป็นไงบ้าง\" เขาถาม มือวางที่หลังเธอ\n\n\"ตื่นเต้นค่ะ\" มายด์ยิ้ม \"แต่ดีค่ะ ดีมาก\"\n\nธนัทมองเธอ ในแสงไฟจากห้องบอลรูมที่ส่องมาจาง ใบหน้าเธอไม่มีแว่นบัง ดวงตาสีน้ำตาลอ่อนเปิดเผยชัดเจน สวยจนเขาลืมหายใจ\n\n\"ผมชอบเธอทั้งตอนใส่แว่นและไม่ใส่\" เขากระซิบ\n\nมายด์แดง \"ท่าน — ธนัท ตรงนี้มีคนเห็น\"\n\n\"ก็ให้เขาเห็น\" เขาก้มลงจูบหน้าผากเธอ \"ผมบอกแล้วว่าไม่ซ่อนอีก\"\n\nมายด์ยิ้ม ยิ้มกว้างที่สุดเท่าที่เธอเคยยิ้ม\n\n_เธอไม่ใช่สาวแว่นที่ซ่อนตัวอยู่หลังเลนส์อีกแล้ว_\n\n_เธอเป็นผู้หญิงที่ยืนข้างเขา_\n\n_อย่างเปิดเผย_\n\n═══════════════════════════════════════════\n\nก่อนกลับ ณัฐพลเดินมาหามายด์\n\n\"มายด์\" เขายิ้ม ยิ้มจริงแม้จะเจ็บนิดหน่อย \"สวยมากวันนี้\"\n\n\"ขอบคุณค่ะ พี่ณัฐ\"\n\n\"ผมดีใจที่เธอมีความสุขนะ\" เขาพูด \"จริงๆ\"\n\nมายด์ยิ้ม \"ขอบคุณค่ะ ที่เป็นเพื่อนที่ดีเสมอ\"\n\nณัฐพลพยักหน้า มองธนัทที่ยืนอยู่ไม่ไกล มองกลับมาด้วยสายตาที่บอกว่า _ผมเห็นเธอ อย่ายืนนานนัก_\n\nณัฐพลหัวเราะ \"ท่านประธานหึงเก่งเหมือนเดิม\"\n\n\"มากกว่าเดิมค่ะ\" มายด์กระซิบ\n\nทั้งคู่หัวเราะ\n\n═══════════════════════════════════════════\n\nคืนนั้น ในรถกลับ ธนัทหยิบอะไรบางอย่างจากช่องเก็บของ\n\nกล่องแว่นตา\n\n\"เปิดดู\" เขาพูด\n\nมายด์เปิดกล่อง ข้างในเป็นแว่นตากรอบดำ ดีไซน์ใกล้เคียงแว่นเก่าของเธอ แต่ดีกว่า เบากว่า สวยกว่า\n\n\"ผมชอบเธอทั้งตอนใส่และไม่ใส่\" เขาพูดซ้ำ \"แต่ผมอยากให้เธอรู้ว่า แว่นไม่ได้ทำให้เธอน่ารักน้อยลง มันเป็นส่วนหนึ่งของเธอ\"\n\nมายด์มองแว่น น้ำตาเอ่อ\n\nเธอหยิบแว่นขึ้นมาใส่ มองเขาผ่านเลนส์ใหม่\n\n\"เห็นชัดขึ้นค่ะ\" เธอยิ้ม\n\n\"เห็นอะไร\"\n\n\"เห็นว่าท่านหล่อค่ะ\"\n\nธนัทหัวเราะ เสียงหัวเราะจริงๆ ที่มายด์ไม่ค่อยได้ยิน ทุ้ม อุ่น ดังในรถที่มืดสลัว\n\nเขาดึงเธอเข้ามาจูบ แว่นชนจมูกเขา ทั้งคู่หัวเราะกลางจูบ\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 24 — สาวแว่นเป็นฝ่ายรุก [NC25+]",
  "isFree": false,
  "slug": "23",
  "novelSlug": "sao-waen-paydaeng-than-prathan-sonrak",
  "publishedAt": "2025-02-23"
}