{
  "number": 24,
  "title": "ตอนที่ 24",
  "content": "สาวแว่นป้ายแดง ท่านประธานสอนรัก\nตอนที่ 24: สาวแว่นเป็นฝ่ายรุก [NC25+]\n\n⚠️ เนื้อหาสำหรับผู้ใหญ่ (18+)\n\n═══════════════════════════════════════════\n\nมายด์กลับมาทำงานที่ Pinnacle Group\n\nไม่ได้เป็นเลขาอีกแล้ว ธนัทย้ายเธอไปตำแหน่งผู้ช่วยผู้จัดการฝ่ายวางแผนกลยุทธ์ ตำแหน่งที่เหมาะกับความสามารถของเธอ ไม่ใช่ตำแหน่งที่ได้มาเพราะเป็นแฟนประธาน\n\nมายด์ทำงานที่ชั้น 28 ไม่ใช่ชั้น 35 อีกต่อไป โต๊ะเลขาหน้าห้องประธานมีคนใหม่ ผู้ชายอายุห้าสิบ เกษียณจากงานมาทำงานพาร์ทไทม์ ไม่ใช่สาวสวยอีกแล้ว\n\nมายด์ยิ้มเมื่อรู้ \"ท่าน — ธนัท ไม่อยากได้เลขาสาวอีกแล้วเหรอคะ\"\n\n\"ไม่\" เขาตอบเรียบ \"ผมมีสาวแว่นคนเดียวพอแล้ว\"\n\n═══════════════════════════════════════════\n\nสัปดาห์แรกที่กลับมา มายด์ทำงานหนักเพื่อพิสูจน์ตัวเอง\n\nเธอรู้ว่าคนมอง รู้ว่าคนซุบซิบ แต่เธอไม่สนใจอีกต่อไป เธอจะพิสูจน์ด้วยผลงาน ไม่ใช่คำพูด\n\nและเธอทำได้\n\nรายงานวิเคราะห์กลยุทธ์ที่เธอเขียนทำให้ผู้จัดการฝ่ายอึ้ง เสนอไอเดียในที่ประชุมจนกรรมการพยักหน้า ทำงานเป็นทีมเก่งจนเพื่อนร่วมงานยอมรับ\n\nมายด์ไม่ได้อยู่ที่นี่เพราะนอนกับเจ้านาย\n\nเธออยู่ที่นี่เพราะเธอเก่ง\n\n═══════════════════════════════════════════\n\nศุกร์ ตอนเย็น\n\nมายด์ส่งข้อความหาธนัท\n\n\"วันนี้หนูจะไปหาท่านที่ห้องค่ะ\"\n\nธนัท: \"มีเรื่องอะไร\"\n\nมายด์: \"มีบทเรียนที่อยากสอนค่ะ\"\n\nธนัท: \"?\"\n\nมายด์ไม่ตอบ ยิ้มกับตัวเอง\n\n═══════════════════════════════════════════\n\nสี่ทุ่ม ชั้น 35 ว่างเปล่า เลขาคนใหม่กลับแล้ว\n\nมายด์เดินออกจากลิฟต์ เคาะประตูห้องประธาน\n\n\"เข้ามา\"\n\nเธอเปิดประตู\n\nธนัทนั่งอยู่หลังโต๊ะ ถอดสูทแล้ว เสื้อเชิ้ตขาวพับแขน เนคไทคลาย มองเธอ\n\nแล้วเขาเห็นสิ่งที่เธอใส่\n\nเสื้อเชิ้ตขาวหลวมๆ แบบที่เธอเคยใส่ตอนเป็นเลขา กระโปรงทรงเอสีดำยาวเลยเข่า ผมมวยสูง แว่นกรอบดำตัวใหม่ที่เขาซื้อให้\n\nเหมือนวันแรกที่เข้ามา\n\nธนัทกะพริบตา\n\nมายด์ปิดประตู เสียงล็อคดังคลิก\n\n\"วันนี้หนูจะเป็นคนสอนบ้างนะคะ\" เธอพูด เสียงนิ่ง แต่ตาเป็นประกาย \"ท่านประธาน\"\n\nธนัทเอนหลังพิงเก้าอี้ ยิ้มมุมปาก \"สอนอะไร\"\n\nมายด์เดินช้าๆ อ้อมโต๊ะไปหยุดข้างเก้าอี้เขา\n\n\"สอนว่า...\" เธอก้มลง จับที่เท้าแขนเก้าอี้สองข้าง ขังเขาไว้ ใบหน้าเกือบชนกัน \"ลูกศิษย์โตแล้วค่ะ\"\n\nธนัทมองเธอ ดวงตาเข้มเปลี่ยน มืดลง ร้อนขึ้น\n\n\"โตไวจัง\" เขากระซิบ ยิ้มมุมปาก\n\nมายด์ผลักเก้าอี้เขาให้ถอยหลังจากโต๊ะ แล้วนั่งลงบนตักเขา ขาสองข้าง แว่นเธอเกือบชนจมูกเขา\n\n\"ท่านประธานค่ะ วันนี้ห้ามขยับ\"\n\nธนัทยกคิ้ว \"ห้ามขยับเลยเหรอ\"\n\n\"ห้ามค่ะ\" เธอจับข้อมือเขาสองข้าง กดลงบนที่เท้าแขนเก้าอี้ \"วันนี้หนูเป็นครู\"\n\nธนัทหายใจเข้าลึก ตาเข้มมืดลงทุกวินาที แต่เขาไม่ขยับ ทำตามที่เธอบอก\n\n\"ลูกศิษย์โตไวจัง\" เขาพูดซ้ำ เสียงแหบลง\n\nมายด์จูบเขา ไม่ใช่จูบเขินๆ แบบเดิม เป็นจูบที่มั่นใจ กล้า รู้ว่าตัวเองต้องการอะไร\n\nเธอเปลี่ยนไปแล้ว\n\nสาวแว่นที่เคยเขินจนแว่นเป็นฝ้า ตอนนี้นั่งบนตักท่านประธานในเก้าอี้ผู้บริหาร ล็อคมือเขาไว้ เป็นคนนำ\n\n\"หนูเรียนจากครูที่ดีที่สุดค่ะ\" เธอกระซิบข้างหู\n\nธนัทหลับตา กัดริมฝีปาก มือกำที่เท้าแขนเก้าอี้แน่นจนข้อนิ้วขาว\n\n\"พิมพ์มาดา\" เสียงแหบ สั่น \"ถ้าเธอไม่หยุด ผมจะไม่ทำตามกฎของเธออีก\"\n\n\"ก็อย่าทำตามค่ะ\" เธอยิ้ม ลักยิ้มเป็นรอยลึก\n\nแว่นเธอเป็นฝ้า แต่คราวนี้ไม่ใช่เพราะเขิน\n\nธนัทหลุดยิ้ม ยิ้มกว้าง ก่อนจะลากเธอเข้ามากอดแน่น ทำลายกฎ \"ห้ามขยับ\" ที่เธอเพิ่งตั้ง\n\n\"ครูมายด์\" เขากระซิบ \"ผมเป็นนักเรียนที่ไม่ค่อยเชื่อฟังนะ\"\n\n\"หนูรู้ค่ะ\" เธอหัวเราะ แต่ดันมือเขากลับลงบนที่เท้าแขนเก้าอี้ \"แต่วันนี้ต้องเชื่อฟัง\"\n\nธนัทกลืนน้ำลาย มือสั่นเล็กน้อยใต้มือเธอ ไม่เคยมีใครกล้าสั่งเขา ไม่เคยมีใครกดมือเขาไว้แบบนี้ แต่มายด์ทำ และเขายอม\n\nมายด์ก้มจูบคอเขา ริมฝีปากแตะตรงเส้นเอ็นที่ตึง ตรงจุดที่เธอรู้ว่าทำให้เขาหลับตาทุกครั้ง\n\nธนัทหายใจเข้ายาว ศีรษะเอนพิงพนักเก้าอี้ กรามขบแน่น\n\n\"พิมพ์มาดา...\" เสียงทุ้มแหบลง\n\n\"เรียกครูค่ะ\" เธอกระซิบบนผิวเขา ยิ้ม\n\nเขาเปิดตา มองเธอ ตาเข้มมืดจนเกือบดำ \"ครู\" เขาพูดเบา เสียงสั่น\n\nมายด์สั่นทั้งตัว คำเดียวจากปากผู้ชายคนนี้ทำให้เธอเกือบลืมว่าตัวเองเป็นฝ่ายนำ\n\nเธอปลดกระดุมเสื้อเชิ้ตเขาช้าๆ ทีละเม็ด นิ้วสั่นเล็กน้อย แต่ไม่หยุด กระดุมเม็ดแรก เม็ดที่สอง เม็ดที่สาม เสื้อเปิดออก เผยอกกว้างและกล้ามเนื้อที่ตึงจากลมหายใจหนัก\n\nมือเธอวางบนอกเขา รู้สึกหัวใจเต้นแรง เร็ว ไม่ต่างจากหัวใจเธอ\n\n\"หัวใจท่านเต้นเร็วมากเลยค่ะ\" เธอกระซิบ\n\n\"เพราะเธอ\" เขาตอบ มือกำที่เท้าแขนจนหนังเก้าอี้ยับ \"มีแต่เพราะเธอ\"\n\nมายด์ก้มลงจูบหน้าอกเขา ตรงหัวใจ ริมฝีปากแตะผิวที่ร้อน ธนัทสูดลมเข้าแรง ร่างสั่นใต้สัมผัสเธอ\n\n\"ครูมายด์\" เขาครวญ \"ถ้าเธอไม่หยุด ผมจะ —\"\n\n\"จะทำอะไรคะ\" เธอยกหน้าขึ้น แว่นเป็นฝ้าจากลมหายใจร้อน ลักยิ้มเป็นรอยลึก \"ก็ท่านห้ามขยับนี่คะ\"\n\nเธอจูบเขาลึก มือสอดเข้าไปในเส้นผมเขา ดึงเบาๆ ธนัทครางในลำคอ มือขาวเกร็งจนข้อนิ้วซีด\n\nมายด์ขยับบนตักเขา ช้า จงใจ ทุกจังหวะทำให้ธนัทสูดลมเข้าแรงขึ้น กรามขบแน่นขึ้น\n\n\"พิมพ์มาดา\" เสียงแตก แหบ \"ผมทนไม่ไหว —\"\n\n\"อีกนิดค่ะ\" เธอกระซิบข้างหูเขา ริมฝีปากแตะติ่งหู \"หนูอยากเห็นท่านประธานยอมแพ้\"\n\nธนัทเปิดตา ตาเข้มเปียก หายใจหนัก ทุกเส้นเอ็นบนคอปูดจากการอดทน\n\n\"ยอมแพ้แล้ว\" เขากระซิบ \"แพ้เธอตั้งแต่วันแรก\"\n\nมายด์หยุดนิ่ง หัวใจพลิกคว่ำ น้ำตาคลอ\n\n\"มานี่\" เธอดึงใบหน้าเขาเข้ามา จูบเขาลึก สั่น เต็มไปด้วยรัก\n\nธนัทหลุด — มือที่กำที่เท้าแขนมาทั้งคืนพุ่งขึ้นมาจับเอวเธอ กดเธอลงบนตัวเขา แน่น ร้อน\n\n\"ทำลายกฎแล้วค่ะ ท่านประธาน\" มายด์หายใจขาดห้วง\n\n\"ช่างมัน\" เขาครวญ ปากจูบซอกคอเธอ มือลากซิปกระโปรงเธอลง \"กฎของเธอ เธอลงโทษผมเอง\"\n\nมายด์หัวเราะเบาๆ เสียงสั่น ก่อนจะเปลี่ยนเป็นเสียงหายใจที่ขาดห้วงเมื่อมือเขาสัมผัสผิวที่ซ่อนอยู่ใต้เสื้อผ้า\n\nเก้าอี้ผู้บริหารเอียงไปข้างหลัง ธนัทจับเอวเธอมั่นคง ไม่ปล่อยให้หลุด ริมฝีปากไล่จูบจากคอถึงไหปลาร้า มือกดหลังเธอให้โค้งเข้าหาเขา\n\nมายด์เกาะบ่าเขา เล็บจิกเบาๆ หน้าเงยขึ้น แว่นเลื่อนลงจนเกือบหลุด ธนัทเอื้อมมือดันแว่นกลับที่ ก่อนจะจูบปลายจมูกเธอ\n\n\"ห้ามถอดแว่น\" เขาสั่งเบา ยิ้มมุมปาก\n\n\"ท่านประธานมีเรื่องกับแว่นหนูมากเลยนะคะ\" เธอหายใจหนัก\n\n\"มาก\" เขายอมรับ ก่อนจะดึงเธอลงมาจูบอีกครั้ง\n\nในห้องประธานชั้น 35 ที่ล็อคประตู บนเก้าอี้ผู้บริหารที่ไม่เคยถูกใช้แบบนี้ มายด์เป็นคนนำ เป็นคนกำหนดจังหวะ เป็นคนทำให้ท่านประธานที่ควบคุมทุกอย่างในชีวิต ยอมสละการควบคุมให้เธอ\n\nทุกเสียงที่หลุดจากริมฝีปากเขา ทุกครั้งที่มือใหญ่กำเอวเธอแน่นขึ้น ทุกจังหวะที่ลมหายใจเขาขาดห้วงเพราะเธอ มายด์รู้ว่าเธอไม่ใช่สาวแว่นป้ายแดงอีกต่อไป\n\nเธอเป็นผู้หญิงที่ทำให้ท่านประธานยอมแพ้\n\n\"มายด์...\" ธนัทเรียกชื่อเธอ เสียงแตก หน้าผากชนกัน ลมหายใจร้อนปะทะกัน\n\n\"ค่ะ\" เธอกระซิบ น้ำตาคลอ \"หนูอยู่ตรงนี้ค่ะ\"\n\nทุกอย่างพุ่งสู่จุดสูงสุดพร้อมกัน ธนัทกอดเธอแน่นจนแทบหายใจไม่ออก ใบหน้าจมอยู่ในซอกคอเธอ ร่างใหญ่สั่นทั้งตัว มายด์กอดศีรษะเขาไว้ มือลูบผมเขา ร้องไห้เบาๆ ไม่รู้ว่าเพราะอะไร\n\nเก้าอี้ผู้บริหารหมุนช้าๆ ครึ่งรอบ หยุดหันหน้าเข้าหาหน้าต่างกระจก วิวกรุงเทพยามค่ำระยิบระยับ\n\nธนัทยกหน้าขึ้น จูบน้ำตาบนแก้มเธอ\n\n\"ครูมายด์\" เขากระซิบ ยิ้มอ่อนเพลีย \"บทเรียนวันนี้ได้คะแนนเท่าไหร่ครับ\"\n\nมายด์หัวเราะทั้งน้ำตา ดันแว่นที่เลื่อนลงขึ้น\n\n\"เต็มสิบค่ะ\" เธอจูบหน้าผากเขา \"แต่นักเรียนไม่เชื่อฟัง หักสองคะแนน\"\n\n\"แปดคะแนน ก็พอใจแล้ว\" เขายิ้ม ดึงเธอเข้ามากอดอีกครั้ง\n\nในห้องประธานที่ล็อคประตู บนเก้าอี้ผู้บริหารราคาแพง สาวแว่นที่ไม่ใช่ป้ายแดงอีกต่อไป สอนท่านประธานว่า การยอมแพ้ไม่ใช่เรื่องน่าอาย\n\nโดยเฉพาะเมื่อยอมแพ้ต่อรัก\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 25 — อดีตของธนัท",
  "isFree": false,
  "slug": "24",
  "novelSlug": "sao-waen-paydaeng-than-prathan-sonrak",
  "publishedAt": "2025-02-24"
}