{
  "number": 25,
  "title": "ตอนที่ 25",
  "content": "สาวแว่นป้ายแดง ท่านประธานสอนรัก\nตอนที่ 25: อดีตของธนัท\n\n═══════════════════════════════════════════\n\nคืนอาทิตย์ คอนโดธนัท\n\nมายด์นอนอยู่ในอ้อมแขนเขาบนโซฟา ทีวีเปิดเสียงเบา ทั้งคู่ไม่ได้ดู\n\nเธอเล่นกับนิ้วของเขาที่ประสานกับนิ้วเธอ มือใหญ่โอบมือเล็ก นิ้วยาวของเขาพันนิ้วสั้นของเธอ\n\n\"ธนัท\"\n\n\"อืม\"\n\n\"ทำไมท่านถึงเสนอ 'บทเรียน' ให้หนูตอนแรกคะ\" เธอถาม \"ทำไมไม่จีบตรงๆ\"\n\nธนัทเงียบ มือที่ประสานกับเธอรัดแน่นขึ้นเล็กน้อย\n\n\"เพราะผมไม่เชื่อว่าตัวเองจะรักใครได้จริง\" เขาตอบเบา\n\nมายด์เงยหน้ามอง\n\nธนัทมองเพดาน ตาเข้มไม่ได้จ้องมองเธอเหมือนเคย แต่มองอดีตที่อยู่ไกลออกไป\n\n\"ผมเคยแต่งงาน\"\n\nมายด์ไม่ตกใจ เธอเคยได้ยินเรื่องนี้ลางๆ แต่ไม่เคยถาม\n\n\"ตอนอายุ 26 แต่งกับลูกสาวพันธมิตรธุรกิจของพ่อ\" เขาเล่าเสียงเรียบ \"เธอสวย ฐานะดี ครอบครัวเหมาะ ทุกอย่างดูสมบูรณ์แบบบนกระดาษ\"\n\n\"แล้วยังไงคะ\"\n\n\"ผมให้เวลางานมากกว่า ผมเป็นคนแบบนั้น ทุ่มทุกอย่างให้บริษัท กลับบ้านดึก ยกเลิกนัด ลืมวันครบรอบ\" เขาพูดเรียบ เหมือนอ่านรายงาน \"สองปี เธอเก็บของออกจากบ้าน ทิ้งจดหมายไว้บนโต๊ะ\"\n\n\"เขียนว่าอะไรคะ\"\n\n\"'ฉันเลือกแต่งงานกับคน ไม่ใช่กับบริษัท แต่ได้บริษัทมา ไม่ได้สามี'\"\n\nมายด์นิ่ง มือบีบมือเขาแน่นขึ้น\n\n\"หลังหย่า ผมไม่เคยคบจริงจังอีก\" ธนัทพูดต่อ \"มีแค่ความสัมพันธ์ชั่วคราว สาริน...เป็นหนึ่งในนั้น ผมไม่ได้รักเธอ เธอรู้ แต่เธอคิดว่าจะเปลี่ยนใจผมได้\"\n\n\"แล้วตอนที่เสนอบทเรียนให้หนู...\"\n\n\"ผมโกหกตัวเอง\" เขาหันมามองเธอ \"ผมบอกว่าเป็นแค่บทเรียน เพราะไม่กล้ายอมรับว่าผมชอบเธอ ผมกลัว\"\n\n\"กลัวอะไรคะ\"\n\n\"กลัวว่าถ้ารักจริง แล้วผมจะทำเหมือนเดิม ทุ่มให้งาน ลืมเธอ แล้วเธอก็จากไปเหมือนคนก่อน\"\n\nมายด์ลุกขึ้นนั่ง หันมาจับใบหน้าเขาสองมือ บังคับให้มองเธอ\n\n\"ธนัท\"\n\n\"อะไร\"\n\n\"หนูไม่เหมือนเธอค่ะ\" มายด์พูดจ้องตา \"หนูไม่ใช่ผู้หญิงที่จะทิ้งจดหมายแล้วเดินจากไปเงียบๆ — โอเค หนูเคยทำ แต่หนูกลับมาแล้ว\" เธอยิ้มเมื่อเห็นเขาเลิกคิ้ว\n\n\"ถ้าท่านทำงานดึก หนูจะนั่งรอ เพราะหนูก็ทำงานดึกเหมือนกัน ถ้าท่านลืมวันครบรอบ หนูจะเตือน เพราะหนูเป็นเลขาเก่าท่านค่ะ จำตารางเก่งมาก\"\n\nธนัทมองเธอ ตาแดงเล็กน้อย\n\n\"และถ้าวันไหนท่านทุ่มให้งานมากเกินไป\" มายด์พูดเบา \"หนูจะเดินเข้าไปในห้องท่านประธาน ล็อคประตู แล้วบังคับให้ท่านหยุดพัก\"\n\nธนัทหัวเราะเบา เสียงหัวเราะที่มีน้ำเอ่อในตา\n\n\"เธอจะทำจริงเหรอ\"\n\n\"จริงค่ะ ลองดูสิคะ\"\n\nเขาดึงเธอเข้ากอด กดหน้าในซอกคอเธอ ร่างใหญ่สั่นเล็กน้อย\n\n\"ขอบคุณ\" เขากระซิบ\n\n\"ที่ไหนคะ\"\n\n\"ที่ไม่ยอมเป็นแค่บทเรียน\"\n\nมายด์กอดเขากลับ ลูบหลังเขาเบาๆ\n\n_ท่านประธานที่ไม่เคยอ่อนแอต่อหน้าใคร_\n\n_อ่อนแอต่อหน้าเธอ_\n\n_และเธอจะไม่ปล่อยให้เขาต้องกลัวอีก_\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 26 — ภูวดลกลับมา",
  "isFree": false,
  "slug": "25",
  "novelSlug": "sao-waen-paydaeng-than-prathan-sonrak",
  "publishedAt": "2025-02-25"
}