{
  "number": 26,
  "title": "ตอนที่ 26",
  "content": "สาวแว่นป้ายแดง ท่านประธานสอนรัก\nตอนที่ 26: ภูวดลกลับมา\n\n═══════════════════════════════════════════\n\nดอกกุหลาบขาวหนึ่งช่อใหญ่วางอยู่บนโต๊ะทำงานของมายด์ตอนเช้า\n\nไม่มีการ์ด แต่พนักงานรับส่งบอกว่าคนส่งเป็น \"ผู้ชายสูง หล่อ ใส่สูทสีเทา\"\n\nมายด์รู้ทันทีว่าไม่ใช่ธนัท เพราะธนัทไม่ส่งดอกไม้ เขาส่งกาแฟกับแจ็คเก็ตคลุมไหล่\n\nภูวดล ธนบดี\n\nตอนเที่ยง ภูวดลโทรมา\n\n\"มายด์ มีเวลากินข้าวด้วยกันไหม\"\n\n\"พี่ภูวดลค่ะ หนูมีแฟนแล้วนะคะ\" มายด์พูดตรง\n\n\"รู้ครับ\" เขาหัวเราะเบา \"แค่อยากคุยเรื่องงาน มีโปรเจกต์ที่อยากเสนอ Pinnacle\"\n\nมายด์ลังเล แต่ก็ตกลง เพราะเป็นเรื่องงาน\n\nร้านอาหารอิตาเลียนย่านทองหล่อ\n\nภูวดลนั่งตรงข้าม สูทสีเทา ผมหวีเรียบ ยิ้มอบอุ่น หน้าตาดีในแบบสุภาพบุรุษที่แตกต่างจากธนัท\n\n\"ดอกไม้ชอบไหม\" เขาถาม\n\n\"สวยค่ะ แต่ไม่ควรส่งมาค่ะ\"\n\n\"ทำไม\"\n\n\"เพราะแฟนหนูจะฆ่าพี่ค่ะ\"\n\nภูวดลหัวเราะ \"ธนัทหึงมากขนาดนั้นเลยเหรอ\"\n\n\"มากกว่าที่พี่คิดค่ะ\"\n\nภูวดลเงียบ มองเธอ\n\n\"มายด์ ผมพูดตรงๆ นะ\" เขาพูดเสียงจริงจัง \"ผมชอบเธอ ตั้งแต่วันที่เธอมาทำงานที่ BV เธอเก่ง เธอแข็งแกร่ง เธอไม่เหมือนใคร\"\n\n\"พี่ภูวดล—\"\n\n\"ผมรู้ว่าเธอเลือกธนัท\" เขายกมือ \"ผมไม่ได้มาแย่ง แค่อยากบอกว่า ธนัทรักเธอจริง ผมรู้ เพราะผู้ชายที่ยอมทิ้งตำแหน่งเพื่อผู้หญิง ไม่ใช่เรื่องธรรมดา\"\n\nมายด์มองเขา ประหลาดใจ\n\n\"แต่ถ้าวันไหนเขาทำเธอเสียใจ\" ภูวดลยิ้ม \"ผมรอ\"\n\n\"พี่ภูวดล ท่านไม่ควรรอค่ะ\" มายด์พูดจริงจัง \"ควรไปหาคนที่เลือกพี่\"\n\nภูวดลมองเธอ แล้วยิ้ม ยิ้มที่เจ็บเล็กน้อย\n\n\"เธอพูดเหมือนครูเลยนะ\"\n\nมายด์หัวเราะ \"หนูเรียนมาจากคนที่เก่งค่ะ\"\n\n═══════════════════════════════════════════\n\nมายด์กลับถึงออฟฟิศ ธนัทรออยู่ที่โต๊ะเธอ ชั้น 28\n\nไม่ปกติ ประธานบริษัทไม่เคยลงมาชั้น 28\n\n\"ท่านประธาน มีอะไรคะ\" มายด์ถามเสียงเรียบ พยายามไม่แสดงอาการ\n\nธนัทมองดอกกุหลาบขาวบนโต๊ะเธอ ตาเข้มมืด\n\n\"ใครส่ง\" เขาถาม สั้น\n\n\"พี่ภูวดลค่ะ\"\n\nกรามธนัทขบ \"ไปกินข้าวกับมัน?\"\n\n\"เรื่องงานค่ะ\"\n\n\"ดอกไม้เป็นเรื่องงาน?\"\n\n\"ธนัท\" มายด์ลดเสียง เพราะมีพนักงานอยู่รอบๆ \"ไม่ใช่ที่นี่\"\n\nธนัทมองรอบห้อง พนักงานทุกคนก้มหน้าทำงาน แต่หูทุกคู่ตั้ง\n\nเขาหันกลับไป \"ค่ำนี้ คุยกัน\"\n\nแล้วเดินไปที่ลิฟต์ ฝีเท้าหนักกว่าปกติ\n\nพนักงานข้างโต๊ะหันมากระซิบ \"มายด์ ท่านประธานหึงป่ะ\"\n\n\"หึงค่ะ\" มายด์ถอนหายใจ \"หึงมาก\"\n\n═══════════════════════════════════════════\n\nค่ำ คอนโดธนัท\n\nเขานั่งบนโซฟา แขนกอดอก หน้าตาเหมือนเด็กที่โดนแย่งของ\n\nมายด์นั่งข้างๆ พยายามไม่หัวเราะ\n\n\"ธนัท พี่ภูวดลบอกว่าเขาชื่นชมท่านนะคะ\"\n\n\"ผมไม่แคร์\"\n\n\"เขาบอกว่าผู้ชายที่ยอมทิ้งตำแหน่งเพื่อผู้หญิงไม่ใช่เรื่องธรรมดา\"\n\n\"ผมไม่แคร์ว่ามันพูดอะไร\"\n\n\"แล้วแคร์อะไรคะ\"\n\nธนัทหันมามองเธอ ตาเข้มยังมีเมฆ \"แคร์ว่าเธอนั่งกินข้าวกับผู้ชายคนอื่น หัวเราะให้คนอื่น\"\n\n\"ธนัท\" มายด์จับมือเขา \"หนูหัวเราะเรื่องงานค่ะ\"\n\n\"ผมไม่ชอบ\"\n\n\"หนูรู้ค่ะ\" เธอยิ้ม ขยับมานั่งใกล้ขึ้น \"แต่ท่านต้องเชื่อหนู หนูเลือกท่านตั้งแต่วันแรกที่ท่านคลุมแจ็คเก็ตให้ตอนหนูหลับคาโต๊ะ จำได้ไหม\"\n\nธนัทเงียบ แต่มือที่เธอจับค่อยๆ คลาย\n\n\"ผมไม่เก่งเรื่องนี้\" เขาพูดเบา \"เรื่องหึง เรื่องกลัว เรื่องรู้สึก ผมไม่เคยต้องรู้สึกมากขนาดนี้\"\n\n\"หนูก็ไม่เก่งเหมือนกันค่ะ\" เธอพูด \"แต่เราเรียนรู้ด้วยกันได้ ท่านสอนหนูมาตลอด คราวนี้ให้หนูสอนท่านบ้าง\"\n\n\"สอนอะไร\"\n\n\"สอนว่าการรักใครสักคน...ไม่ต้องสมบูรณ์แบบก็ได้ค่ะ\"\n\nธนัทมองเธอ แล้วดึงเธอเข้ากอด ร่างเล็กจมลงในอ้อมอกกว้าง\n\n\"โทษที\" เขากระซิบ \"ที่หึง\"\n\n\"ไม่ต้องขอโทษค่ะ\" เธอกระซิบกลับ \"แต่ครั้งหน้า ถ้าหึง บอกหนูตรงๆ อย่าทำหน้าเหมือนจะฆ่าคนค่ะ\"\n\nธนัทหัวเราะเบาๆ จมูกจมอยู่ในผมเธอ\n\n_สาวแว่นที่เคยเขินจนพูดไม่ออก_\n\n_ตอนนี้กล้าสอนเขาเรื่องหัวใจ_\n\n_และเขาก็ยอมเรียน_\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 27 — คืนดีหลังทะเลาะ [NC25+]",
  "isFree": false,
  "slug": "26",
  "novelSlug": "sao-waen-paydaeng-than-prathan-sonrak",
  "publishedAt": "2025-02-26"
}