{
  "number": 27,
  "title": "ตอนที่ 27",
  "content": "สาวแว่นป้ายแดง ท่านประธานสอนรัก\nตอนที่ 27: คืนดีหลังทะเลาะ [NC25+]\n\n⚠️ เนื้อหาสำหรับผู้ใหญ่ (18+)\n\n═══════════════════════════════════════════\n\nพวกเขาทะเลาะกันจริงจังครั้งแรก\n\nไม่ใช่เรื่องภูวดล แต่เรื่องที่ใหญ่กว่า\n\nธนัทบินไปฮ่องกงประชุมธุรกิจหนึ่งสัปดาห์ ระหว่างนั้น มายด์ต้องทำโปรเจกต์ใหญ่ที่ต้องประสานงานกับหลายฝ่าย เธอทำงานดึกทุกวัน เหนื่อย ร่างกายอ่อนล้า\n\nธนัทโทรมาทุกคืน แต่มายด์ตอบสั้นขึ้นเรื่อยๆ เหนื่อยเกินจะคุยยาว\n\nวันที่ห้า ธนัทโทรมาตอนสี่ทุ่ม มายด์ยังอยู่ออฟฟิศ\n\n\"กลับบ้านได้แล้ว\" เขาพูดเสียงแข็ง\n\n\"ยังไม่เสร็จค่ะ\"\n\n\"กลับ\"\n\n\"ธนัท หนูไม่ใช่เด็กค่ะ หนูตัดสินใจเองได้\"\n\n\"เธอไม่ดูแลตัวเอง\"\n\n\"ท่านก็ทำงานดึกทุกวันเหมือนกัน\" เธอพูดเสียงดังขึ้น \"แต่ไม่เคยมีใครบอกให้ท่านกลับบ้าน\"\n\nเงียบ\n\n\"เพราะไม่มีใครแคร์ผมมากพอ\" เขาพูดเบา แล้ววางสาย\n\nมายด์มองโทรศัพท์ รู้สึกผิดทันที\n\n_เธอพูดอะไรลงไป_\n\n_เขาเป็นคนที่ถูกทิ้งเพราะทำงานหนัก และเธอเพิ่งบอกว่าเขาก็ทำเหมือนกัน_\n\nเธอโทรกลับ ไม่รับ\n\nส่งข้อความ ไม่อ่าน\n\nมายด์กลับบ้าน นอนไม่หลับ\n\n═══════════════════════════════════════════\n\nสองวันต่อมา ธนัทกลับจากฮ่องกง\n\nมายด์รออยู่ที่คอนโดเขา ใช้กุญแจสำรองที่เขาให้ไว้\n\nเธอนั่งอยู่บนโซฟา ทำอาหารรอ ข้าวผัดกระเทียมกับต้มจืดหมูสับ ไม่หรูหรา แต่ทำเอง ครั้งแรก\n\nประตูเปิด ธนัทเดินเข้ามา กระเป๋าเดินทางลากตาม ใบหน้าเหนื่อยล้า ใต้ตาคล้ำ\n\nเขาเห็นเธอ หยุดนิ่ง\n\n\"หนูมาขอโทษค่ะ\" มายด์พูดก่อน ลุกขึ้นยืน \"ที่พูดแบบนั้นตอนโทรศัพท์ หนูไม่ได้หมายความว่าไม่มีใครแคร์ท่าน เพราะหนูแคร์ค่ะ แคร์มากที่สุด\"\n\nธนัทมองเธอ\n\n\"และหนูทำอาหารรอค่ะ\" เธอพูดเสียงเบาลง \"ทำไม่ค่อยเก่ง อาจจะไม่อร่อย—\"\n\nธนัทวางกระเป๋า เดินตรงมาหาเธอ ดึงเข้ากอด\n\nแน่น จนเธอแทบหายใจไม่ออก\n\n\"ผมเป็นคนเห็นแก่ตัว\" เขาพูดเสียงแหบ ใบหน้าจมอยู่ในซอกคอเธอ \"แต่ผมไม่อยากเสียเธอ\"\n\n\"ท่านไม่ได้เสียหนูค่ะ\" มายด์กอดเขากลับ \"หนูแค่เหนื่อย แล้วพูดไม่ดี\"\n\n\"ผมก็พูดไม่ดี\" เขาถอยออก จับใบหน้าเธอ มองตรง \"ผมไม่ควรสั่งเธอเหมือนเลขา เธอไม่ใช่เลขาผมอีกแล้ว เธอเป็นคนที่ผมรัก\"\n\nมายด์ยิ้มทั้งน้ำตา \"ครั้งแรกที่ท่านพูดว่ารักนะคะ\"\n\nธนัทแข็งทื่อ ราวกับเพิ่งรู้ตัวว่าพูดอะไร\n\n\"ผม — \" เขาเริ่ม\n\n\"อย่าถอนคำค่ะ\" มายด์จับมือเขาที่วางบนแก้มเธอ \"พูดอีกทีได้ไหม\"\n\nธนัทมองเธอ ตาแดง ริมฝีปากสั่นเล็กน้อย\n\n\"ผมรักเธอ พิมพ์มาดา\" เขาพูดช้าๆ ทุกคำมีน้ำหนัก \"ผมไม่เคยรักใครแบบนี้ ไม่เคย\"\n\nน้ำตามายด์ไหล เธอยืนเขย่งจูบเขา จูบเค็มเพราะน้ำตา\n\n\"หนูก็รักท่านค่ะ\" เธอกระซิบระหว่างจูบ \"ธนัท\"\n\n═══════════════════════════════════════════\n\nคืนนั้น อาหารเย็นเย็นลงบนโต๊ะ ไม่มีใครกิน\n\nธนัทจูบเธอลึกขึ้น ช้าขึ้น จูบที่รสเค็มเพราะน้ำตาของทั้งสองคน มือใหญ่ประคองใบหน้าเธอ นิ้วหัวแม่มือลูบน้ำตาบนแก้ม\n\n\"ผมรักเธอ\" เขาพูดอีกครั้ง ระหว่างจูบ เหมือนเพิ่งค้นพบคำนี้และอยากพูดซ้ำจนจำขึ้นใจ\n\nมายด์กอดคอเขา ยืนเขย่ง เท้าเล็กเหยียบบนหลังเท้าเขาเพื่อให้ถึง ธนัทยิ้มในจูบ แล้วอุ้มเธอขึ้น เธอเกาะเขาโดยสัญชาตญาณ ขาโอบเอวเขา\n\nเขาพาเธอเข้าห้องนอน วางเธอลงบนเตียงเบาราวกับวางของบอบบาง\n\nไม่ใช่บทเรียน ไม่ใช่ความครอบครอง ไม่ใช่ความหึง\n\nคืนนี้เป็นความรัก ล้วนๆ\n\nธนัทนอนข้างเธอ ตะแคงหน้าเข้าหากัน มือเขาถอดแว่นออกจากหน้าเธอ วางบนโต๊ะข้างเตียง แล้วจูบดวงตาที่เปียก จูบปลายจมูก จูบมุมปาก\n\n\"เสียใจ\" เขากระซิบบนผิวเธอ \"ที่สั่งเธอเหมือนเลขา\"\n\n\"เสียใจค่ะ\" เธอกระซิบกลับ มือลูบแก้มเขาที่มีรอยเคราอ่อนๆ \"ที่พูดว่าไม่มีใครแคร์ท่าน\"\n\n\"ธนัท\" เขาแก้ จูบฝ่ามือเธอ\n\n\"ธนัท\" เธอยิ้มทั้งน้ำตา\n\nเขาปลดกระดุมเสื้อเธอช้า ทีละเม็ด ระหว่างนั้นจูบผิวที่เปิดออกทุกตารางนิ้ว ปากจูบตรงไหปลาร้า ตรงซอกคอ ตรงหลังหูที่ทำให้เธอหายใจสะดุด ทุกจูบอ่อนโยนจนมายด์รู้สึกเหมือนเขากำลังขอโทษด้วยริมฝีปาก\n\n\"ธนัท...\" เธอเรียก เสียงสั่น มือจับเสื้อเชิ้ตเขา ดึง\n\nเขาถอดเสื้อตัวเองออก ผิวอุ่นแนบผิวอุ่น มายด์สัมผัสรอยแผลเล็กๆ บนไหล่เขาที่เธอไม่เคยถาม เธอจูบตรงนั้น ธนัทหลับตา หายใจเข้ายาว\n\n\"ไม่ต้องถาม\" เขาพูดเบา \"ไม่สำคัญ เธอสำคัญกว่า\"\n\nมายด์ดึงเขาลงมา จูบเขาลึก ทุกอย่างช้า ไม่รีบ มือเขาลูบตามเส้นโค้งของร่างเธอ ช้าจนเธอสั่น จากไหล่ลงเอว จากเอวถึงสะโพก ทุกสัมผัสถามว่า _ไหวไหม_ และทุกสัมผัสที่เธอตอบกลับบอกว่า _ไหว_\n\n\"บอกผมว่าเธอรู้สึกอะไร\" เขากระซิบ หน้าผากชนกัน \"ผมอยากฟัง\"\n\n\"รู้สึกว่ารักท่านค่ะ\" น้ำตาเธอไหล ไม่ใช่เพราะเจ็บ เพราะรัก \"รักจนเจ็บ\"\n\nธนัทจูบน้ำตาเธอ ก่อนจะรวมร่างเข้าด้วยกัน ช้า อ่อนโยน ดูแลทุกจังหวะ\n\nไม่ใช่ครั้งแรก แต่รู้สึกเหมือนครั้งแรก เพราะครั้งนี้ไม่มีกำแพง ไม่มีคำว่า \"ท่านประธาน\" ไม่มีระยะห่างระหว่างเจ้านายกับลูกน้อง มีแค่ธนัทกับมายด์ สองคนที่เพิ่งบอกรักกันครั้งแรก\n\nมายด์กอดเขาแน่น ขาพันรอบเอวเขา มือสอดเข้าในเส้นผมเขา\n\n\"ธนัท\" เธอเรียก ทุกครั้งที่เขาเคลื่อนไหว เสียงเธอสั่นขึ้น สูงขึ้น\n\n\"บอกอีก\" เขาครวญ ริมฝีปากแนบหน้าผากเธอ \"บอกว่ารักผม\"\n\n\"รักค่ะ\" เธอกระซิบ น้ำตาไหลลงขมับ \"รักธนัท\"\n\nเขาจูบน้ำตาที่ไหลลงขมับเธอ แล้วจังหวะเปลี่ยน ลึกขึ้น แน่นขึ้น แต่ยังอ่อนโยน มือประสานกับมือเธอ กดลงบนหมอนข้างศีรษะ\n\nมายด์สั่นทั้งตัว เรียกชื่อเขาซ้ำจนเสียงแตก ธนัทจูบเธอกลบเสียง ลึก อ่อนโยน ก่อนที่ทุกอย่างจะพุ่งสู่จุดสูงสุด\n\nเขากอดเธอแน่น ใบหน้าจมอยู่ในซอกคอเธอ ร่างใหญ่สั่น เสียงครางทุ้มลึกแตกในลำคอ มายด์กอดศีรษะเขาไว้ น้ำตาไหลไม่หยุด\n\nทั้งสองนอนนิ่ง ลมหายใจค่อยๆ สงบ ธนัทไม่ยอมเลื่อนตัวออก กอดเธอไว้แน่น ราวกับกลัวว่าถ้าปล่อย ทุกอย่างจะกลับไปเหมือนเดิม\n\n\"ผมจะพยายาม\" เขากระซิบในความมืด \"พยายามเป็นคนที่ดีพอสำหรับเธอ\"\n\n\"ท่านดีพอแล้วค่ะ\" เธอกระซิบกลับ มือลูบใบหน้าเขาที่เหนื่อยล้า \"แค่อย่าทำงานดึกเกินไป แล้วก็...\" เธอจูบปลายจมูกเขา \"อย่าหยุดบอกรักหนูนะคะ\"\n\nธนัทจูบฝ่ามือเธอ ตรงเส้นลายมือที่เขาจำได้\n\n\"ทุกวัน\" เขาสัญญา \"รักเธอ ทุกวัน\"\n\n═══════════════════════════════════════════\n\nเช้ามา ทั้งคู่นั่งกินข้าวผัดกระเทียมอุ่นซ้ำ\n\n\"อร่อยไหมคะ\" มายด์ถามลุ้น\n\n\"ไม่อร่อย\" ธนัทตอบตรง\n\nมายด์หน้าตก\n\n\"แต่ผมจะกินทุกเม็ด\" เขาพูดต่อ \"เพราะเธอทำ\"\n\nแล้วเขาก็ตักข้าวเข้าปากจนหมดจาน\n\nมายด์ยิ้มจนแก้มปวด\n\n_ท่านประธานที่กินแต่อาหารหรูๆ_\n\n_กินข้าวผัดไม่อร่อยจนหมดจาน_\n\n_เพราะเธอทำ_\n\n_นี่แหละ ความรัก_\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 28 — ครอบครัวมายด์",
  "isFree": false,
  "slug": "27",
  "novelSlug": "sao-waen-paydaeng-than-prathan-sonrak",
  "publishedAt": "2025-02-27"
}