{
  "number": 28,
  "title": "ตอนที่ 28",
  "content": "สาวแว่นป้ายแดง ท่านประธานสอนรัก\nตอนที่ 28: ครอบครัวมายด์\n\n═══════════════════════════════════════════\n\n\"หนูอยากพาท่านไปเจอแม่ค่ะ\"\n\nธนัทวางแก้วกาแฟลง มองมายด์ที่นั่งอยู่อีกฝั่งโต๊ะอาหารเช้า ตาเธอจริงจัง แต่มือบีบผ้าเช็ดปากจนยับ\n\n\"แม่เธอ\" เขาพูดเรียบ\n\n\"ค่ะ แม่อยู่ตลาดนัดฝั่งธนบุรีค่ะ ขายข้าวแกง\" มายด์กลืนน้ำลาย \"หนูรู้ว่ามันไม่ใช่สถานที่ที่ท่าน—\"\n\n\"วันไหน\"\n\nมายด์กะพริบตา \"คะ?\"\n\n\"วันไหนว่าง ผมไปด้วย\"\n\nเธอมองเขา รอคำว่า \"แต่\" หรือ \"ไว้ก่อน\" แต่ธนัทยกแก้วกาแฟขึ้นจิบ หน้าเรียบเหมือนเพิ่งถูกชวนไปประชุมธรรมดา ไม่ใช่ถูกชวนไปตลาดนัดฝั่งธนบุรี\n\n\"เสาร์นี้ได้ไหมคะ\" เธอถามเสียงเบา\n\n\"ได้\"\n\n\"ต้องตื่นเช้ามากค่ะ ตีห้า แม่ต้องเตรียมของก่อนตลาดเปิด\"\n\n\"ผมตื่นตีสี่ทุกวัน\"\n\nมายด์ยิ้ม แต่ในท้องยังกังวล\n\n_แม่จะคิดยังไง_\n\n_ลูกสาวแม่ค้าข้าวแกงคบ CEO พันล้าน_\n\n_แม่จะรับได้ไหม_\n\n═══════════════════════════════════════════\n\nเสาร์เช้า ตีห้าครึ่ง\n\nมายด์ยืนรอหน้าหอพัก ใส่เสื้อยืดกับกางเกงยีนส์ ผมถักเปียหลวมๆ แว่นกรอบดำ ไม่มีเครื่องสำอาง\n\nรถเบนซ์สีดำจอดเทียบทางเดิน\n\nมายด์ก้าวเท้าจะเดินไปเปิดประตูหลัง แต่หยุดชะงัก\n\nธนัทลงจากที่นั่งคนขับ\n\nเขาไม่ได้ใส่สูท ไม่ได้ใส่เสื้อเชิ้ต ไม่ได้ใส่นาฬิกาหรูหรา\n\nเสื้อโปโลสีกรมท่า กางเกงขายาวสีกากี รองเท้าผ้าใบสีขาว ผมเสยเรียบไม่ใส่เจล ดูหนุ่มลงสิบปี\n\nมายด์อ้าปาก\n\n\"ท-ท่าน\"\n\n\"อะไร\" เขายืนข้างรถ มือล้วงกระเป๋า\n\n\"ท่านใส่รองเท้าผ้าใบได้ด้วยเหรอคะ\"\n\nธนัทยิ้มมุมปาก \"ผมไม่ได้เกิดมาในสูท พิมพ์มาดา\"\n\nเขาเปิดประตูผู้โดยสารให้เธอ มายด์ขึ้นรถ ยังตะลึงกับภาพ CEO พันล้านในชุดลำลอง\n\n\"แล้วก็\" ธนัทพูดก่อนปิดประตู \"วันนี้เรียกผมว่าธนัท ไม่ใช่ท่านประธาน\"\n\nมายด์พยักหน้า หัวใจเต้นแรง\n\n═══════════════════════════════════════════\n\nตลาดนัดฝั่งธนบุรี เช้ามืด\n\nรถเบนซ์จอดห่างจากตลาดสองซอย ธนัทจอดเองไม่ให้เป็นที่สังเกต\n\nมายด์พาเขาเดินเข้าตลาด ผ่านร้านผัก ร้านปลา ร้านหมู กลิ่นอาหารสดคลุ้งในอากาศเย็นตอนเช้า พื้นเปียกน้ำ แผงไม้เก่า ป้ายราคาเขียนมือ\n\nทุกอย่างตรงข้ามกับตึกกระจก Pinnacle Group\n\nธนัทเดินข้างเธอ ไม่ได้แสดงอาการอึดอัด ไม่ได้มองรอบตัวเหมือนคนแปลกถิ่น\n\nเขาเดินเหมือนเคยมาที่แบบนี้\n\n\"พี่เจี๊ยบ! มายด์มาแล้วค่ะ!\" มายด์โบกมือทักแม่ค้าผักข้างทาง\n\n\"มายด์! มาเช้าจัง แม่เธออยู่ข้างใน\" พี่เจี๊ยบมองธนัท เลิกคิ้ว \"เอ...คนนี้ใคร?\"\n\n\"แ-แฟนค่ะ\" มายด์แดงจนหู\n\nพี่เจี๊ยบอ้าปาก มองธนัทจากหัวจรดเท้า \"แม่เจ้า หล่อจัง มายด์จีบมาจากไหน\"\n\nธนัทยิ้มสุภาพ ยกมือไหว้ \"สวัสดีครับ\"\n\n\"เสียงดีด้วย!\" พี่เจี๊ยบตะโกนข้ามแผง \"แม่มายด์! ลูกพาผู้ชายมา หล่อสุดๆ เลย!\"\n\nมายด์อยากทะลุดินหนี\n\n═══════════════════════════════════════════\n\nแม่ของมายด์ชื่อ สมหญิง วัยห้าสิบต้นๆ ผมสั้นดัดลอน ผิวคล้ำจากแดด ใบหน้ามีรอยเหี่ยวจากความเหนื่อยล้า แต่ดวงตาสดใสเหมือนลูกสาว\n\nเธอยืนอยู่หน้าร้านข้าวแกง แผงเล็กๆ มีหม้ออลูมิเนียมเรียงราว แกงเขียวหวาน ผัดกะเพรา ต้มจืด ไข่เจียว กลิ่นหอมฟุ้ง\n\n\"แม่ค่ะ นี่ธนัทค่ะ แฟนหนู\"\n\nสมหญิงมองธนัท ตั้งแต่หน้าจรดเท้า ช้าๆ ละเอียด แบบที่แม่ทุกคนมองผู้ชายที่จะเอาลูกสาวไป\n\nธนัทยกมือไหว้สูง ก้มหัว \"สวัสดีครับแม่ ผมธนัทครับ\"\n\nสมหญิงไม่ได้ยิ้มทันที\n\n\"เป็นอะไรของลูกฉัน\" น้ำเสียงตรง\n\n\"เป็นแฟนครับ\" ธนัทตอบเรียบ ไม่อ้อมค้อม\n\n\"ทำงานอะไร\"\n\n\"ทำธุรกิจครับ\"\n\n\"ธุรกิจอะไร\" สมหญิงเอามือเท้าสะเอว\n\nมายด์กลืนน้ำลาย เธอรู้ว่าถ้าบอกว่า \"ประธานบริษัท Pinnacle Group\" แม่จะยิ่งกังวล\n\nแต่ธนัทตอบก่อน\n\n\"บริษัทอสังหาริมทรัพย์ครับ ผมเป็นผู้บริหาร\"\n\nสมหญิงเงียบ แล้วถาม \"คบลูกฉันนานหรือยัง\"\n\n\"หลายเดือนแล้วครับ\"\n\n\"รักลูกฉันจริงหรือเปล่า\"\n\nธนัทมองตาสมหญิง ไม่หลบ \"รักจริงครับ\"\n\nสมหญิงจ้องเขา สิบวินาทีที่ยาวนานเหมือนชั่วโมง\n\nแล้วเธอก็หันไปหยิบจานข้าว\n\n\"นั่งกินข้าวก่อน ยังไม่ได้กินเช้าใช่ไหม ท่าทางผอม\"\n\nมายด์ผ่อนลมหายใจ ผ่านด่านแรกแล้ว\n\n═══════════════════════════════════════════\n\nธนัทนั่งบนเก้าอี้พลาสติกหน้าร้านข้าวแกง กินข้าวราดแกงเขียวหวานจากจานโฟม ใช้ช้อนพลาสติก\n\nมายด์แอบมองเขา CEO ที่ปกติกินอาหารมิชลินสตาร์ ตอนนี้นั่งกินข้าวแกงห้าสิบบาทกลางตลาดนัด ใบหน้าเรียบสงบเหมือนนั่งอยู่ในห้องอาหารโรงแรมห้าดาว\n\n\"อร่อยไหมคะ\" มายด์ถามเบาๆ\n\n\"อร่อย\" ธนัทตอบ ตักข้าวเข้าปากอีกคำ \"แกงเขียวหวานดีมาก\"\n\nสมหญิงที่แอบฟังอยู่ ยิ้มเล็กน้อย\n\nลูกค้าเริ่มทยอยมา สมหญิงยุ่งมือ ตักข้าว ตักแกง รับเงิน ทอน ทำคนเดียว\n\nธนัทวางจาน ลุกขึ้น\n\n\"ให้ผมช่วยครับ\"\n\nสมหญิงหันมา \"อะไรนะ\"\n\n\"ช่วยตักข้าว หรือรับเงินทอนครับ ผมทำได้\"\n\nสมหญิงมองเขา แล้วมองมายด์ มายด์ยิ้ม\n\n\"ก็...ตักข้าวใส่จานให้แม่ก็ได้\" สมหญิงพูดลังเล\n\nธนัทพยักหน้า ม้วนแขนเสื้อโปโลขึ้นเหนือศอก ล้างมือ แล้วยืนข้างสมหญิง\n\n\"ข้าวเปล่าจานละเท่าไหร่ครับ\"\n\n\"สิบบาท ราดแกงจานละสี่สิบห้า สองอย่างห้าสิบ\"\n\n\"ครับ\"\n\nมายด์ยืนมองธนัทตักข้าวใส่จาน ท่าทางจริงจังเหมือนอ่านสัญญาธุรกิจ ตักข้าวพอดีจาน ไม่มากไม่น้อย\n\n_ท่านประธาน Pinnacle Group_\n\n_ยืนตักข้าวแกงกลางตลาดนัด_\n\n_ถ้าใครเห็นคงไม่เชื่อ_\n\nลูกค้าแม่ค้าข้างๆ เริ่มซุบซิบ \"แม่มายด์ได้ลูกเขยหล่อจัง\" \"หนุ่มนี้มาจากไหน ท่าทางดีจัง\"\n\nธนัทไม่สนใจ ตั้งใจตักข้าว รับจาน ส่งจาน เหมือนทำมาทั้งชีวิต\n\n═══════════════════════════════════════════\n\nเที่ยง ลูกค้าเริ่มบาง\n\nสมหญิงนั่งพักบนเก้าอี้พลาสติก เช็ดเหงื่อ มองธนัทที่กำลังเก็บจานล้าง\n\n\"มายด์\" สมหญิงเรียกลูกสาวมานั่งข้างๆ\n\n\"คะแม่\"\n\nสมหญิงพูดเสียงเบาพอให้ลูกสาวได้ยิน \"เขาดีนะลูก แม่เห็น\"\n\nมายด์ยิ้ม \"ค่ะ\"\n\n\"แต่...\" สมหญิงหยุด มองธนัทที่กำลังล้างจาน มือที่ปกติเซ็นสัญญาพันล้าน ตอนนี้ถูจานด้วยฟองน้ำ \"เขารวยใช่ไหม\"\n\nมายด์เงียบ ไม่รู้จะตอบยังไง\n\n\"แม่ไม่ได้ดูถูกคนรวย\" สมหญิงพูดต่อ \"แต่แม่เป็นห่วง คนรวยมีตัวเลือกเยอะ ลูกต้องมั่นใจว่าเขาเลือกลูก ไม่ใช่เลือกชั่วคราว\"\n\n\"เขาเลือกหนูค่ะแม่\" มายด์พูดเสียงแน่วแน่ \"เขาเลือกหนูทั้งที่มีคนคัดค้าน ทั้งที่มีปัญหา เขาไม่เคยทิ้งหนู\"\n\nสมหญิงมองลูกสาว เห็นความมั่นใจในดวงตาที่เหมือนของตัวเอง\n\n\"ถ้าลูกมั่นใจ แม่ก็ไว้ใจลูก\" สมหญิงยิ้ม ตบแขนมายด์เบาๆ \"แต่ถ้าเขาทำลูกเสียใจ บอกแม่ แม่จะเอาทัพพีตีหัวเขาเอง\"\n\nมายด์หัวเราะ กอดแม่ \"ค่ะ\"\n\n═══════════════════════════════════════════\n\nบ่าย ก่อนกลับ\n\nธนัทยืนหน้าร้านข้าวแกง ยกมือไหว้สมหญิง\n\n\"ขอบคุณครับแม่ ที่ให้ผมมาช่วย\"\n\nสมหญิงมองเขา แล้วยื่นถุงพลาสติกให้ \"แกงเขียวหวานกับต้มจืด เอาไปกินเย็น\"\n\n\"ครับ ขอบคุณครับ\"\n\n\"ธนัท\" สมหญิงเรียกชื่อเขาเป็นครั้งแรก\n\nเขาหยุด\n\n\"ดูแลลูกฉันดีๆ นะ\"\n\nธนัทมองสมหญิง ดวงตาเดียวกับมายด์ อ่อนโยน จริงใจ แข็งแกร่ง\n\n\"ผมสัญญาครับ\"\n\nสมหญิงพยักหน้า แล้วหันไปเก็บของต่อ\n\n═══════════════════════════════════════════\n\nในรถระหว่างทางกลับ\n\nมายด์นั่งข้างคนขับ มองธนัทที่ขับรถผ่านถนนเล็กๆ ของย่านเก่า\n\n\"ท่าน — ธนัท\"\n\n\"อะไร\"\n\n\"ขอบคุณค่ะ ที่มาวันนี้ ที่ช่วยแม่ตักข้าว ล้างจาน\" เธอพูดเสียงสั่นเล็กน้อย \"หนูรู้ว่ามันไม่ใช่สิ่งที่ท่านเคยทำ\"\n\nธนัทเงียบครู่\n\n\"ผมไม่ได้เกิดมารวย พิมพ์มาดา\"\n\nมายด์หันมองเขา\n\n\"ตอนเด็ก พ่อยังไม่ได้ตั้งบริษัท ครอบครัวเราอยู่ห้องแถวเล็กๆ แม่ผมขายก๋วยเตี๋ยว\" เขาพูดเรียบ สายตาจ้องถนน \"ผมเคยนั่งล้างชามหน้าร้านทุกวันหลังเลิกเรียน\"\n\nน้ำตามายด์คลอ\n\n\"แม่ผมเสียตอนผมอายุสิบสอง\" เขาพูดต่อ เสียงเบาลง \"หลังจากนั้นพ่อทุ่มทำธุรกิจ สร้าง Pinnacle จนสำเร็จ แต่ไม่เคยมีใครตักข้าวให้ผมอีก\"\n\n\"ธนัท...\"\n\n\"วันนี้ แม่เธอตักข้าวให้ผมกิน\" เขาพูดเบา \"ข้าวแกงธรรมดา จานโฟม ช้อนพลาสติก แต่ผม...\"\n\nเขาหยุด กลืนน้ำลาย\n\n\"ผมไม่ได้กินข้าวที่แม่ตักให้มายี่สิบปี\"\n\nมายด์ร้องไห้ ยื่นมือไปจับมือเขาที่วางบนเกียร์\n\nธนัทไม่ได้มอง แต่มือเขากำมือเธอแน่น\n\n\"ขอบคุณที่พาผมมา\" เขาพูด\n\n\"หนูจะพามาอีกค่ะ\" มายด์กระซิบ \"ทุกอาทิตย์เลย\"\n\nธนัทยิ้ม ยิ้มที่มายด์ไม่เคยเห็น ไม่ใช่ยิ้มมุมปากเย็นๆ ไม่ใช่ยิ้มเสียดสี\n\nเป็นยิ้มของเด็กชายที่ได้กลับบ้าน\n\n═══════════════════════════════════════════\n\nกลับถึงคอนโดธนัท\n\nสองคนนั่งกินแกงเขียวหวานของแม่มายด์เป็นอาหารเย็น\n\nธนัทกินจนหมดจาน ตักซ้ำ กินอีกจาน\n\n\"อร่อยกว่าข้าวผัดที่หนูทำเยอะเลยนะคะ\" มายด์แซว\n\n\"ข้าวผัดเธอก็อร่อย\"\n\n\"ท่านบอกเองว่าไม่อร่อย\"\n\n\"ผมโกหก\"\n\nมายด์หัวเราะ\n\nธนัทวางช้อน มองเธอข้ามโต๊ะ\n\n\"แม่เธอบอกว่าให้ดูแลเธอดีๆ\"\n\n\"ค่ะ ได้ยินค่ะ\"\n\n\"ผมจะทำ\" เขาพูดเสียงทุ้ม จริงจัง \"ผมจะดูแลเธอ และแม่เธอด้วย\"\n\nมายด์วางช้อน ลุกขึ้นเดินอ้อมโต๊ะไปกอดเขาจากด้านหลัง วางแก้มบนไหล่กว้าง\n\n\"หนูรักท่านค่ะ\" เธอกระซิบ\n\nธนัทยกมือขึ้นจับมือเธอที่โอบคอเขา\n\n\"ผมรักเธอ\"\n\nในห้องที่มีแค่สองคน กลิ่นแกงเขียวหวานจากตลาดนัด แสงอาทิตย์ยามเย็นส่องผ่านหน้าต่าง\n\n_ไม่ต้องหรูหรา ไม่ต้องแพง_\n\n_แค่มีคนตักข้าวให้กิน_\n\n_แค่มีคนรอที่บ้าน_\n\n_นี่แหละ สิ่งที่ท่านประธานพันล้านต้องการ_\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 29 — ห้องประธาน ล็อคประตู [NC25+]",
  "isFree": false,
  "slug": "28",
  "novelSlug": "sao-waen-paydaeng-than-prathan-sonrak",
  "publishedAt": "2025-02-28"
}