{
  "number": 29,
  "title": "ตอนที่ 29",
  "content": "สาวแว่นป้ายแดง ท่านประธานสอนรัก\nตอนที่ 29: ห้องประธาน ล็อคประตู [NC25+]\n\n⚠️ เนื้อหาสำหรับผู้ใหญ่ (18+)\n\n═══════════════════════════════════════════\n\nมายด์กลับมาเป็นเลขาประจำชั้น 35 อีกครั้ง\n\nไม่ใช่กลับมาเพราะธนัทสั่ง แต่เพราะเธอเลือก ตำแหน่งผู้ช่วยผู้จัดการยังเป็นของเธอ แต่เธอขอรับหน้าที่เลขาประธานควบคู่ไปด้วย\n\n\"เธอไม่จำเป็นต้องทำทั้งสองตำแหน่ง\" ธนัทพูดตอนเธอเสนอ\n\n\"หนูอยากอยู่ใกล้ท่านค่ะ\" มายด์ตอบตรง ไม่เขินเหมือนเมื่อก่อน \"และหนูทำได้\"\n\nธนัทมองเธอ ยิ้มมุมปาก\n\n\"ลูกศิษย์โตขึ้นทุกวัน\"\n\n\"เพราะมีครูที่ดีค่ะ\"\n\nเลขาคนเก่าอายุห้าสิบ — คุณลุงสมบัติ — ย้ายไปตำแหน่งธุรการ ไม่มีปัญหา เขาบอกมายด์ก่อนย้ายว่า \"ท่านประธานอารมณ์ดีขึ้นตั้งแต่คุณกลับมา\"\n\nมายด์ยิ้ม\n\n_ก็เป็นอย่างนั้น_\n\n═══════════════════════════════════════════\n\nบ่ายวันพุธ ห้องประชุมชั้น 30\n\nธนัทนั่งหัวโต๊ะ ประชุมกับทีมผู้บริหารหกคน มายด์นั่งมุมห้อง จดบันทึก\n\nการประชุมดำเนินไปสองชั่วโมง เรื่องโปรเจกต์ใหม่ที่ต้องลงทุนสามพันล้าน ธนัทพูดชัดเจน ตัดสินใจเด็ดขาด ท่าทางผู้นำที่ทุกคนในห้องเคารพ\n\nมายด์จดบันทึกไป แอบมองเขาไป\n\n_ท่านประธานในห้องประชุม กับธนัทที่ตักข้าวแกงกลางตลาดนัด_\n\n_คนเดียวกัน_\n\n_แต่มีแค่เธอที่ได้เห็นทั้งสองด้าน_\n\nโทรศัพท์สั่นเบาบนตัก มายด์ก้มมอง\n\nข้อความจากธนัท: \"หลังประชุม ห้ามไปไหน\"\n\nมายด์เงยหน้า มองเขา\n\nธนัทนั่งฟังรายงาน ใบหน้าเรียบเฉย ไม่ได้มองเธอ\n\nแต่มือที่วางบนโต๊ะ นิ้วเคาะเบาๆ จังหวะสม่ำเสมอ\n\nรอ\n\n═══════════════════════════════════════════\n\nประชุมเลิก ทุกคนทยอยออก\n\nมายด์เก็บเอกสาร ลุกขึ้นจะเดินตามทีมผู้บริหารออกไป\n\n\"พิมพ์มาดา\"\n\nเธอหยุด\n\n\"ตามผมมา\"\n\nธนัทเดินนำ มายด์เดินตาม เข้าลิฟต์ขึ้นชั้น 35 เดินผ่านโต๊ะเลขาที่ว่างเปล่า ถึงประตูห้องประธาน\n\nเขาเปิดประตู ให้เธอเดินเข้าไปก่อน\n\nแล้วปิดประตู\n\nเสียงล็อคดังคลิก\n\nมายด์หันมา ธนัทยืนพิงประตู แขนกอดอก มองเธอ\n\n\"ท่านประธานค่ะ ยังอยู่ในเวลาทำงานนะคะ\" มายด์พูด เสียงสั่นเล็กน้อย\n\n\"ผมเป็นประธาน ผมกำหนดเวลาทำงานเอง\"\n\n\"แต่—\"\n\n\"เธอรู้ไหม\" เขาเดินเข้ามา ช้า ทุกก้าว \"ว่าตอนเธอหายไปจากชั้นนี้ ผมคิดถึงเธอแค่ไหน\"\n\nมายด์ถอยหลังก้าวหนึ่ง หลังชนขอบโต๊ะทำงานของเขา\n\nธนัทหยุดตรงหน้าเธอ ใกล้จนลมหายใจปะทะกัน\n\n\"ทุกเช้าที่เดินเข้ามา ไม่เห็นเธอนั่งที่โต๊ะเลขา\" เขาพูดเสียงทุ้ม \"ไม่มีกาแฟรอ ไม่มีเสียง 'สวัสดีค่ะ ท่านประธาน'\"\n\nมือเขายกขึ้น นิ้วแตะคางเธอ ยกใบหน้าเธอขึ้น\n\n\"ผมเกลียดเก้าอี้นั่น\" เขาชี้เก้าอี้เลขาที่มองเห็นผ่านกระจก \"เพราะมันว่างเปล่า\"\n\n\"หนูกลับมาแล้วค่ะ\" มายด์กระซิบ มือยกขึ้นจับข้อมือเขา \"หนูไม่ไปไหนแล้ว\"\n\nธนัทจ้องตาเธอ ตาสีน้ำตาลเข้มที่เข้มขึ้นทุกวินาที ร้อน มืด หิว\n\n\"ผมรู้\" เขากระซิบ \"แต่ผมต้องทำให้แน่ใจ\"\n\nเขาจูบเธอ\n\nไม่ใช่จูบเบาๆ ไม่ใช่จูบทักทาย\n\nเป็นจูบของคนที่อดทนมานานเกินไป\n\nมายด์เกาะขอบโต๊ะ ขาอ่อน แว่นเอียง ธนัทจับเอวเธอ ยกเธอขึ้นนั่งบนโต๊ะทำงานของเขา เอกสารร่วงกระจาย\n\n\"เอกสาร—\"\n\n\"ช่างมัน\"\n\n\"แต่สัญญากับธนาคาร—\"\n\n\"ผมเป็นเจ้าของธนาคารนั้น\"\n\nมายด์หัวเราะกลางจูบ แต่เสียงหัวเราะหายไปเมื่อเขาจูบลึกขึ้น มือลูบหลังเธอผ่านเสื้อเชิ้ต\n\n\"ธนัท\" เธอเรียกชื่อเขาเสียงสั่น\n\n\"ผมชอบเวลาเธอเรียกชื่อผม\" เขากระซิบข้างหู \"ไม่ใช่ท่านประธาน\"\n\n\"ธนัท...\" เธอเรียกอีก เสียงเบาลง\n\nเขายิ้มริมฝีปากแนบคอเธอ\n\n\"อีกครั้ง\"\n\n\"ธนัท\"\n\n═══════════════════════════════════════════\n\nห้องประธานล็อคประตู แสงบ่ายส่องผ่านม่านบาง\n\nบนโต๊ะทำงานที่เคยมีแค่เอกสารและแล็ปท็อป ตอนนี้มีมายด์นั่งอยู่ ขาห้อย เสื้อเชิ้ตยับ แว่นเป็นฝ้า ผมที่มวยเรียบร้อยตอนเช้าตอนนี้หลุดลงมาเป็นปอย\n\nธนัทยืนระหว่างขาเธอ มือสองข้างวางบนโต๊ะ ขังเธอไว้ จูบเธอช้าๆ ลึก ทุกจูบเป็นคำว่าคิดถึง\n\n\"เธอรู้ไหม\" เขาพูดระหว่างจูบ \"ว่าผมนั่งทำงานที่โต๊ะนี้ทุกวัน แล้วคิดถึงเธอจนทำงานไม่ได้\"\n\n\"ท่านประธานที่ทำงานไม่ได้ น่ากลัวค่ะ\" มายด์ยิ้ม\n\n\"น่ากลัวกว่าที่คิด\" เขาจูบคอเธอ มายด์หลับตา มือเกาะไหล่เขา\n\nมือธนัทเลื่อนลงมาที่กระดุมเสื้อเชิ้ตเธอ ปลดช้าๆ ทีละเม็ด\n\n\"ในห้องประธานเลยเหรอคะ\" มายด์ถามเสียงแหบ\n\n\"ในห้องของผม บนโต๊ะของผม กับคนของผม\" เขาตอบ ริมฝีปากแนบไหล่เธอ \"มีปัญหาไหม\"\n\nมายด์สั่นหัว แว่นเลื่อนลง ธนัทยกมือขึ้น ดันแว่นเธอกลับที่ ปลายนิ้วลูบดั้งจมูกเธอเบาๆ\n\n\"เก็บแว่นไว้\" เขากระซิบ\n\n\"ทำไมคะ\"\n\n\"เพราะผมชอบเวลาแว่นเธอเป็นฝ้า\" ยิ้มมุมปาก \"มันบอกผมว่าเธอรู้สึกอะไร\"\n\nมายด์แดงจนหู แต่ไม่ถอดแว่น\n\n═══════════════════════════════════════════\n\nธนัทอุ้มเธอจากโต๊ะไปที่โซฟาหนังสีดำในห้อง โซฟาตัวใหญ่ที่ปกติรับแขก VIP ตอนนี้รับเธอคนเดียว\n\nเขาวางเธอลงเบาๆ ก้มลงมาเหนือเธอ เสื้อเชิ้ตขาวของเขาถูกเธอดึงออกจากกางเกง มือเล็กๆ ลูบหน้าท้องแข็งแกร่งจนเขาสูดลมหายใจ\n\n\"ลูกศิษย์กล้าขึ้นทุกวัน\" เขากระซิบ\n\n\"เพราะครูสอนดีค่ะ\" เธอยิ้ม ลักยิ้มลึก\n\nธนัทจูบเธอลึก มือลูบเรียวขาเธอขึ้นช้าๆ กระโปรงทรงเอเลื่อนขึ้น มายด์สั่นเล็กน้อย แต่ไม่ถอย ไม่ปิดตาหนี เธอมองเขาตรงๆ ผ่านเลนส์แว่นที่เริ่มเป็นฝ้า\n\n\"เธอสวย\" เขาพูด ริมฝีปากแตะหน้าผากเธอ \"สวยมาก\"\n\n\"ท่านบอกทุกครั้งค่ะ\"\n\n\"เพราะมันจริงทุกครั้ง\"\n\nเขาเป็นคนนำ ช้า ดูแล ทุกสัมผัสเป็นคำถาม ทุกจูบเป็นคำสัญญา ในห้องประธานที่ล็อคประตู แสงบ่ายส่องเข้ามาเป็นทาง ทาบบนผิวสองคน\n\nมายด์หลับตา มือเกาะหลังเขา รู้สึกถึงน้ำหนักของเขาที่คลุมเธอ อบอุ่น ปลอดภัย เหมือนกำแพงกั้นเธอจากโลกภายนอก\n\n\"ธนัท\" เธอเรียกเบาๆ\n\n\"อะไร\"\n\n\"หนูดีใจที่กลับมา\"\n\nเขาหยุดนิ่ง แล้วจูบเธอ จูบที่บอกทุกอย่างที่คำพูดบอกไม่ได้\n\n═══════════════════════════════════════════\n\nห้าโมงเย็น\n\nมายด์นั่งบนโซฟา จัดเสื้อผ้า กลัดกระดุม แว่นยังเป็นฝ้าอยู่ เธอถอดออกมาเช็ด หน้าแดง\n\nธนัทยืนที่โต๊ะ เก็บเอกสารที่ร่วงกระจาย ใส่กลับแฟ้มอย่างเรียบร้อย เสื้อเชิ้ตเรียบเหมือนไม่มีอะไรเกิดขึ้น\n\n\"เอกสารไม่ยับเหรอคะ\" มายด์ถามกังวล\n\n\"สัญญาธนาคารยับนิดหน่อย\" เขาพูดเรียบ\n\n\"ท่านประธาน!\"\n\n\"ไม่เป็นไร ผมจะบอกว่าน้ำหกใส่\"\n\nมายด์เอามือปิดหน้า ธนัทยิ้ม ยิ้มจริงๆ\n\n\"กลับบ้านด้วยกัน\" เขาพูด \"วันนี้ผมทำอาหารเย็นให้\"\n\n\"ท่านทำอาหารเป็นด้วยเหรอคะ\"\n\n\"ไม่เป็น\" เขาหยิบกุญแจรถ \"แต่ผมสั่ง GrabFood เก่ง\"\n\nมายด์หัวเราะ ลุกขึ้นเดินไปเกาะแขนเขา\n\nสองคนเดินออกจากห้องประธาน ผ่านโต๊ะเลขาที่ว่างเปล่า เข้าลิฟต์\n\nในลิฟต์ มายด์พิงไหล่เขา\n\n\"ธนัทคะ\"\n\n\"อะไร\"\n\n\"วันนี้สัญญาธนาคารเป็นยังไงคะ\"\n\n\"ผ่าน\"\n\n\"จริงเหรอคะ หรือยังไม่ได้อ่าน\"\n\nธนัทเงียบ\n\n\"ยังไม่ได้อ่าน\" เขายอมรับ\n\nมายด์อมยิ้ม\n\n_ท่านประธานที่ทำงานเป็นชีวิตจิตใจ_\n\n_ทิ้งสัญญาพันล้านเพราะเธอ_\n\n_สาวแว่นป้ายแดง ทำอะไรกับท่านประธานได้ขนาดนี้_\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 30 — สารินกลับมาแก้แค้น",
  "isFree": false,
  "slug": "29",
  "novelSlug": "sao-waen-paydaeng-than-prathan-sonrak",
  "publishedAt": "2025-03-01"
}