{
  "number": 3,
  "title": "ตอนที่ 3",
  "content": "สาวแว่นป้ายแดง ท่านประธานสอนรัก\nตอนที่ 3: ระยะใกล้อันตราย\n\n═══════════════════════════════════════════\n\n\"มายด์ งานเลี้ยงลูกค้าคืนนี้ เธอต้องไปด้วย\"\n\nมายด์หยุดพิมพ์ มือค้างอยู่เหนือแป้นพิมพ์ เธอหันมองอินเตอร์คอมเหมือนมันเพิ่งพูดภาษาต่างดาว\n\n\"ค-ค่ะ แต่หนู... ไม่เคยไปงานเลี้ยงค่ะ\"\n\n\"เธอเป็นเลขาผม ต้องไปทุกงาน\" เสียงทุ้มจากลำโพงตัดบท \"หกโมงเย็น ล็อบบี้ อย่าสาย\"\n\nสายตัดไป\n\nมายด์มองตัวเอง เสื้อเชิ้ตขาวหลวม กระโปรงดำยาว แว่นกรอบใหญ่ ผมมวย\n\n_ไปงานเลี้ยงแบบนี้?_\n\nเธอหยิบโทรศัพท์โทรหาเพื่อนสนิทคนเดียวที่มี\n\n\"เมย์ ฉันต้องไปงานเลี้ยงกับเจ้านาย แต่ไม่มีชุด ไม่มีรองเท้า ไม่รู้จะทำยังไง\"\n\nเสียงหัวเราะดังลั่นจากอีกฝั่งสาย\n\n═══════════════════════════════════════════\n\nหกโมงเย็น ล็อบบี้ Pinnacle Group\n\nธนัทยืนรอในสูทสีดำ เสื้อเชิ้ตดำ เนคไทสีเงิน หล่อจนพนักงานรักษาความปลอดภัยที่เดินผ่านต้องมองซ้ำ\n\nลิฟต์เปิด\n\nมายด์เดินออกมา\n\nเธอยังใส่แว่นกรอบดำ แต่วันนี้ผมปล่อยลงมาเป็นลอนเล็กๆ ที่ไหล่ ใส่ชุดเดรสสีกรมท่าเข้มเรียบๆ ที่เมย์ให้ยืม ยาวเลยเข่าเล็กน้อย เปิดไหล่ข้างหนึ่ง เท้าสวมรองเท้าส้นสูงสองนิ้วที่เธอแทบจะเดินไม่ได้ ทาลิปสีชมพูอ่อน เป็นเครื่องสำอางชิ้นเดียวบนใบหน้า\n\nไม่ใช่หญิงสาวที่สวยที่สุดในห้อง แต่เป็นหญิงสาวที่ดูต่างจากทุกวันจนน่าตกใจ\n\nธนัทหยุดนิ่ง\n\nสายตาสีน้ำตาลเข้มจ้องมองเธอ จากผมที่ปล่อยลง ไปที่ไหล่ที่เปิดข้างหนึ่ง ลงมาที่ชุดเดรสที่กระชับกว่าเสื้อเชิ้ตหลวมๆ ทุกวัน ไปจนถึงรองเท้าส้นสูงที่เธอเดินโซเซ\n\nเขากะพริบตา\n\n\"พร้อมแล้วค่ะ ท่านประธาน\" มายด์พูดเสียงสั่นเล็กน้อย เธออึดอัดกับสายตาเขา \"หนูรู้ว่าไม่ค่อย...เหมาะ\"\n\n\"ไปได้\" ธนัทหันหลังเดินไปที่รถ เร็วกว่าปกติ\n\nมายด์เดินตาม โซเซบนส้นสูงที่ไม่คุ้นเคย เกือบล้มตรงขอบทางเดิน แต่มือใหญ่คว้าข้อศอกเธอไว้ทัน\n\nธนัทจับข้อศอกเธอ ไม่ได้มอง แต่ไม่ปล่อย\n\n\"ระวัง\" เสียงต่ำ สั้น\n\nเขาไม่ได้ปล่อยจนพาเธอถึงรถ\n\n═══════════════════════════════════════════\n\nงานเลี้ยงจัดที่โรงแรมหรูริมแม่น้ำเจ้าพระยา ห้องจัดเลี้ยงชั้นบนสุด วิวเมืองกระจายอยู่ด้านนอกกระจก แชนเดอเลียร์คริสตัลส่องแสงระยิบ กลิ่นไวน์ กลิ่นน้ำหอม เสียงหัวเราะของคนรวยที่ทำธุรกิจกันมาหลายสิบปี\n\nมายด์รู้สึกเหมือนปลาที่ถูกโยนลงทะเล\n\nเธอยืนข้างธนัท ถือแฟ้มเอกสารไว้เหมือนโล่ป้องกันตัว ขณะที่เขาพูดคุยกับลูกค้าด้วยรอยยิ้มที่เธอไม่เคยเห็นในออฟฟิศ\n\n_ยิ้มได้ด้วยเหรอ_\n\n\"ธนัท นี่เลขาคนใหม่หรือ\" ลูกค้าชายวัยห้าสิบ ผมขาว ใบหน้าแดงจากไวน์ มองมายด์ \"สาวน้อยน่ารักจัง\"\n\n\"เลขาผมครับ\" ธนัทตอบเรียบ น้ำเสียงที่แฝงอะไรบางอย่างที่มายด์จับไม่ได้\n\n\"สาวๆ สมัยนี้สวยกันจัง\" ลูกค้าเดินเข้ามาใกล้มายด์ กลิ่นไวน์โชย \"เดี๋ยวพี่จะแนะนำคนรู้จักให้นะ มา มานั่งด้วยกัน\"\n\nมือหนาวางบนไหล่เปลือยของมายด์\n\nเธอสะดุ้ง ขยับจะถอย แต่ยังไม่ทันขยับ\n\nแขนหนึ่งโอบเอวเธอ ดึงเธอเข้าหาร่างสูง\n\nกลิ่นน้ำหอมที่คุ้นเคย หนัก สะอาด ดึงดูด\n\n\"เธอเป็นคนของผม\" ธนัทพูดเสียงทุ้ม มองลูกค้า ยิ้มที่ไม่ถึงตา \"อย่ายุ่ง\"\n\nลูกค้าถอยหลังทันที ใบหน้าซีด \"โทษที ธนัท ไม่ได้ตั้งใจ\"\n\n\"ไม่เป็นไรครับ\" ธนัทยิ้มเย็น\n\nแขนที่โอบเอวเธอไม่ได้ขยับ\n\nมายด์แข็งทื่อ หัวใจเต้นจนหูอื้อ เธอรู้สึกถึงมือเขาที่วางอยู่ที่เอว อุ่นผ่านผ้าบางของชุดเดรส นิ้วยาวกดเบาๆ ข้างลำตัวเธอ ไม่แน่น แต่มั่นคง\n\n_เป็นคนของผม_\n\n_เขาหมายถึง...พนักงาน ใช่ไหม_\n\nธนัทก้มลงมาใกล้หูเธอ ลมหายใจอุ่นแตะผิว\n\n\"เธอไม่เป็นอะไร?\"\n\nเสียงทุ้มกระซิบข้างหูทำให้ขนลุก มายด์กลืนน้ำลาย พยักหน้า ไม่กล้าพูด เพราะกลัวเสียงจะสั่น\n\nเขาถอยออก ปล่อยมือจากเอวเธอ แล้วเดินไปทักทายลูกค้ากลุ่มอื่นเหมือนไม่มีอะไรเกิดขึ้น\n\nมายด์ยืนนิ่ง มือข้างหนึ่งจับเอวตัวเอง ตรงที่มือเขาเพิ่งวางอยู่\n\nยังอุ่นอยู่\n\n═══════════════════════════════════════════\n\nสี่ทุ่ม งานเลี้ยงเลิก\n\nธนัทเดินนำหน้าไปที่ลานจอดรถ มายด์เดินตามห่างๆ ส้นสูงกัดเท้าจนปวดแต่เธอกัดฟันทน\n\nรถเบนซ์สีดำจอดรอ คนขับเปิดประตู\n\n\"ขึ้น\" ธนัทพูดสั้น\n\nมายด์ขึ้นรถนั่งเบาะหลัง ธนัทนั่งข้างๆ มีระยะห่างพอสมควร แต่ภายในรถที่มืดสลัว พื้นที่ดูแคบกว่าความเป็นจริง\n\n\"ที่อยู่เธอ\" เขาพูดกับคนขับ\n\n\"ไม่ต้องค่ะ หนูนั่งรถไฟฟ้ากลับเองได้\"\n\n\"สี่ทุ่มแล้ว\" เขามองเธอ \"บอกที่อยู่\"\n\nน้ำเสียงไม่ได้สั่ง แต่ไม่อาจปฏิเสธ\n\nมายด์บอกที่อยู่หอพักเสียงเบา คนขับพยักหน้าแล้วออกรถ\n\nความเงียบแผ่ในรถ\n\nมายด์นั่งมองนอกหน้าต่าง แสงไฟเมืองวิ่งผ่าน สะท้อนบนเลนส์แว่น เธอรู้สึกถึงสายตาเขาที่จ้องมองเธอในความมืด แต่ไม่กล้าหัน\n\n\"เธอ\"\n\nมายด์หันมา ธนัทมองตรง สายตาที่อ่านไม่ออกในแสงจากไฟถนนที่วิ่งผ่าน\n\n\"ครั้งหน้า ถ้ามีใครแตะ ให้เรียกผม\" เขาพูดเบา \"อย่าทนเอง\"\n\nมายด์กะพริบตา \"ค-ค่ะ ขอบคุณค่ะ ที่ช่วย\"\n\nธนัทหันไปมองนอกหน้าต่างฝั่งเขา \"ผมดูแลคนของผม\"\n\n_คนของผม_\n\nอีกแล้ว ประโยคนั้น\n\nมายด์กุมมือตัวเองที่วางบนตัก รู้สึกหัวใจเต้นแรงจนกลัวว่าเขาจะได้ยิน\n\nตลอดทางที่เหลือ ทั้งคู่ไม่ได้พูดอะไรอีก\n\nแต่บรรยากาศในรถเปลี่ยนไปแล้ว ไม่เหมือนเจ้านายกับลูกน้อง ไม่เหมือนคนแปลกหน้า\n\nเป็นอะไรบางอย่างที่มายด์ไม่กล้าเรียกชื่อ\n\n═══════════════════════════════════════════\n\nรถจอดหน้าหอพักเก่าๆ ของมายด์ ตึกห้าชั้นสีซีด สิ่งที่ตรงข้ามกับตึกกระจกที่เธอทำงาน\n\nเธอรู้สึกอาย\n\n\"ขอบคุณค่ะ ท่านประธาน\" เธอรีบเปิดประตู\n\n\"พิมพ์มาดา\"\n\nเธอหยุด มือจับที่เปิดประตู\n\n\"วันนี้เธอ...\" เขาหยุด เหมือนกำลังเลือกคำ \"...ทำหน้าที่ได้ดี\"\n\nมายด์มองเขา ในแสงไฟข้างถนนที่ส่องเข้ามาในรถ เธอเห็นใบหน้าคมที่ผ่อนลงเล็กน้อย ไม่ได้เย็นชาเหมือนในออฟฟิศ\n\n\"ค่ะ ขอบคุณค่ะ\" เธอยิ้ม ยิ้มจริงๆ ครั้งแรกที่ยิ้มให้เขา\n\nแล้วรีบลงรถ เดินเข้าหอพักโดยไม่หันกลับมามอง\n\nในรถ ธนัทมองหลังเธอจนเธอเข้าตึกไปแล้ว\n\n\"กลับบ้าน\" เขาบอกคนขับ\n\nแล้วพิงพนักเก้าอี้ มือยกขึ้นบีบดั้งจมูก\n\n_สาวคนนี้..._\n\nเขากำมือที่วางบนตัก มือที่เมื่อกี้โอบเอวเธอ ยังจำความรู้สึกนั้นได้ ร่างเล็กที่พอดีกับแขน ผิวอุ่นผ่านผ้าบาง กลิ่นสบู่ผสมมะลิที่ไม่เหมือนน้ำหอมแพงๆ ของผู้หญิงคนไหน\n\n_หยุดได้แล้ว ธนัท_\n\n_เธอเป็นพนักงาน เป็นเด็ก อายุห่างกันเกือบสิบปี_\n\nเขาปิดตา พิงศีรษะกับพนักเก้าอี้\n\nแต่ภาพตอนเธอถอดแว่น ดวงตาสีน้ำตาลอ่อน ลักยิ้ม ริมฝีปากที่ทาลิปสีชมพูอ่อนวันนี้\n\nภาพเหล่านั้นไม่ยอมหายไป\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 4 — ความลับของสาวแว่น",
  "isFree": true,
  "slug": "3",
  "novelSlug": "sao-waen-paydaeng-than-prathan-sonrak",
  "publishedAt": "2025-02-03"
}