{
  "number": 30,
  "title": "ตอนที่ 30",
  "content": "สาวแว่นป้ายแดง ท่านประธานสอนรัก\nตอนที่ 30: สารินกลับมาแก้แค้น\n\n═══════════════════════════════════════════\n\nสารินไม่ได้หายไป\n\nหลังถูกไล่ออกจาก Pinnacle Group เธอหายไปสามเดือน ไม่มีใครเห็น ไม่มีใครสนใจ สารินกลายเป็นชื่อที่ถูกลืม\n\nแต่สารินไม่เคยลืม\n\nเธอจำทุกอย่าง จำวันที่ถูกลากออกจากห้องประชุม จำสายตาพนักงานที่มองเธอเหมือนอาชญากร จำคำพูดของธนัทที่พูดต่อหน้าบอร์ด\n\n_\"คุณสารินหมดสิทธิ์อยู่ที่นี่ ตั้งแต่วินาทีที่คุณพยายามทำร้ายคนของผม\"_\n\n_คนของผม_\n\nสารินกัดฟัน\n\n_เมื่อก่อนฉันเป็น \"คนของเขา\"_\n\n_ก่อนที่สาวแว่นคนนั้นจะมาแย่ง_\n\n═══════════════════════════════════════════\n\nสารินบินไปสิงคโปร์ ติดต่อบริษัท Eastfield Holdings — คู่แข่งรายใหญ่ของ Pinnacle Group\n\nCEO ของ Eastfield ชื่อ เจมส์ หวัง นักธุรกิจฮ่องกงวัยห้าสิบ เขาเกลียดธนัทเป็นการส่วนตัว เพราะเคยเสียดีลมูลค่าพันล้านให้ Pinnacle สองครั้งติดต่อกัน\n\n\"ฉันมีข้อมูลภายในของ Pinnacle\" สารินพูด นั่งตรงข้ามเจมส์ในห้องอาหาร \"และฉันมีเรื่องที่จะทำให้ภาพลักษณ์ธนัทพังทลาย\"\n\nเจมส์เอียงศีรษะ \"เรื่องอะไร\"\n\n\"เรื่องที่ประธานบริษัทมหาชนคบกับอดีตเลขาสาว\" สารินยิ้มเย็น \"เลขาอายุยี่สิบสาม ที่ขึ้นตำแหน่งเพราะนอนกับเจ้านาย\"\n\nเจมส์ยิ้ม \"น่าสนใจ\"\n\n═══════════════════════════════════════════\n\nสัปดาห์ต่อมา พายุเริ่ม\n\nเริ่มจากบทความในเว็บข่าวธุรกิจออนไลน์ หัวข้อ: \"CEO หนุ่มพันล้าน กับเลขาสาวที่ลัดคิวเลื่อนตำแหน่ง\"\n\nบทความไม่ได้ระบุชื่อ แต่ทุกคนในวงการรู้ว่าพูดถึงใคร\n\nต่อมาคือโซเชียลมีเดีย แอคเคาท์นิรนามโพสต์ภาพมายด์ — ภาพเก่าตอนเป็นเลขา ภาพตอนไปงานเลี้ยงกับธนัท ภาพตอนเข้าออกคอนโดเขา\n\nคอมเมนต์เป็นร้อย เป็นพัน\n\n\"สาวแว่นนอนกับเจ้านาย เลื่อนตำแหน่ง\"\n\n\"หน้าตาแบบนี้ก็มีคนเอา ต้องเก่งเรื่องอะไรสินะ\"\n\n\"น่าอายแทน ทำได้ลงคอ\"\n\n\"CEO ที่ไหนก็เหมือนกัน ใช้อำนาจเอาเปรียบลูกน้อง\"\n\nมายด์เห็นคอมเมนต์แรกตอนพักเที่ยง\n\nเธอวางโทรศัพท์ มือสั่น\n\n═══════════════════════════════════════════\n\n\"อย่าอ่าน\" ธนัทพูดทันทีที่รู้เรื่อง เขานั่งตรงข้ามเธอในห้องประธาน ใบหน้าแข็งเป็นหิน \"ผมจะจัดการ\"\n\n\"มันอยู่ทุกที่ค่ะ\" มายด์พูดเสียงสั่น \"ทุกคอมเมนต์ ทุกแชร์ หนูเปิดโทรศัพท์ก็เจอ\"\n\n\"ลบแอปทิ้ง\"\n\n\"มันไม่ใช่แค่ในโทรศัพท์\" น้ำตาคลอ \"พนักงานในออฟฟิศก็มอง เพื่อนร่วมงานก็ซุบซิบ คนที่เพิ่งเริ่มยอมรับหนู ตอนนี้มองหนูเหมือน—\"\n\nเธอหยุด กลืนน้ำลาย\n\n\"เหมือนสาวที่นอนกับเจ้านายเพื่อขึ้นตำแหน่ง\"\n\n\"เธอไม่ใช่\" ธนัทพูดเสียงทุ้ม หนัก \"และทุกคนที่รู้จักเธอก็รู้ว่าเธอไม่ใช่\"\n\n\"แต่คนที่ไม่รู้จักหนู ซึ่งมีเป็นแสนเป็นล้านคน พวกเขาไม่รู้\" มายด์ปาดน้ำตา \"พวกเขาตัดสินหนูจากสิ่งที่อ่าน\"\n\nธนัทกำหมัดบนโต๊ะ\n\nเขารู้ว่าใครอยู่เบื้องหลัง\n\n_สาริน_\n\n═══════════════════════════════════════════\n\nวันต่อมา สถานการณ์แย่ลง\n\nมีคนตัดต่อภาพมายด์ ส่งต่อในกลุ่มแชท มีคนโทรมาที่ออฟฟิศ Pinnacle ถามหา \"เลขาสาวที่นอนกับประธาน\" มีนักข่าวมาดักหน้าตึก\n\nมายด์ทำงานไม่ได้ กินข้าวไม่ลง นอนไม่หลับ\n\nเธอพยายามไม่แสดงออก พยายามทำงานปกติ แต่มือสั่นทุกครั้งที่พิมพ์ น้ำตาไหลในห้องน้ำตอนพัก\n\nวันที่สาม มายด์มีไข้สูง\n\nเธอมาทำงานตอนเช้า พยายามนั่งที่โต๊ะเลขา แต่ตัวร้อน หน้ามืด ตัวอักษรบนหน้าจอเบลอจนอ่านไม่ออก\n\n\"มายด์?\" เสียงเพื่อนร่วมงานที่เดินผ่าน \"หน้าซีดมาก ไหวไหม?\"\n\n\"ไหวค่ะ แค่เหนื่อยนิด—\"\n\nโลกเอียง\n\nมายด์ล้มจากเก้าอี้\n\n═══════════════════════════════════════════\n\nธนัทวิ่งออกจากห้องประชุม ผ่ากลางการนำเสนอของทีมการเงิน ไม่พูดอะไร ไม่ขอโทษใคร\n\nเขาเห็นมายด์นอนอยู่บนพื้นหน้าโต๊ะเลขา มีพนักงานสองสามคนล้อมอยู่\n\n\"หลบออกไป\" เขาพูดสั้น เสียงที่ทำให้ทุกคนถอยทันที\n\nธนัทคุกเข่าลง ยกศีรษะมายด์ มือแตะหน้าผาก ร้อนจนสะดุ้ง\n\n\"เรียกรถพยาบาล\" เขาสั่ง เสียงสั่นเล็กน้อยที่ไม่เคยมีใครได้ยิน\n\n\"ไม่ต้องค่ะ\" มายด์เปิดตา เสียงแผ่ว \"แค่เป็นไข้ หนูกลับบ้านเองได้\"\n\n\"เงียบ\" เขาอุ้มเธอขึ้น ตรงหน้าพนักงานทั้งชั้น ไม่สนใจสายตา ไม่สนใจกล้องโทรศัพท์ ไม่สนใจอะไรทั้งนั้น\n\nเขาอุ้มเธอเข้าลิฟต์ ลงไปที่ลานจอดรถ วางเธอบนเบาะหลัง\n\nมายด์มองเขาผ่านแว่นที่เบลอ \"ธนัท อย่ามาเป็นข่าวเพิ่มเลยค่ะ ถ้าคนเห็นว่าท่านอุ้มหนู—\"\n\n\"ผมไม่สนใจ\"\n\n\"แต่—\"\n\n\"ผม ไม่ สนใจ\" เขาพูดทุกคำชัด มือจับใบหน้าเธอ \"เธอป่วย และไม่มีอะไรในโลกนี้สำคัญกว่าเธอตอนนี้\"\n\nน้ำตามายด์ไหล ไม่ใช่เพราะเจ็บ เพราะรู้สึกปลอดภัย\n\nธนัทขับรถเอง พาเธอไปโรงพยาบาล\n\n═══════════════════════════════════════════\n\nโรงพยาบาลเอกชน ห้อง VIP\n\nหมอบอกว่ามายด์เป็นไข้จากร่างกายอ่อนแอ ความเครียดสะสม พักผ่อนไม่เพียงพอ กินข้าวไม่พอ ร่างกายทนไม่ไหว ล้มทั้งยืน\n\n\"ต้องพักอย่างน้อยหนึ่งสัปดาห์ครับ\" หมอพูดกับธนัทที่ยืนอยู่ข้างเตียง \"และต้องลดความเครียด ร่างกายคนไข้ส่งสัญญาณมานานแล้ว แต่ถูกกดไว้\"\n\nธนัทพยักหน้า\n\nเมื่อหมอออกไป เขานั่งลงข้างเตียง จับมือมายด์ที่ร้อนจัด\n\nมายด์หลับไปแล้ว ใบหน้าซีด แว่นถูกวางไว้บนโต๊ะข้างเตียง ขอบตาบวมจากการร้องไห้ ริมฝีปากแห้ง\n\nธนัทมองเธอ\n\nมือเขากำแน่นขึ้นทุกวินาที\n\n_สาริน_\n\n_ผมจะจัดการเธอ_\n\n_ครั้งนี้ จะไม่ใช่แค่ไล่ออก_\n\nเขาหยิบโทรศัพท์ กดเบอร์\n\n\"ปรีชา ผมต้องคุยกับพ่อ\" เสียงทุ้มเย็นเหมือนน้ำแข็ง \"เรื่องสาริน และ Eastfield Holdings ผมมีหลักฐานทุกอย่าง และครั้งนี้ผมจะไม่ปราณี\"\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 31 — คืนหลังเกือบเสียเธอ [NC25+]",
  "isFree": false,
  "slug": "30",
  "novelSlug": "sao-waen-paydaeng-than-prathan-sonrak",
  "publishedAt": "2025-03-02"
}