{
  "number": 31,
  "title": "ตอนที่ 31",
  "content": "สาวแว่นป้ายแดง ท่านประธานสอนรัก\nตอนที่ 31: คืนหลังเกือบเสียเธอ [NC25+]\n\n⚠️ เนื้อหาสำหรับผู้ใหญ่ (18+)\n\n═══════════════════════════════════════════\n\nธนัทไม่ได้กลับบ้านสามวัน\n\nเขานอนบนโซฟาในห้องพักผู้ป่วย VIP เปลี่ยนเสื้อผ้าจากกระเป๋าที่คนขับเอามาให้ ทำงานผ่านแล็ปท็อป ประชุมผ่านวิดีโอคอล ทั้งหมดจากห้องโรงพยาบาล\n\nพยาบาลถามว่าไม่กลับไปพักบ้างเหรอ\n\n\"ไม่\" เขาตอบสั้น ไม่ได้อธิบาย\n\nปรีชาโทรมา \"ธนัท กลับมาทำงาน มีเรื่องที่ต้องจัดการ\"\n\n\"ส่งเอกสารมาที่นี่\"\n\n\"เธอมีคนดูแลแล้ว มีพยาบาล มีหมอ\"\n\n\"ผมจะอยู่ที่นี่\" ธนัทพูดเรียบ \"ถ้าพ่อมีเรื่องด่วน ส่งเอกสารมา ผมเซ็นให้\"\n\nปรีชาถอนหายใจ \"เธอเป็นแค่ไข้ ไม่ใช่อาการหนัก\"\n\n\"พ่อ\" ธนัทพูดเสียงต่ำ \"ผมเกือบเสียเธอไปครั้งหนึ่งแล้ว ตอนเธอลาออก ผมจะไม่ปล่อยให้เกิดขึ้นอีก\"\n\nปรีชาเงียบ แล้ววางสาย\n\n═══════════════════════════════════════════\n\nวันที่สี่ มายด์ดีขึ้น\n\nไข้ลด หน้าเริ่มมีสี กินข้าวต้มได้ นั่งพิงหมอนมองทีวีที่ธนัทเปิดให้\n\n\"ท่านกลับไปทำงานได้แล้วนะคะ\" มายด์พูด มองธนัทที่นั่งบนโซฟาอ่านเอกสาร สูทยับ ผมที่ปกติเรียบเนี้ยบตอนนี้ตกลงมาบนหน้าผาก ใต้ตาคล้ำ \"ท่านดูเหนื่อยกว่าคนป่วยอีกค่ะ\"\n\n\"ผมอยู่ได้\"\n\n\"ธนัท\"\n\nเขาเงยหน้า\n\n\"หนูดีขึ้นแล้วค่ะ จริงๆ\" มายด์ยิ้ม \"ไม่ต้องเฝ้า\"\n\nธนัทวางเอกสาร ลุกขึ้นมานั่งข้างเตียงเธอ จับมือเธอ\n\n\"ตอนเธอล้ม\" เขาพูดเบา \"ผมอยู่ในห้องประชุม กำลังฟังรายงานเรื่องรายได้ไตรมาส ตัวเลขพันล้าน\"\n\nเขาหยุด กลืนน้ำลาย\n\n\"แล้วคนวิ่งมาบอกว่าเลขาผมเป็นลมล้มตรงโต๊ะ\" เสียงเขาแหบ \"ผมวิ่งออกจากห้อง ผม — \" เขาหยุดอีก \"ผมไม่เคยกลัวอะไรขนาดนั้น ธนัท วิชญ์ธนากร ไม่เคยกลัวอะไร แต่ตอนเห็นเธอนอนอยู่บนพื้น ตาหลับ หน้าซีด\"\n\nมือเขากำมือเธอแน่นขึ้น\n\n\"ผมกลัว\" เขายอมรับ \"กลัวจนขาสั่น\"\n\nน้ำตามายด์คลอ \"ธนัท...\"\n\n\"อย่าทำให้ผมกลัวอีก\" เขาก้มลง จูบหน้าผากเธอ \"ผมขอ\"\n\n═══════════════════════════════════════════\n\nวันที่หก มายด์ออกจากโรงพยาบาล\n\nธนัทไม่ให้เธอกลับหอพัก พาเธอไปที่คอนโดของเขา\n\n\"หนูพักที่หอได้ค่ะ\"\n\n\"ไม่\" เสียงสั้น ไม่อาจปฏิเสธ\n\nมายด์ถอนหายใจ \"ท่านยังสั่งเหมือนเจ้านายอยู่เลย\"\n\n\"เพราะผมเป็นเจ้านายเธอ\" เขายิ้มมุมปาก \"และเป็นแฟนเธอ สั่งได้สองเท่า\"\n\nมายด์อมยิ้มแต่ไม่เถียง เธอยอมรับว่าอยู่กับเขาแล้วรู้สึกปลอดภัยกว่า\n\n═══════════════════════════════════════════\n\nคืนนั้น คอนโดธนัท\n\nมายด์อาบน้ำ ใส่เสื้อยืดตัวใหญ่ของธนัทแทนชุดนอน ผมเปียกหยดน้ำ แว่นกรอบดำ ไม่มีเครื่องสำอาง ยืนมองวิวเมืองจากกระจกห้องนั่งเล่น\n\nธนัทเดินออกมาจากห้องทำงาน เห็นเธอยืนตรงนั้น ร่างเล็กในเสื้อตัวใหญ่ ขาเปล่า ผมเปียก แสงไฟเมืองส่องเข้ามาทาบบนผิวซีดที่เพิ่งหายป่วย\n\nเขาเดินมาข้างหลังเธอ โอบเอวเธอเบาๆ คางวางบนไหล่เธอ\n\n\"ดีขึ้นแล้ว?\" เขาถามเสียงทุ้ม ลมหายใจอุ่นแตะคอเธอ\n\n\"ค่ะ\" มายด์เอนหลังพิงอกเขา \"ดีขึ้นมากค่ะ\"\n\n\"ยังเหนื่อยไหม\"\n\n\"นิดหน่อยค่ะ\"\n\nเขากอดเธอแน่นขึ้น ริมฝีปากแตะซอกคอเธอเบาๆ\n\n\"ธนัท\" มายด์เรียก เสียงเบา\n\n\"อะไร\"\n\nเธอหันตัวมาหาเขา แหงนหน้ามอง ดวงตาสีน้ำตาลอ่อนผ่านเลนส์แว่น\n\n\"หนูไม่ได้เหนื่อยขนาดนั้นค่ะ\"\n\nธนัทจ้องเธอ เข้าใจสิ่งที่เธอไม่ได้พูด\n\n\"เธอเพิ่งหายป่วย\"\n\n\"หนูรู้ค่ะ\"\n\n\"หมอบอกให้พัก\"\n\n\"หนูรู้ค่ะ\" เธอยิ้ม มือยกขึ้นจับปกเสื้อเชิ้ตเขา \"แต่หนูคิดถึงท่าน\"\n\nธนัทหลับตา สูดลมหายใจลึก\n\n\"พิมพ์มาดา\" เสียงแหบ \"ผมกดตัวเองมาหกวัน นั่งข้างเตียงเธอทุกคืน มองเธอหลับ ไม่กล้าแตะ เพราะกลัวเธอเจ็บ\"\n\n\"หนูไม่เจ็บค่ะ\" เธอจิกปกเสื้อเขา ดึงเขาเข้ามาใกล้ \"หนูหายแล้ว\"\n\nธนัทเปิดตา มองเธอ ดวงตาสีน้ำตาลเข้มที่เข้มขึ้นทุกวินาทีที่มองเธอ มืด ร้อน เต็มไปด้วยสิ่งที่กดไว้มานานเกินไป\n\n\"ถ้าผมเริ่ม\" เขากระซิบ ริมฝีปากห่างจากเธอไม่ถึงเซนติเมตร \"ผมจะหยุดไม่ได้\"\n\n\"ก็อย่าหยุดค่ะ\"\n\n═══════════════════════════════════════════\n\nเขาอุ้มเธอเข้าห้องนอน\n\nไม่ได้อุ้มแบบดิบ ไม่ได้อุ้มแบบรีบร้อน อุ้มเบาๆ ราวกับเธอเป็นสิ่งที่เปราะบางที่สุดในโลก\n\nวางเธอลงบนเตียง ผมเปียกกระจายบนหมอน แว่นเอียงเล็กน้อย แสงจากเมืองส่องเข้ามาเป็นทาง ทาบบนร่างเธอในเสื้อยืดตัวใหญ่\n\nธนัทคุกเข่าข้างเตียง มือลูบแก้มเธอ\n\n\"ผมกลัวจะเสียเธอ\" เขาพูดเบา \"กลัวจริงๆ\"\n\n\"หนูอยู่ตรงนี้ค่ะ\" มายด์จับมือเขาที่วางบนแก้มเธอ \"ไม่ไปไหน\"\n\nเขาจูบเธอ อ่อนโยน ช้า ทุกจูบเป็นคำว่า \"ยังอยู่ไหม\" และทุกจูบที่เธอตอบเป็นคำว่า \"อยู่\"\n\nมือเขาลูบลงมาที่ชายเสื้อยืด ยกขึ้นช้าๆ มายด์ยกแขนให้เขาถอด เสื้อตัวใหญ่หลุดออก เหลือเธอตัวเล็กๆ บนเตียงสีขาว\n\nธนัทมองเธอ ตาเข้มมืดลง แต่มือสั่นเล็กน้อย\n\n\"เธอผอมลง\" เขาพูดเสียงแหบ นิ้วลูบซี่โครงที่เห็นรางๆ \"ผอมจนผม—\"\n\n\"ธนัท\" มายด์จับใบหน้าเขาด้วยมือสองข้าง ดึงลงมา \"หยุดกังวลแล้วมาอยู่กับหนูค่ะ\"\n\nเขามองเธอ แล้วอะไรบางอย่างในตาเขาแตก กำแพงที่กั้นไว้หกวัน ความกลัว ความกังวล ความเจ็บปวดที่เห็นเธอนอนอยู่บนพื้นออฟฟิศ ทุกอย่างพังทลาย\n\nเขาจูบเธอ ไม่อ่อนโยนเหมือนเมื่อกี้ ดิบ ครอบครอง แต่ไม่ได้ทำร้าย ทุกสัมผัสเป็นคำว่า \"เธอเป็นของผม อย่าหายไป อย่าเจ็บ อย่าทิ้งผม\"\n\nมายด์กอดเขา แน่น แขนเล็กๆ โอบคอเขา รู้สึกถึงร่างที่สั่นเล็กน้อย\n\n_เขาสั่น_\n\n_ท่านประธานที่ไม่เคยกลัวอะไร_\n\n_สั่นเพราะเธอ_\n\n\"หนูอยู่ตรงนี้\" เธอกระซิบซ้ำ \"อยู่ตรงนี้ค่ะ\"\n\n═══════════════════════════════════════════\n\nคืนนั้น ทุกอย่างช้ากว่าทุกครั้ง\n\nธนัทดูแลทุกสัมผัส ทุกจูบ ทุกการเคลื่อนไหว ราวกับเธอจะแตกหักถ้าเขาแรงเกินไป\n\nแต่ลึกลงไป มันดิบ มันจริง มันเป็นคนที่กลัวจะสูญเสีย กอดสิ่งที่รักแน่นที่สุดเท่าที่จะแน่นได้\n\n\"ธนัท\" มายด์เรียกเสียงสั่น\n\n\"อะไร\" เสียงแหบ หน้าจมอยู่ในซอกคอเธอ\n\n\"หนูรักท่านค่ะ\" น้ำตาไหล ไม่ใช่เพราะเจ็บ \"รักมากค่ะ\"\n\nเขาหยุดนิ่ง แล้วยกหน้าขึ้นมามองเธอ ดวงตาสีน้ำตาลเข้มเปียกแฉะ\n\nท่านประธานร้องไห้\n\nไม่ได้ร้องเสียงดัง ไม่ได้สะอึก แค่น้ำตาที่ไหลออกมาจากดวงตาที่ปกติเย็นชาเหมือนน้ำแข็ง\n\n\"ผมก็รักเธอ\" เขาพูดเสียงแตก \"อย่าทำให้ผมกลัวอีก พิมพ์มาดา\"\n\nมายด์ลูบน้ำตาบนแก้มเขา แล้วดึงเขาลงมาจูบ\n\nจูบเค็ม เพราะน้ำตาทั้งคู่\n\n═══════════════════════════════════════════\n\nเช้า\n\nมายด์ตื่นในอ้อมแขนเขา หน้าจมอยู่ในอกกว้าง กลิ่นน้ำหอมจางๆ ผสมกลิ่นตัวเขา อุ่น\n\nธนัทยังหลับ ใบหน้าที่ปกติเคร่งขรึมตอนหลับดูอ่อนลงสิบปี คิ้วไม่ขมวด ริมฝีปากเผยอเล็กน้อย แขนโอบเธอแน่นแม้ในความหลับ\n\nมายด์ยิ้ม ยกมือขึ้นลูบผมที่ตกลงมาบนหน้าผากเขา\n\n_ท่านประธานที่คนกลัวทั้งวงการ_\n\n_หลับอยู่ในอ้อมแขนสาวแว่น_\n\n_ร้องไห้เมื่อคืนเพราะกลัวเสียเธอ_\n\n_นี่คือด้านที่ไม่มีใครเห็น_\n\n_และเธอจะเก็บมันไว้ให้ดีที่สุด_\n\nธนัทขยับ แขนดึงเธอเข้ามาใกล้ขึ้นอีก ไม่ลืมตา\n\n\"อย่าลุก\" เขาพูดเสียงง่วง\n\n\"หนูจะไปทำกาแฟค่ะ\"\n\n\"ไม่เอากาแฟ เอาเธอ\"\n\nมายด์หัวเราะ ปล่อยให้เขากอด ไม่ลุก ไม่ขยับ\n\nข้างนอกหน้าต่าง กรุงเทพฯ ตื่น รถเริ่มติด คนเริ่มรีบ\n\nแต่ในห้องนอนชั้น 42 คนสองคนไม่รีบไปไหน\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 32 — จัดการศัตรู",
  "isFree": false,
  "slug": "31",
  "novelSlug": "sao-waen-paydaeng-than-prathan-sonrak",
  "publishedAt": "2025-03-03"
}