{
  "number": 32,
  "title": "ตอนที่ 32",
  "content": "สาวแว่นป้ายแดง ท่านประธานสอนรัก\nตอนที่ 32: จัดการศัตรู\n\n═══════════════════════════════════════════\n\nธนัทไม่เคยจัดการเรื่องอะไรได้ครึ่งๆ กลางๆ\n\nเมื่อเขาตัดสินใจจะจัดการสาริน เขาจัดการอย่างเป็นระบบ เย็นชา ทุกขั้นตอนคำนวณแล้ว เหมือนการเข้าซื้อกิจการ — ไม่ใช่ด้วยอารมณ์ แต่ด้วยหลักฐาน\n\n\"ผมต้องการทุกอย่าง\" เขาพูดกับทีมกฎหมายของ Pinnacle ห้าคน นั่งอยู่ในห้องประชุมชั้น 35 \"ทุกข้อความที่สารินส่ง ทุกอีเมลที่เธอใช้ติดต่อ Eastfield ทุกแอคเคาท์ปลอมที่เธอสร้าง ทุกบทความที่ถูกจ่ายเงินให้เขียน\"\n\n\"ครับท่านประธาน\"\n\n\"และผมต้องการภายในสัปดาห์นี้\"\n\n═══════════════════════════════════════════\n\nสิ่งที่ทีมกฎหมายพบน่าตกใจ\n\nสารินไม่ได้แค่ปล่อยข่าว เธอวางแผนมาหลายเดือน ติดต่อสำนักข่าวออนไลน์สามแห่ง จ้างให้เขียนบทความโจมตี จ้างคนทำแอคเคาท์ปลอมสิบกว่าแอคเคาท์ คอมเมนต์ แชร์ ปลุกกระแส\n\nทั้งหมดใช้เงินจาก Eastfield Holdings\n\nและที่หนักกว่านั้น สารินแอบเก็บเอกสารลับของ Pinnacle ไว้ก่อนถูกไล่ออก รายงานทางการเงิน แผนธุรกิจลับ รายชื่อลูกค้า VIP — ส่งให้ Eastfield ทั้งหมด\n\n\"นี่ไม่ใช่แค่หมิ่นประมาท\" ทนายหัวหน้าทีมพูด \"นี่คือการละเมิดข้อตกลงรักษาความลับ ขโมยความลับทางการค้า และอาจเข้าข่าย พ.ร.บ. คอมพิวเตอร์ด้วย\"\n\nธนัทพยักหน้า \"ดำเนินคดีทุกข้อหา\"\n\n═══════════════════════════════════════════\n\nภูวดลโทรมา\n\nธนัทมองชื่อบนหน้าจอ ลังเลครู่หนึ่ง แล้วรับ\n\n\"ธนัท ผมรู้เรื่องสาริน\" ภูวดลพูดตรง \"ผมมีหลักฐานเพิ่มเติมที่อาจช่วยคุณได้\"\n\n\"ทำไมถึงช่วย\" ธนัทถามเรียบ\n\nเงียบครู่\n\n\"เพราะมายด์เป็นคนดี\" ภูวดลพูดเสียงเบาลง \"เธอไม่สมควรถูกทำแบบนี้ ไม่ว่าเธอจะเลือกใคร\"\n\nธนัทเงียบ\n\n\"และเพราะผมแพ้คุณอย่างยุติธรรม\" ภูวดลพูดต่อ \"ผมไม่ได้แพ้เพราะคุณรวยกว่าหรือหล่อกว่า ผมแพ้เพราะเธอรักคุณ และคุณรักเธอจริง ผมรับได้\"\n\n\"ภูวดล\"\n\n\"อะไร\"\n\n\"ขอบคุณ\"\n\nเงียบอีกครู่\n\n\"ไม่ต้องขอบคุณ\" ภูวดลพูด \"แค่ดูแลเธอให้ดี\"\n\nสายตัดไป\n\nธนัทวางโทรศัพท์ มองนอกหน้าต่าง\n\n_คนที่รักเธอ ไม่ใช่แค่ผม_\n\n_แต่เธอเลือกผม_\n\n_ผมจะไม่ทำให้เธอผิดหวัง_\n\n═══════════════════════════════════════════\n\nหลักฐานจากภูวดลเป็นชิ้นสุดท้ายที่ขาดไป\n\nภูวดลรู้จักคนในวงการสื่อ มีหลักฐานว่า Eastfield จ่ายเงินให้เว็บข่าวเขียนบทความโจมตี เส้นทางเงินชัดเจน ปฏิเสธไม่ได้\n\nธนัทส่งหลักฐานทั้งหมดให้ทนาย แล้วทำสิ่งที่ไม่เคยทำ — ออกแถลงการณ์ส่วนตัว\n\nไม่ใช่ผ่านฝ่ายประชาสัมพันธ์ ไม่ใช่ผ่านโฆษก\n\nเขาเขียนเอง โพสต์บนเพจทางการของ Pinnacle Group\n\n═══════════════════════════════════════════\n\n\"สิ่งที่ถูกเผยแพร่เกี่ยวกับผมและพนักงานของ Pinnacle Group เป็นข้อมูลเท็จ จงใจบิดเบือนโดยอดีตพนักงานที่ถูกเลิกจ้างเนื่องจากทำผิดจริยธรรม ร่วมมือกับบริษัทคู่แข่งเพื่อทำลายชื่อเสียงของเรา\n\nผมยืนยันว่า พิมพ์มาดา — คนที่ถูกโจมตี — ได้รับตำแหน่งจากความสามารถของเธอ ไม่ใช่จากความสัมพันธ์กับผม เธอเป็นคนที่ทำงานหนักที่สุดคนหนึ่งที่ผมเคยเห็น และใช่ เธอเป็นคนที่ผมรัก\n\nผมไม่เคยละอายที่จะรักคนดี\n\nและผมจะไม่ยอมให้ใครทำร้ายคนที่ผมรัก\n\nหลักฐานทั้งหมดถูกส่งให้ตำรวจแล้ว ดำเนินคดีตามกฎหมายทุกข้อหา\"\n\n— ธนัท วิชญ์ธนากร\nประธานกรรมการบริหาร, Pinnacle Group\n\n═══════════════════════════════════════════\n\nแถลงการณ์กลายเป็นไวรัล\n\nไม่ใช่เพราะเนื้อหาทางกฎหมาย แต่เพราะประโยค \"ผมไม่เคยละอายที่จะรักคนดี\"\n\nคอมเมนต์เปลี่ยนทิศ\n\n\"CEO ที่กล้ายืนยันรักแฟนต่อหน้าสาธารณะ\"\n\n\"อ่านแล้วน้ำตาไหล คนแบบนี้หาไม่ง่าย\"\n\n\"สาวแว่นคนนั้นโชคดีมาก ถ้าฉันเป็นเธอจะร้องไห้ตาย\"\n\n\"CEO แบบนี้ก็มีด้วย ไม่ใช่พวกหมกเม็ด\"\n\nมายด์อ่านแถลงการณ์บนโทรศัพท์ นั่งอยู่บนเตียงในคอนโดธนัท\n\nน้ำตาหยดลงบนหน้าจอ\n\nเธอโทรหาเขา\n\n\"ท่านเขียนเองเหรอคะ\"\n\n\"เขียนเอง\"\n\n\"ทำไมต้องประกาศให้โลกรู้คะ\"\n\nเงียบครู่\n\n\"เพราะผมไม่อยากให้เธอต้องซ่อนอีก\" เขาพูดเสียงทุ้ม \"ไม่มีอะไรต้องซ่อน ไม่มีอะไรต้องอาย\"\n\nมายด์ร้องไห้ ร้องจนพูดไม่ออก\n\n\"เธอร้องทำไม\"\n\n\"ดีใจค่ะ\" เสียงสะอึก \"ดีใจมากค่ะ\"\n\n═══════════════════════════════════════════\n\nสัปดาห์ต่อมา ตำรวจออกหมายเรียกสาริน\n\nข้อหา: หมิ่นประมาทโดยการโฆษณา, ละเมิดข้อตกลงรักษาความลับทางการค้า, ความผิดตาม พ.ร.บ. คอมพิวเตอร์\n\nEastfield Holdings ถูกสอบสวนเรื่องการละเมิดกฎหมายการแข่งขันทางการค้า เจมส์ หวัง ถูกห้ามเดินทางเข้าประเทศไทย\n\nสารินถูกจับ\n\nภาพในข่าวเป็นสารินในชุดสูทที่เคยสวยหรู ตอนนี้ใบหน้าซีด ตาบวม ถูกพาตัวไปสถานีตำรวจ\n\nมายด์เห็นภาพนั้น ไม่ได้รู้สึกสะใจ ไม่ได้รู้สึกชนะ\n\nรู้สึกเศร้า\n\n\"เธอน่าจะมีชีวิตที่ดีได้\" มายด์พูดเบาๆ \"ถ้าเธอไม่เลือกทางนี้\"\n\nธนัทมองเธอ \"เธอใจดีเกินไป\"\n\n\"ไม่ใช่ใจดีค่ะ แค่เข้าใจว่าคนเราทำอะไรบ้าๆ ได้เวลาเจ็บ\"\n\nเขาดึงเธอเข้ากอด \"แต่ไม่มีใครมีสิทธิ์ทำร้ายเธอ\"\n\n\"หนูรู้ค่ะ\" มายด์ยิ้มในอ้อมกอด \"เพราะหนูมีท่านประธาน\"\n\n═══════════════════════════════════════════\n\nสัปดาห์ต่อมา มายด์กลับไปทำงาน\n\nพนักงาน Pinnacle ต้อนรับเธอ ไม่ใช่ด้วยสายตาซุบซิบ แต่ด้วยรอยยิ้ม ดอกไม้ การ์ดเล็กๆ จากฝ่ายต่างๆ\n\n\"ยินดีต้อนรับกลับค่ะ\"\n\n\"สู้ๆ นะ\"\n\n\"พี่เชียร์อยู่\"\n\nมายด์ยิ้มจนน้ำตาคลอ\n\nเธอเดินเข้าลิฟต์ ขึ้นชั้น 35 นั่งที่โต๊ะเลขา ชงกาแฟดำ วางบนโต๊ะประธาน\n\nเจ็ดโมงครึ่ง ลิฟต์เปิด\n\nธนัทเดินออกมาในสูทสีดำ เสื้อเชิ้ตขาว เนคไทน้ำเงิน\n\n\"สวัสดีค่ะ ท่านประธาน\" มายด์ยืนขึ้น ยิ้ม\n\nธนัทมองเธอ โต๊ะเลขาที่มีเธอนั่ง กาแฟที่รอ รอยยิ้มที่มีลักยิ้ม\n\nเขายิ้มมุมปาก\n\n\"เช้า\"\n\nแล้วเดินเข้าห้อง\n\nเหมือนวันแรก\n\nแต่ทุกอย่างเปลี่ยนไปแล้ว\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 33 — บทเรียนสุดท้าย [NC25+]",
  "isFree": false,
  "slug": "32",
  "novelSlug": "sao-waen-paydaeng-than-prathan-sonrak",
  "publishedAt": "2025-03-04"
}