{
  "number": 34,
  "title": "ตอนที่ 34",
  "content": "สาวแว่นป้ายแดง ท่านประธานสอนรัก\nตอนที่ 34: ขอแต่งงาน\n\n═══════════════════════════════════════════\n\nสองสัปดาห์ต่อมา มายด์เริ่มสังเกตว่ามีอะไรแปลก\n\nธนัทไม่ได้พูดเรื่องแหวนอีกเลย เขาทำงานปกติ ประชุมปกติ กลับบ้านด้วยกันปกติ เหมือนลืมสิ่งที่พูดบนโซฟาคืนนั้น\n\nแต่คนรอบข้างเริ่มแปลก\n\nลุงสมบัติ — เลขาคนเก่า — เดินผ่านโต๊ะเธอบ่อยผิดปกติ ทุกครั้งถามว่า \"วันนี้สวยจังเลยนะ\" หรือ \"มายด์ชอบดอกไม้อะไรนะ ลุงลืม\"\n\nฝ่ายไอทีมาซ่อมคอมพิวเตอร์ที่โต๊ะเธอ ทั้งที่ไม่ได้เสีย\n\nพี่สาวฝ่ายบัญชีเดินมาถามว่า \"ขนาดนิ้วนางข้างซ้ายเบอร์อะไรคะ\" แล้วทำหน้าตกใจ \"เอ๊ย ถามเล่นๆ ค่ะ ไม่เกี่ยวอะไรเลย\" แล้วรีบเดินหนี\n\nมายด์ขมวดคิ้ว\n\n_เกิดอะไรขึ้น_\n\n═══════════════════════════════════════════\n\nศุกร์บ่าย\n\nธนัทเรียกมายด์เข้าห้อง\n\n\"ประชุมพิเศษที่ห้องประชุมใหญ่ชั้น 30 บ่ายสามโมง ผมต้องการให้เธอเตรียมเอกสารนำเสนอ\"\n\n\"เรื่องอะไรคะ\"\n\n\"เรื่องโปรเจกต์ใหม่\" เขาพูดเรียบ ไม่สบตา \"ผมจะส่งรายละเอียดให้\"\n\nมายด์พยักหน้า กลับไปที่โต๊ะ\n\nอีเมลจากธนัทมาถึง ไฟล์แนบเป็น PowerPoint เรื่อง \"Future Vision 2027 — โปรเจกต์สำคัญ\"\n\nเธอเปิดดู สไลด์เป็นข้อมูลธุรกิจทั่วไป ไม่มีอะไรแปลก\n\n_ทำไมต้องประชุมพิเศษ_\n\nเธอเตรียมเอกสาร พิมพ์ จัดแฟ้ม เหมือนทุกครั้ง\n\n═══════════════════════════════════════════\n\nบ่ายสามโมง ห้องประชุมใหญ่ชั้น 30\n\nมายด์ถือแฟ้มเอกสารเดินเข้าห้อง\n\nและหยุดชะงัก\n\nห้องประชุมที่ปกติมีโต๊ะยาวและเก้าอี้ ตอนนี้ถูกจัดใหม่ โต๊ะถูกเลื่อนไปชิดผนัง เก้าอี้จัดเป็นแถวเหมือนโรงละคร พนักงานทั้งออฟฟิศนั่งอยู่ ทุกชั้น ทุกฝ่าย ร้อยกว่าคน\n\nดอกกุหลาบสีขาวจัดเป็นทางเดินตรงกลาง\n\n\"อะ-อะไรคะ...\" มายด์มองรอบตัว\n\nแม่ของเธอ — สมหญิง — นั่งอยู่แถวหน้า ใส่ชุดสวยที่ไม่เคยเห็น น้ำตาคลอ ยิ้มกว้าง\n\nปรีชา พ่อของธนัท นั่งข้างสมหญิง ใบหน้าเคร่งขรึมเหมือนเคย แต่มุมปากเผยอเป็นยิ้ม\n\n\"แม่?\" มายด์เสียงสั่น \"แม่มาทำอะไรที่นี่คะ\"\n\nสมหญิงไม่ตอบ แค่ยิ้มแล้วชี้ไปข้างหน้า\n\nปลายทางเดินดอกกุหลาบ\n\nธนัทยืนอยู่ตรงนั้น\n\nไม่ได้ใส่สูทสีดำเหมือนทุกวัน วันนี้สูทสีกรมท่าเข้ม เสื้อเชิ้ตขาว เนคไทสีเงิน ดอกกุหลาบสีขาวดอกเดียวติดกระเป๋าอก\n\nและมือข้างหนึ่งถือกล่องกำมะหยี่สีดำ\n\n═══════════════════════════════════════════\n\nมายด์ลืมหายใจ\n\nแฟ้มเอกสารหลุดจากมือ ร่วงลงพื้น กระดาษกระจาย เธอไม่สนใจ\n\n\"ธ-ธนัท\" เสียงสั่น\n\nธนัทเดินมาหาเธอ ทุกก้าวมั่นคง เด็ดเดี่ยว สายตาจ้องตรงที่เธอ ไม่มองใครอื่น ไม่สนใจร้อยกว่าคู่ตาที่จ้องมองเขา\n\nเขาหยุดตรงหน้าเธอ\n\n\"พิมพ์มาดา\" เขาพูด เสียงทุ้มก้องในห้องเงียบ \"วันแรกที่เธอเดินเข้ามาในออฟฟิศนี้ ผมบอกว่า HR ส่งเด็กฝึกงานมา\"\n\nมายด์หัวเราะทั้งน้ำตา\n\n\"เธอสั่นจนหกกาแฟ แว่นเป็นฝ้าเพราะตื่นเต้น ส้นรองเท้าหัก ผมคิดว่าเธออยู่ไม่ถึงสัปดาห์\"\n\nเสียงหัวเราะจากพนักงาน\n\n\"แต่เธอไม่ได้ไป\" เขาพูดต่อ เสียงอ่อนลง \"เธออยู่ ทนผมที่เย็นชา ทนคนนินทา ทนทุกอย่าง แล้ววันหนึ่ง ผมก็ตกหลุมรักสาวแว่นที่ชงกาแฟไม่เป็น\"\n\nน้ำตามายด์ไหลพราก เธอหัวเราะไม่ออก ร้องไห้ไม่หยุด\n\nธนัทเปิดกล่องกำมะหยี่\n\nแหวนเพชรเม็ดเดียว ไม่ใหญ่โอ้อวด ไม่เล็กเกินไป งดงามพอดีๆ เหมือนเธอ\n\nเขาคุกเข่าลง\n\nท่านประธาน Pinnacle Group คุกเข่าลง ต่อหน้าพนักงานร้อยกว่าคน ต่อหน้าพ่อเขา ต่อหน้าแม่เธอ\n\n\"ผมเป็นคนไม่ดีพอสำหรับเธอ\" เขาพูดเสียงแหบ \"ผมเย็นชา เห็นแก่ตัว ทำงานหนักเกินไป ไม่เคยทำอาหารเป็น\"\n\nเสียงหัวเราะอีกครั้ง\n\n\"แต่เธอสอนผมรัก\" เขาพูดต่อ ตาแดง \"สอนผมว่าการรักใครไม่ใช่เรื่องน่ากลัว สอนผมว่าแค่มีคนตักข้าวให้กิน มีคนรอที่บ้าน ก็เพียงพอ\"\n\nน้ำตาสมหญิงไหล ปรีชาหันไปมองทางอื่น จมูกแดง\n\n\"พิมพ์มาดา\" ธนัทแหงนหน้าขึ้นมองเธอ CEO พันล้านคุกเข่า สายตาเปียกแฉะ \"แต่งงานกับผมไหม\"\n\n═══════════════════════════════════════════\n\nห้องประชุมเงียบสนิท ร้อยกว่าคนกลั้นหายใจ\n\nมายด์มองลงไปที่ธนัทที่คุกเข่า ผู้ชายที่เคยทำให้เธอสั่น ผู้ชายที่สอนเธอจูบ สอนเธอรัก ผู้ชายที่ร้องไห้เพราะกลัวเสียเธอ ผู้ชายที่ตักข้าวแกงกลางตลาดนัดเพราะเธอ\n\nผู้ชายที่คุกเข่าต่อหน้าคนร้อยคน เพื่อเธอ\n\nน้ำตาไหล ยิ้มจนแก้มปวด แว่นเป็นฝ้าจนมองไม่เห็น\n\nเธอถอดแว่นออก เช็ดเร็วๆ ใส่กลับ ภาพธนัทกลับมาชัด\n\n\"ค่ะ\" เธอพูดเสียงสั่น\n\n\"ดังกว่านี้ได้ไหม\" ธนัทยิ้มมุมปาก ทั้งน้ำตา\n\n\"ค่ะ!\" มายด์ตะโกน \"ค่ะ ค่ะ ค่ะ!\"\n\nห้องประชุมระเบิด เสียงเชียร์ เสียงปรบมือ เสียงร้องไห้ เสียงเป่าปาก พนักงานร้อยกว่าคนลุกขึ้นยืน\n\nธนัทลุกขึ้น สวมแหวนที่นิ้วนางข้างซ้ายของเธอ พอดี\n\n_เบอร์ที่พี่สาวฝ่ายบัญชีมาถาม_\n\n_ทุกอย่างเป็นแผนของเขาหมดเลย_\n\nเขาดึงเธอเข้ากอด แน่น ท่ามกลางเสียงปรบมือ\n\n\"ผมรักเธอ\" เขากระซิบข้างหู\n\n\"หนูก็รักท่านค่ะ\" มายด์กระซิบกลับ \"ท่านประธาน\"\n\n═══════════════════════════════════════════\n\nสมหญิงเดินมากอดลูกสาว ร้องไห้จนพูดไม่ออก\n\n\"แม่ดีใจนะลูก\" เสียงสั่น \"ดีใจมาก\"\n\n\"แม่รู้ตั้งแต่เมื่อไหร่คะ\"\n\n\"เขาโทรมาขออนุญาตแม่เมื่อสัปดาห์ก่อน\" สมหญิงเช็ดน้ำตา \"บอกว่าจะดูแลลูกฉันตลอดชีวิต ขอแม่อนุญาต\"\n\nมายด์หันไปมองธนัท เขายืนอยู่กับปรีชา พ่อเขา\n\nปรีชาตบไหล่ลูกชาย ไม่ได้พูดอะไร แต่ตามองอ่อนโยนกว่าที่เคย\n\n\"ผมยอมรับว่าผิด\" ปรีชาพูดเบาพอให้ธนัทได้ยิน \"เธอเป็นคนดี ผมเห็นแล้ว\"\n\n\"ขอบคุณครับพ่อ\"\n\nปรีชาพยักหน้า แล้วเดินไปหามายด์\n\n\"พิมพ์มาดา\"\n\nมายด์ตัวแข็ง \"ค-ค่ะ\"\n\nปรีชามองเธอ ใบหน้าเคร่งขรึมเหมือนเคย แต่มุมปากเผยอ\n\n\"ยินดีต้อนรับเข้าครอบครัว\"\n\nน้ำตามายด์ไหลอีกรอบ เธอยกมือไหว้ \"ขอบคุณค่ะ\"\n\n═══════════════════════════════════════════\n\nเย็นวันนั้น หลังงานเซอร์ไพรส์เลิก\n\nธนัทกับมายด์ยืนอยู่ในห้องประธาน ชั้น 35 สองคน\n\nมายด์มองแหวนบนนิ้ว เพชรเล็กๆ ส่องแสงในแสงอาทิตย์ยามเย็น\n\n\"ท่านวางแผนมานานเหรอคะ\" เธอถาม\n\n\"สองสัปดาห์\" เขาพูดเรียบ \"ยากกว่าปิดดีลพันล้าน\"\n\n\"ยากตรงไหนคะ\"\n\n\"ยากตรงที่กลัวเธอบอกไม่\" เขายอมรับ\n\nมายด์หัวเราะ \"หนูจะบอกไม่ได้ยังไงคะ\"\n\n\"ไม่รู้ แต่กลัว\" เขายิ้ม \"CEO ที่ไม่เคยกลัวอะไร กลัวผู้หญิงตัวเล็กๆ คนหนึ่งบอกไม่\"\n\nมายด์เดินเข้าไปกอดเขา ยืนเขย่ง วางคางบนไหล่กว้าง\n\n\"ขอบคุณค่ะ ธนัท\" เธอกระซิบ \"ที่เลือกหนู\"\n\nเขากอดเธอกลับ แน่น\n\n\"ผมไม่ได้เลือกเธอ พิมพ์มาดา\" เขากระซิบ \"เธอต่างหากที่เลือกอยู่กับผม ทั้งที่ผมทำตัวแย่\"\n\nมายด์ยิ้ม\n\n_ท่านประธานที่คนกลัวทั้งวงการ_\n\n_ขอสาวแว่นแต่งงาน กลางออฟฟิศ_\n\n_ต่อหน้าพนักงานร้อยกว่าคน_\n\n_คุกเข่า ร้องไห้ สั่น_\n\n_เพราะรักจริง_\n\n_นี่แหละ บทเรียนที่สำคัญที่สุด_\n\n_ไม่ใช่จูบ ไม่ใช่สัมผัส_\n\n_แต่การกล้าที่จะรักใครสักคน โดยไม่กลัว_\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 35 — คืนแต่งงาน [NC25+]",
  "isFree": false,
  "slug": "34",
  "novelSlug": "sao-waen-paydaeng-than-prathan-sonrak",
  "publishedAt": "2025-03-06"
}