{
  "number": 36,
  "title": "ตอนที่ 36",
  "content": "สาวแว่นป้ายแดง ท่านประธานสอนรัก\nตอนที่ 36: บทส่งท้าย — เรียนจบแล้ว\n\n═══════════════════════════════════════════\n\nหนึ่งปีต่อมา\n\n═══════════════════════════════════════════\n\nเช้าวันจันทร์ ชั้น 35 Pinnacle Group\n\nลิฟต์เปิด ธนัทเดินออกมาในสูทสีเทาเข้ม เสื้อเชิ้ตขาว เนคไทน้ำเงิน ใบหน้าคมที่ดูอ่อนลงกว่าปีก่อน ราวกับมีใครมาลบรอยขมวดคิ้วออกไป\n\n\"สวัสดีค่ะ ท่านประธาน\"\n\nโต๊ะเลขาหน้าห้อง มายด์นั่งอยู่ที่เดิม เสื้อเชิ้ตขาว กระโปรงทรงเอสีดำ ผมมวยต่ำ แว่นกรอบดำตัวใหม่ที่เขาซื้อให้เป็นของขวัญครบรอบแต่งงาน\n\nทุกอย่างเหมือนเดิม ยกเว้นสองสิ่ง\n\nแหวนแต่งงานบนนิ้วนางข้างซ้าย\n\nและท้องที่เริ่มเห็นเป็นเนินเล็กๆ ใต้เสื้อเชิ้ตที่ปล่อยชายออกมา\n\nธนัทมองเธอ ยิ้มมุมปาก\n\n\"เช้า ภรรยา\"\n\n\"ท่านประธานค่ะ อยู่ในออฟฟิศ ต้องเรียกชื่อตำแหน่งค่ะ\" มายด์แกล้ง\n\n\"ผมเป็นประธาน ผมเรียกภรรยาได้ทุกที่\"\n\n\"ถ้ากรรมการบอร์ดได้ยิน เขาจะหาว่าท่านลำเอียง\"\n\n\"ผมลำเอียง\" เขาพูดเรียบ แล้วเดินเข้าห้อง\n\nมายด์อมยิ้ม มือลูบท้องเบาๆ\n\n_ปีกว่าแล้ว ท่านประธานไม่เปลี่ยนเลย_\n\n_ยังพูดสั้น ยังเรียบ ยังทำให้หัวใจเต้นแรง_\n\n═══════════════════════════════════════════\n\nมายด์ไม่ได้เป็นเลขาอีกแล้ว อย่างเป็นทางการ\n\nเธอเป็น ผู้จัดการฝ่ายวางแผนกลยุทธ์ เลื่อนตำแหน่งจากผลงาน ผ่านการพิจารณาของคณะกรรมการ ไม่ใช่จากสามี\n\nแต่เธอยังนั่งที่โต๊ะเลขาตอนเช้า ชงกาแฟดำให้ธนัท ทุกวัน\n\n\"ทำไมยังทำ\" เขาเคยถาม\n\n\"เพราะหนูเป็นคนแรกที่ชงกาแฟให้ท่าน และจะเป็นคนสุดท้ายค่ะ\"\n\nธนัทจิบกาแฟ ไม่พูดอะไร\n\nแต่ตาเขาอ่อนลง แบบที่มีแค่เธอเห็น\n\n═══════════════════════════════════════════\n\nบ่ายวันนั้น ห้องประชุม\n\nมายด์นำเสนอแผนกลยุทธ์ปี 2027 ต่อบอร์ดบริหาร ยืนหน้าจอ PowerPoint ท้องห้าเดือนที่เริ่มเห็นเป็นเนินชัด พูดชัดเจน มั่นใจ ข้อมูลแม่นยำ\n\nไม่มีใครในห้องมองเธอเหมือน \"ภรรยาประธาน\" อีกแล้ว\n\nทุกคนมองเธอเหมือนมืออาชีพ\n\nเพราะเธอเป็น\n\n\"แผนนี้ยอดเยี่ยมครับ คุณพิมพ์มาดา\" กรรมการอาวุโสพูดหลังเธอจบ \"ละเอียด มีข้อมูลสนับสนุนครบ และมีวิสัยทัศน์\"\n\n\"ขอบคุณค่ะ\" มายด์ยิ้ม\n\nธนัทนั่งหัวโต๊ะ ไม่ได้พูดอะไร แค่มองเธอ ตาเป็นประกาย\n\nหลังประชุมเลิก ทุกคนออกจากห้อง เหลือสองคน\n\n\"ท่านไม่ได้พูดอะไรเลยในที่ประชุมค่ะ\" มายด์ถาม\n\n\"ไม่มีอะไรต้องพูด\" เขาเอนหลังพิงเก้าอี้ \"แผนเธอสมบูรณ์แล้ว\"\n\n\"จริงเหรอคะ\"\n\n\"จริง\" เขายิ้ม \"ผมภูมิใจ\"\n\nมายด์แดงถึงหู แม้จะแต่งงานกันมาปีกว่าแล้ว คำชมจากเขายังทำให้หัวใจเต้นแรงเหมือนวันแรก\n\n═══════════════════════════════════════════\n\nเย็น คอนโดของทั้งคู่ — ตอนนี้เป็น \"บ้าน\" ไม่ใช่แค่คอนโดของธนัทอีกแล้ว\n\nมายด์ยืนมองตัวเองในกระจกห้องนอน เสื้อยืดตัวใหญ่ของธนัท กางเกงขาสั้น แว่นกรอบดำ ผมปล่อย ท้องที่เริ่มนูน\n\nเธอจับท้องเบาๆ ยิ้ม\n\nธนัทเดินเข้ามาจากห้องทำงาน เห็นเธอยืนอยู่ ข้ามมาหาเธอจากข้างหลัง มือสองข้างโอบท้องเธออย่างระวัง คางวางบนไหล่เธอ\n\n\"เป็นยังไงบ้าง\" เขาถาม เสียงทุ้ม อ่อนโยน\n\n\"ลูกดิ้นค่ะ\" มายด์จับมือเขา วางตรงที่ลูกดิ้น\n\nธนัทรู้สึกถึงการเคลื่อนไหวเบาๆ ใต้ฝ่ามือ\n\nเขาหยุดนิ่ง\n\n\"รู้สึกไหมคะ\" มายด์ถาม\n\nเขาไม่ตอบ แต่มือที่วางบนท้องเธอสั่นเล็กน้อย\n\n\"ธนัท?\" เธอหันมามอง\n\nตาเขาแดง\n\n\"รู้สึก\" เขาพูดเสียงแหบ\n\nมายด์ยิ้ม ยกมือขึ้นลูบแก้มเขา \"ท่านประธานร้องไห้อีกแล้ว\"\n\n\"ไม่ได้ร้อง\" เขาหันหน้าหนี\n\n\"ร้องค่ะ\" เธอหัวเราะ ดึงหน้าเขากลับมา \"ร้องแล้วน่ารักค่ะ\"\n\n\"ผมไม่น่ารัก\"\n\n\"น่ารักค่ะ\" เธอจิกปลายจมูกเขาเบาๆ \"น่ารักมากค่ะ ท่านประธาน\"\n\nธนัทกลืนน้ำลาย แล้วกอดเธอ ระวังท้อง\n\n\"ผมเป็นพ่อคนไม่เป็น\" เขายอมรับเบาๆ\n\n\"ก็เรียนรู้ค่ะ\" มายด์ยิ้มในอ้อมกอด \"เหมือนที่ท่านเรียนรู้ทุกอย่าง\"\n\n═══════════════════════════════════════════\n\nคืนนั้น ห้องประธาน\n\nธนัททำงานอยู่ดึก มายด์ไม่ยอมกลับบ้านก่อน นั่งอยู่ที่โต๊ะเลขาทำงานของตัวเอง ทั้งที่ธนัทบ่นว่า \"กลับไปนอน ท้องอย่ามาดึก\"\n\n\"ท่านดึกได้ หนูก็ดึกได้ค่ะ\" เธอตอบ\n\n\"เธอท้อง\"\n\n\"ท้อง ไม่ใช่ป่วยค่ะ\"\n\nธนัทถอนหายใจ ไม่เถียง เพราะรู้ว่าเถียงไม่ชนะ\n\nสี่ทุ่ม มายด์เคาะประตูเข้าไปในห้องประธาน ถือแก้วนมอุ่น\n\n\"นมค่ะ ไม่ใช่กาแฟ ดึกแล้วห้ามกาแฟ\"\n\nธนัทรับแก้ว \"เมื่อก่อนเธอชงกาแฟดำให้ ตอนนี้เปลี่ยนเป็นนม\"\n\n\"เพราะตอนนั้นหนูเป็นเลขา ตอนนี้หนูเป็นภรรยาค่ะ มีสิทธิ์ดูแลสุขภาพท่าน\"\n\nธนัทจิบนม มองเธอ\n\nมายด์ยืนตรงหน้าโต๊ะเขา เหมือนวันแรก แต่ไม่เหมือน\n\nสาวแว่นที่เคยสั่นจนหกกาแฟ ตอนนี้ยืนมั่นคง ใบหน้ามีความมั่นใจที่มาจากข้างใน ไม่ได้ซ่อนตัวอยู่หลังแว่นอีกแล้ว แว่นเป็นส่วนหนึ่งของเธอ ไม่ใช่เกราะป้องกัน\n\n\"มานั่ง\" เขาพูดเบา\n\nมายด์เดินอ้อมโต๊ะ ธนัทผลักเก้าอี้ถอยหลัง มายด์นั่งลงบนตักเขา ระวังท้อง เอนหลังพิงอกเขา\n\nเหมือนเมื่อก่อน แต่ตอนนี้มีชีวิตเล็กๆ อยู่ระหว่างสองคน\n\n\"ธนัทคะ\"\n\n\"อะไร\"\n\n\"ท่านประธานค่ะ พร้อมเรียนเรื่องเป็นพ่อคนยังคะ\"\n\nธนัทหยุด แล้วหัวเราะ เบาๆ ทุ้มลึก สั่นไปทั้งอก\n\n\"ครูมายด์สอนผมได้ทุกเรื่อง\" เขากระซิบ\n\nมายด์ยิ้ม จับมือเขา วางบนท้อง ลูกดิ้นอีกครั้ง ตรงใต้ฝ่ามือเขา\n\n\"บทเรียนใหม่ค่ะ\" เธอกระซิบ \"บทเรียนที่ไม่มีวันจบ\"\n\nธนัทกอดเธอแน่น ระวังท้อง จูบขมับเธอ\n\n\"ผมพร้อมเรียน\" เขาพูด\n\n═══════════════════════════════════════════\n\nในห้องประธานชั้น 35 ที่เป็นจุดเริ่มต้นของทุกอย่าง\n\nสาวแว่นป้ายแดงที่เคยหกกาแฟ เคยสั่นจนแว่นเป็นฝ้า เคยร้องไห้ เคยทนเจ็บ\n\nตอนนี้นั่งอยู่บนตักท่านประธาน ที่เป็นสามี\n\nท่านประธานที่เคยเย็นชาจนเลขาลาออกเป็นว่าเล่น เคยไม่เชื่อว่าตัวเองจะรักใครได้\n\nตอนนี้กอดภรรยา ลูบท้อง รอลูกคนแรก\n\n_บทเรียนทุกบท ตั้งแต่สอนจูบ จนถึงสอนรัก_\n\n_ตั้งแต่ป้ายแดง จนถึงวันนี้_\n\n_ทุกบทเรียนนำมาสู่ตรงนี้_\n\n_ห้องประธาน แสงไฟเมือง สองคน กับหัวใจดวงเล็กๆ ที่กำลังจะมา_\n\n_เรียนจบแล้ว_\n\n_แต่รักไม่มีวันจบ_\n\n═══════════════════════════════════════════\n\n— จบบริบูรณ์ —\n\nสาวแว่นป้ายแดง ท่านประธานสอนรัก\nผู้แต่ง: AI-Assisted Thai Romance\nจำนวน: 36 ตอน\n\n═══════════════════════════════════════════",
  "isFree": false,
  "slug": "36",
  "novelSlug": "sao-waen-paydaeng-than-prathan-sonrak",
  "publishedAt": "2025-03-08"
}