{
  "number": 4,
  "title": "ตอนที่ 4",
  "content": "สาวแว่นป้ายแดง ท่านประธานสอนรัก\nตอนที่ 4: ความลับของสาวแว่น\n\n═══════════════════════════════════════════\n\nหนึ่งเดือนผ่านไป มายด์ยังอยู่\n\nไม่ใช่แค่ \"อยู่\" แต่อยู่จนกลายเป็นส่วนหนึ่งของชั้น 35 เหมือนโต๊ะทำงาน เหมือนต้นไม้กระถางข้างลิฟต์ เหมือนกลิ่นกาแฟดำที่ลอยอยู่ทุกเช้า\n\nธนัทไม่ตำหนิเธออีกแล้ว ไม่ใช่เพราะใจดีขึ้น แต่เพราะไม่มีอะไรให้ตำหนิ มายด์ทำทุกอย่างก่อนที่เขาจะสั่ง กาแฟพร้อมก่อนเขาถึง เอกสารไม่เคยผิด ตารางนัดเรียบร้อย\n\nเธอเก่ง จริงๆ\n\nธนัทรู้ แต่ไม่เคยพูด\n\n═══════════════════════════════════════════\n\nบ่ายวันพฤหัสบดี ห้องประธาน\n\n\"พิมพ์มาดา เข้ามา\"\n\nมายด์เดินเข้าห้องพร้อมแฟ้มเอกสาร แต่ธนัทโบกมือ\n\n\"วางไว้ก่อน นั่ง\"\n\nเธอนั่งบนเก้าอี้หน้าโต๊ะ จัดแว่น รอ\n\nธนัทพิงพนักเก้าอี้ แขนกอดอก มองเธอ\n\n\"ผมจะถามเรื่องส่วนตัว เธอไม่ต้องตอบถ้าไม่อยากตอบ\"\n\nมายด์ขมวดคิ้วเล็กน้อย \"ค่ะ\"\n\n\"ทำไมเธอแต่งตัวแบบนี้\"\n\n\"แบบไหนคะ\"\n\nธนัทกวาดสายตาจากแว่นกรอบใหญ่ เสื้อเชิ้ตหลวม กระโปรงยาว \"เธอเรียนจบเกียรตินิยม อายุ 23 ทำงานบริษัทใหญ่ แต่แต่งตัวเหมือน...\" เขาหยุด เลือกคำ \"...เหมือนไม่อยากให้ใครเห็น\"\n\nมายด์เงียบ นิ้วบีบขอบกระโปรงบนตัก\n\n\"ผมไม่ได้ตำหนิ\" เขาพูดเสียงอ่อนลงเล็กน้อย \"แค่สงสัย\"\n\nมายด์กลืนน้ำลาย \"หนู...ไม่เคยคิดเรื่องแต่งตัวค่ะ ตอนเรียนก็ใส่ชุดนักศึกษา ตอนทำงานพาร์ทไทม์ก็ใส่ชุดยูนิฟอร์ม หนูไม่ค่อยมีเงินซื้อเสื้อผ้า และ...\" เธอหยุด\n\n\"และ?\"\n\n\"และไม่เคยมีใครให้ต้องแต่งตัวให้สวยค่ะ\"\n\nธนัทเงียบ\n\n\"หนูไม่เคยมีแฟนค่ะ\" มายด์พูดต่อ เสียงเบาลง \"ไม่เคยจีบใคร ไม่เคยถูกจีบ ไม่เคย...อะไรเลย\"\n\nเธอไม่รู้ทำไมถึงพูด บางทีเพราะเขาถาม บางทีเพราะในห้องทำงานที่มีแค่สองคน คำถามของเขาฟังไม่เหมือนเจ้านายถามลูกน้อง\n\nธนัทจ้องเธอ ร่างที่นั่งนิ่งบนเก้าอี้ หลังตรง แว่นเลื่อนลงบนดั้งจมูก ใบหน้าแดงเรื่อ\n\n\"อายุ 23 แล้วนะ\" เขาพูดเบา\n\nมายด์แดงจนหู \"หนูรู้ค่ะ มันผิดปกติ...\"\n\n\"ไม่ได้ผิดปกติ\"\n\nเธอเงยหน้ามอง\n\nธนัทมองเธอ ตาสีน้ำตาลเข้มที่ปกติเย็นชา ตอนนี้มีอะไรบางอย่างที่เธออ่านไม่ออก\n\n\"แค่...\" เขาพูดเสียงทุ้มลง \"...น่าเสียดาย\"\n\nความเงียบแผ่กว้าง\n\nสายตาของเขาจ้องตรงเข้ามาในตาเธอ ผ่านเลนส์แว่นหนา ลึกเข้าไปจนมายด์รู้สึกเหมือนเขามองเห็นทุกอย่าง ทุกความไม่มั่นใจ ทุกความเจ็บปวดที่ถูกเพื่อนล้อว่า \"สาวแว่นไม่มีใครเอา\"\n\nมายด์เป็นคนละสายตาก่อน หันหน้าหนี หัวใจเต้นจนหายใจไม่ทัน\n\n\"ถ-ถ้าไม่มีอะไร หนูขอกลับไปทำงานนะคะ\" เธอลุกขึ้น\n\n\"พิมพ์มาดา\"\n\nเธอหยุดที่ประตู\n\n\"เธอไม่จำเป็นต้องซ่อนตัวเองไว้ข้างหลังแว่น\"\n\nมายด์หันมามอง ธนัทนั่งอยู่ที่เดิม สีหน้าเรียบ แต่สายตาอ่อนลงเล็กน้อย จนเธอไม่แน่ใจว่าเป็นคนเดียวกับท่านประธานที่เย็นชาจนเลขาลาออกเป็นว่าเล่น\n\n\"ค่ะ\" เธอพูดเสียงแหบ แล้วรีบเดินออกจากห้อง\n\n═══════════════════════════════════════════\n\nมายด์กลับไปนั่งที่โต๊ะเลขา มือสั่นจนพิมพ์ผิดสามครั้งติดต่อกัน\n\n_น่าเสียดาย_\n\n_เขาหมายความว่าอะไร_\n\n_น่าเสียดายที่ไม่เคยมีแฟน? น่าเสียดายที่ไม่เคย...?_\n\n_หรือน่าเสียดายที่ผู้หญิงแบบเธอไม่มีใครเห็นค่า?_\n\nเธอดันแว่นขึ้น ลูบผมมวยที่ตึง แล้วก้มหน้าทำงานต่อ พยายามลืมสายตาสีน้ำตาลเข้มที่จ้องเธอเหมือนจะทะลุเข้าไปในหัวใจ\n\nแต่ตลอดบ่ายวันนั้น เธอจับตัวเองมองกระจกในห้องน้ำนานกว่าปกติ\n\nถอดแว่นมอง ใส่แว่นมอง ถอดอีก\n\n_เธอไม่จำเป็นต้องซ่อนตัวเองไว้ข้างหลังแว่น_\n\nเธอใส่แว่นกลับ มองเงาสะท้อนในกระจก\n\n_ก็แค่แว่น ก็แค่เสื้อหลวมๆ ก็แค่ไม่เคยมีแฟน_\n\n_ไม่มีอะไรต้องเสียดาย_\n\nแต่หัวใจเธอไม่เห็นด้วย\n\n═══════════════════════════════════════════\n\nวันศุกร์ ธนัทเรียกมายด์เข้าห้อง\n\n\"อาทิตย์หน้ามีงานเลี้ยงลูกค้า VIP อีกครั้ง\" เขาพูดขณะเซ็นเอกสาร \"คราวนี้งานใหญ่ ผมต้องการให้เธอช่วยดูแลเรื่องการจัดงาน\"\n\n\"ค่ะ\"\n\nธนัทวางปากกา มองเธอ \"และผมอยากให้เธอแต่งตัวให้เหมาะกับงาน\"\n\nมายด์กะพริบตา \"หนู—\"\n\n\"ผมจะให้คนพาเธอไปเลือกชุด ถือว่าเป็นค่าใช้จ่ายของบริษัท\" เขาพูดเรียบ \"เลขาประธานต้องดูดี\"\n\n\"หนูไม่—\"\n\n\"ไม่ใช่คำขอ\" เขาตัดบท ยิ้มมุมปาก \"เป็นคำสั่ง\"\n\nมายด์กัดริมฝีปาก อยากปฏิเสธ แต่ไม่มีเหตุผลที่ดีพอ\n\n\"ค่ะ ท่านประธาน\"\n\n═══════════════════════════════════════════\n\nวันเสาร์ มายด์ถูกพาไปห้างหรูโดยผู้ช่วยของธนัท\n\nหญิงสาวชื่อนุ่น สไตลิสต์ส่วนตัวที่ธนัทจ้างมา พาเธอเดินร้านแล้วร้านเล่า\n\n\"ท่านประธานบอกว่าให้เลือกชุดที่ 'เหมาะกับงาน'\" นุ่นพูดขณะหยิบชุดเดรสออกจากราว \"แต่พี่ว่าท่านประธานไม่เคยส่งใครมาเลือกชุดแบบนี้นะ\"\n\nมายด์ทำเป็นไม่ได้ยิน\n\nชุดที่เลือกในที่สุดเป็นเดรสสีดำเรียบ คอวี ไม่ลึกเกินไป แขนยาวศอก กระโปรงเหนือเข่านิดเดียว เรียบ แต่ตัดเย็บดีจนเข้ารูปพอดี เน้นสัดส่วนที่เธอซ่อนไว้ใต้เสื้อหลวมๆ ทุกวัน\n\n\"โอ้โห\" นุ่นอ้าปาก \"น้องหุ่นดีมากนะ ซ่อนไว้ทำไม\"\n\nมายด์มองเงาตัวเองในกระจก สาวในชุดเดรสดำ ยังใส่แว่น ยังมวยผม แต่ดูต่างไปจนจำตัวเองแทบไม่ได้\n\n_นี่คือเธอเหรอ_\n\n═══════════════════════════════════════════\n\nคืนงานเลี้ยง ล็อบบี้\n\nธนัทยืนรอในสูทสีดำสนิท เสื้อเชิ้ตดำ ไม่ใส่เนคไท กระดุมบนสุดปลดออก เปิดเห็นลำคอ ผมเสยเรียบ น้ำหอมกลิ่นหนักกว่าปกติ\n\nลิฟต์เปิด\n\nมายด์เดินออกมาในชุดเดรสดำ ผมมวยต่ำที่ท้ายทอย ปล่อยปอยผมตกลงมาสองข้างใบหน้า รองเท้าส้นสูงสามนิ้ว ลิปสีแดงเข้ม\n\nและแว่นตากรอบดำ\n\nธนัทมองเธอ\n\nไม่ได้มองแบบกวาดสายตาเหมือนครั้งก่อน แต่มองนิ่ง จ้อง เหมือนมีอะไรบางอย่างติดค้างในลำคอ\n\nมายด์เดินมาหยุดตรงหน้าเขา เขินจนหน้าร้อน แต่พยายามตั้งสติ\n\n\"พร้อมแล้วค่ะ ท่านประธาน\"\n\nธนัทเงียบไปครู่ แล้วพูดเสียงทุ้มกว่าปกติ\n\n\"สั่งชุดนี้อีกห้าตัว คนละสี\"\n\n\"คะ?\"\n\n\"สำหรับงานอื่น\" เขาหันหลังเดินไปที่รถ \"ไป\"\n\nมายด์ยืนงง ก่อนจะรีบเดินตาม\n\n_สั่งอีกห้าตัว? ท่านประธานจะให้ใส่ทุกงานเลยเหรอ_\n\nในรถ ธนัทมองนอกหน้าต่าง มือกำเข่าตัวเองแน่น\n\n_หยุดมอง หยุดคิด_\n\n_เธอเป็นพนักงาน_\n\nแต่ภาพเธอในชุดเดรสดำ แว่นตากรอบดำ ลิปสีแดง ปอยผมตกข้างใบหน้า ยิ้มเขินจนลักยิ้มเป็นรอย\n\nภาพนั้นเผาเข้าไปในหัวเขาจนลบไม่ออก\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 5 — บทเรียนแรก: สอนจูบ",
  "isFree": true,
  "slug": "4",
  "novelSlug": "sao-waen-paydaeng-than-prathan-sonrak",
  "publishedAt": "2025-02-04"
}