{
  "number": 6,
  "title": "ตอนที่ 6",
  "content": "สาวแว่นป้ายแดง ท่านประธานสอนรัก\nตอนที่ 6: เส้นบางๆ ระหว่างเจ้านายกับอะไรมากกว่า\n\n═══════════════════════════════════════════\n\nวันจันทร์หลังจูบในรถ มายด์มาถึงออฟฟิศเร็วกว่าปกติ\n\nเธอนั่งที่โต๊ะเลขา ดวงตาจ้องหน้าจอแต่ไม่ได้อ่านอะไร หัวใจเต้นแรงทุกครั้งที่ลิฟต์ดัง กลัวว่าประตูจะเปิดแล้วเขาจะยืนอยู่ตรงนั้น กลัวว่าต้องสบตา กลัวว่าเขาจะพูดถึงเรื่องคืนนั้น\n\nกลัวว่าเขาจะไม่พูดถึง\n\nเจ็ดโมงครึ่ง ลิฟต์เปิด\n\nธนัทเดินออกมาในสูทสีเทาเข้ม เสื้อเชิ้ตขาว เนคไทน้ำเงิน ใบหน้าเรียบเฉยเหมือนทุกวัน\n\nเหมือนไม่มีอะไรเกิดขึ้น\n\n\"สวัสดีค่ะ ท่านประธาน\" มายด์ยืนขึ้น เสียงสั่นเล็กน้อย\n\n\"เช้า\" เขาพูดสั้นแล้วเดินเข้าห้อง\n\nมายด์ทรุดลงนั่ง\n\n_เหมือนปกติ ไม่มีอะไรเปลี่ยน_\n\n_ก็ดี ก็ดีแล้ว_\n\nแต่หัวใจเธอไม่ได้คิดแบบนั้น\n\n═══════════════════════════════════════════\n\nสัปดาห์ต่อมา สิ่งที่เปลี่ยนไปไม่ใช่ท่าทีของธนัท แต่เป็นสิ่งเล็กๆ ที่มายด์เริ่มสังเกตเห็น\n\nวันอังคาร กล่องพัสดุวางอยู่บนโต๊ะเลขาตอนเช้า ข้างในเป็นชุดทำงานสามชุด เสื้อเชิ้ตเข้ารูปสีอ่อน กระโปรงทรงดินสอเหนือเข่า ตัดเย็บดี ขนาดพอดีตัว ไม่มีการ์ด ไม่มีชื่อคนส่ง แต่มายด์รู้\n\nวันพุธ อาหารกลางวันส่งมาที่โต๊ะเธอ ข้าวกล่องจากร้านอาหารที่ต้องจองล่วงหน้า ไม่ใช่ข้าวกล่องห้าสิบบาทที่เธอกินทุกวัน\n\nวันพฤหัสบดี ฝนตก มายด์ไม่ได้พกร่ม ธนัทเดินออกจากห้องตอนเย็น วางร่มดำบนโต๊ะเลขาไม่พูดอะไร แล้วเดินไปลิฟต์\n\nวันศุกร์ มายด์อยู่ทำงานดึก ธนัทขับรถส่งเธอเอง ไม่มีคนขับ เงียบตลอดทาง แต่รอจนเธอเข้าตึกหอพักแล้วจึงออกรถ\n\nพนักงานเริ่มซุบซิบ\n\n\"ท่านประธานส่งข้าวให้สาวแว่น\"\n\n\"เห็นว่าสั่งชุดให้ด้วย\"\n\n\"ขับรถไปส่งเองเลยนะ ไม่เคยเห็นแบบนี้\"\n\nมายด์ทนเสียงกระซิบจนไม่ไหว\n\n═══════════════════════════════════════════\n\nบ่ายวันจันทร์ มายด์เคาะประตูห้องประธาน\n\n\"เข้ามา\"\n\nเธอเดินเข้าไป ปิดประตู ยืนตรงข้ามโต๊ะเขา จัดแว่น ตั้งสติ\n\n\"ท่านประธานค่ะ หยุดทำแบบนี้ได้ไหม\"\n\nธนัทเงยหน้าจากเอกสาร \"ทำแบบไหน\"\n\n\"ส่งข้าวให้หนู สั่งชุดให้หนู ขับรถไปส่งหนู คนเขามองค่ะ\"\n\n\"มองก็มอง\" เขาพูดเรียบ พิงพนักเก้าอี้ \"ผมดูแลลูกน้องของผม\"\n\n\"แต่ท่านไม่ได้ดูแลคนอื่นแบบนี้\" มายด์พูดเสียงดังขึ้นกว่าที่ตั้งใจ \"ไม่เคยมีใครได้รับแบบที่หนูได้รับ ทั้งออฟฟิศรู้ ทุกคนพูดถึง หนูอยู่ยากค่ะ\"\n\nธนัทมองเธอ เงียบ\n\nแล้วเขาก็ยืนขึ้น\n\nมายด์สะดุ้งเมื่อเขาเดินอ้อมโต๊ะมา ทุกก้าวเขาเข้ามาใกล้ขึ้น มายด์ถอยหลัง หนึ่งก้าว สองก้าว\n\nหลังเธอชนผนัง\n\nธนัทหยุดตรงหน้าเธอ ใกล้จนจมูกเกือบชน กลิ่นน้ำหอมหนักเข้มโอบล้อมเธอ ดวงตาสีน้ำตาลเข้มจ้องลงมาจากความสูงที่ต่างกันยี่สิบห้าเซนติเมตร\n\n\"เพราะคนอื่นเขาไม่ต้องการผมสอน\" เขาพูดเสียงทุ้ม ต่ำ ช้า\n\nมายด์ลืมหายใจ หลังแนบผนัง หัวใจเต้นจนรู้สึกได้ทั้งตัว เธอแหงนหน้ามองเขา ห่างกันไม่ถึงคืบ\n\n\"ท-ท่านประธาน\" เสียงเธอสั่น \"นี่คือออฟฟิศ\"\n\n\"ผมรู้\" เขาไม่ขยับ \"แล้วเธอกลัวอะไร\"\n\n\"กลัวว่า...\" มายด์กลืนน้ำลาย \"กลัวว่าหนูจะไม่อยากให้ท่านหยุด\"\n\nประโยคนั้นหลุดออกมาก่อนที่สมองจะทันห้าม\n\nความเงียบ\n\nธนัทจ้องเธอ ตาเขาเปลี่ยน มีอะไรบางอย่างลุกขึ้นในตาสีเข้มนั้น ร้อน มืด อันตราย\n\nมือเขายกขึ้น นิ้วแตะแว่นเธอ เลื่อนขึ้นบนดั้งจมูกเบาๆ\n\n\"แว่นเป็นฝ้าอีกแล้ว\" เขากระซิบ\n\nแล้วเขาก็ถอยออก\n\nหนึ่งก้าว สองก้าว กลับไปยืนหลังโต๊ะ ราวกับไม่มีอะไรเกิดขึ้น\n\n\"กลับไปทำงาน พิมพ์มาดา\"\n\nมายด์ยืนพิงผนัง ขาอ่อน มือสั่น แว่นเป็นฝ้าจนมองไม่เห็น\n\nเธอพยักหน้า แล้วเดินออกจากห้อง ขาสั่นทุกก้าว\n\n═══════════════════════════════════════════\n\nกลับถึงโต๊ะเลขา มายด์นั่งลงหนักบนเก้าอี้\n\n_เกิดอะไรขึ้น_\n\n_เธอบอกเขาว่ากลัวจะไม่อยากให้หยุด_\n\n_บอกเจ้านาย_\n\n_ว่าเธอ..._\n\nมายด์เอาหน้าซบโต๊ะ\n\n_จบแล้ว มายด์ จบแล้ว_\n\nแต่ในห้องประธาน ธนัทนั่งนิ่งอยู่หลังโต๊ะ ปากกาในมือค้างอยู่เหนือเอกสาร ไม่ได้เซ็น\n\n_กลัวว่าหนูจะไม่อยากให้ท่านหยุด_\n\nปากกาในมือเขากดลงบนกระดาษแรงจนหมึกซึม\n\n_เธอรู้ไหมว่าเธอพูดอะไร_\n\n_เธอรู้ไหมว่าผมกดตัวเองไว้แค่ไหน_\n\nธนัทวางปากกา พิงพนักเก้าอี้ มองเพดาน\n\n_สาวแว่น ป้ายแดง ไม่เคยมีใคร_\n\n_และเธอบอกว่ากลัวจะไม่อยากให้เขาหยุด_\n\nเขาหลับตา\n\n_ถ้าเธอไม่หยุดพูดแบบนี้ คนที่หยุดไม่ได้จะเป็นเขา_\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 7 — ข้อเสนอที่ปฏิเสธไม่ได้",
  "isFree": true,
  "slug": "6",
  "novelSlug": "sao-waen-paydaeng-than-prathan-sonrak",
  "publishedAt": "2025-02-06"
}