{
  "number": 7,
  "title": "ตอนที่ 7",
  "content": "สาวแว่นป้ายแดง ท่านประธานสอนรัก\nตอนที่ 7: ข้อเสนอที่ปฏิเสธไม่ได้\n\n═══════════════════════════════════════════\n\n\"มายด์ วันเสาร์นี้ว่างไหม ไปดูหนังกัน\"\n\nมายด์เงยหน้าจากเอกสาร ณัฐพล สิทธิโชค พนักงานหนุ่มแผนกการตลาดยืนยิ้มอยู่หน้าโต๊ะเธอ หน้าตาดี ผมหยิกเล็กน้อย ยิ้มง่าย อายุ 25 แค่สองปีที่ต่างกัน\n\n\"พี่ณัฐ หนู...\" มายด์ลังเล\n\n\"ไม่ต้องเรียกพี่ก็ได้\" เขาหัวเราะ \"เอาจริงๆ อยากชวนนานแล้ว แต่ไม่กล้า กลัวท่านประธานดุ\"\n\nมายด์ยิ้มบาง เธอไม่เคยถูกชวนไปเดทมาก่อนในชีวิต ณัฐพลเป็นคนแรกที่พูดตรงๆ แบบนี้ เขาดี เขาสุภาพ เขาเหมาะกับเธอในทุกมิติที่สังคมกำหนด\n\nแต่...\n\n\"หนูขอคิดก่อนนะ\" เธอพูด\n\n\"โอเค ไม่รีบ\" ณัฐพลยิ้ม แล้วเดินจากไป\n\nมายด์มองหลังเขา แล้วรู้สึกถึงสายตาที่เผาหลังจากอีกทิศทาง\n\nเธอหันไป\n\nผนังกระจกห้องประธานใสแจ๋ว ธนัทนั่งอยู่หลังโต๊ะ มองตรงมาที่เธอ ไม่ใช่มองเอกสาร ไม่ใช่มองหน้าจอ\n\nมองเธอ\n\nสายตาที่เธอไม่เคยเห็น มืด หนัก เหมือนเมฆก่อนพายุ\n\nแล้วเขาก็หันกลับไปมองหน้าจอ\n\nมายด์กลืนน้ำลาย\n\n_เขาเห็นหมดเลย_\n\n═══════════════════════════════════════════\n\nค่ำวันนั้น ธนัทไม่ได้กลับบ้าน\n\nออฟฟิศชั้น 35 เงียบ มีเพียงแสงจากห้องประธานและโต๊ะเลขาที่ยังเปิดอยู่\n\nมายด์พิมพ์รายงาน สายตาจับจ้องหน้าจอ แต่หัวสมาธิลอยไปอยู่ที่อื่น\n\n\"พิมพ์มาดา\"\n\nเธอสะดุ้ง ธนัทยืนอยู่ข้างโต๊ะเธอ เธอไม่ได้ยินเสียงฝีเท้าเขาเลย\n\n\"ค-ค่ะ\"\n\n\"เข้ามาข้างใน\"\n\nเธอเดินตามเข้าห้องประธาน ธนัทปิดประตู ไม่ได้ล็อค แต่เสียงประตูปิดในออฟฟิศเงียบๆ ดังกว่าที่ควร\n\nเขาไม่ได้นั่งหลังโต๊ะ แต่พิงขอบโต๊ะ แขนกอดอก มองเธอ\n\n\"ณัฐพลชวนเธอไปเดท\"\n\nไม่ใช่คำถาม เป็นคำแถลง\n\n\"ค่ะ\" มายด์ตอบเบา \"แต่หนูยังไม่ได้ตอบ\"\n\n\"เธอจะไป?\"\n\n\"หนูไม่รู้ค่ะ หนูไม่เคย...ไปเดทกับใคร\"\n\nธนัทเงียบ แขนที่กอดอกขยับ กำมือแน่นขึ้นเล็กน้อย\n\n\"ถ้าเธออยากเรียนรู้เรื่องพวกนี้\" เขาพูดช้าๆ เหมือนชั่งน้ำหนักทุกคำ \"ผมสอนให้ได้\"\n\nมายด์หยุดหายใจ\n\n\"ท-ท่านประธานพูดจริงเหรอคะ\" เธอถามเหมือนครั้งก่อนในรถ\n\nธนัทลดแขนลง มือจับขอบโต๊ะ \"เงื่อนไข\"\n\nมายด์มองเขา\n\n\"ข้อหนึ่ง ห้ามมีอารมณ์จริง\" เขาพูดเสียงทุ้ม \"เป็นแค่บทเรียน\"\n\nมายด์รู้สึกอะไรบางอย่างเจ็บในอก แต่พยักหน้า\n\n\"ข้อสอง ห้ามบอกใคร\" เขาจ้องเธอ \"เรื่องนี้อยู่ระหว่างเรากับผม\"\n\n\"ค่ะ\"\n\n\"ข้อสาม ถ้าเธอบอกหยุด ผมหยุดทันที ทุกครั้ง\"\n\nมายด์มองเขา ในแสงไฟสลัวของห้องประธานตอนค่ำ ธนัทไม่ได้ดูเหมือน CEO เย็นชา เขาดูเหมือนผู้ชายที่พยายามหาเหตุผลให้ตัวเองข้ามเส้นที่ไม่ควรข้าม\n\n_ห้ามมีอารมณ์จริง_\n\n_เขาพูดเหมือนง่าย_\n\n_แต่มายด์มีอารมณ์จริงตั้งแต่วันที่เขาคลุมแจ็คเก็ตให้ตอนหลับคาโต๊ะ_\n\n\"หนูตกลงค่ะ\" เธอพูด เสียงมั่นคงกว่าที่คิด\n\nธนัทจ้องเธอ เหมือนกำลังมองหาสัญญาณว่าเธอจะเปลี่ยนใจ\n\nไม่มี\n\n\"เริ่มเมื่อไหร่คะ\" มายด์ถาม\n\nมุมปากเขาขยับ ไม่ใช่ยิ้ม แต่เป็นอะไรบางอย่างที่ลึกกว่า\n\n\"พรุ่งนี้ ทำงานดึกอีกครั้ง สองคน\"\n\nมายด์พยักหน้า หัวใจเต้นจนรู้สึกถึงชีพจรที่ปลายนิ้ว\n\n\"ไปได้\" เขาพูด\n\nเธอเดินออกจากห้อง ขาสั่นแต่ใบหน้าเรียบ\n\nพอออกมาถึงโต๊ะเลขา เธอทรุดลงนั่ง\n\n_เธอตกลงอะไรไป_\n\n_ให้ท่านประธาน...สอน_\n\n_สอนอะไร_\n\n_ทุกอย่าง_\n\nมายด์เอาหน้าซบมือ หน้าร้อนจนรู้สึกได้ผ่านฝ่ามือ\n\n_แต่เธอตกลง_\n\n_เพราะเธออยากรู้_\n\n_และเพราะเธออยากให้คนที่สอน เป็นเขา_\n\n═══════════════════════════════════════════\n\nในห้องประธาน ธนัทนั่งนิ่งหลังโต๊ะ\n\nเขาเอามือปิดหน้า\n\n_ทำอะไรลงไป_\n\n_เสนอจะ \"สอน\" เด็กอายุ 23 ที่ไม่เคยมีประสบการณ์_\n\n_พนักงานของตัวเอง_\n\nเขาลดมือลง มองเพดาน\n\n_เพราะตอนเห็นณัฐพลชวนเธอไปเดท_\n\n_มือเขากำแน่นจนเล็บจิกฝ่ามือ_\n\n_นั่นไม่ใช่อารมณ์ของเจ้านาย_\n\n_นั่นคือความหึง_\n\nธนัทหลับตา\n\n_ห้ามมีอารมณ์จริง กฎข้อแรก_\n\n_แต่เขาเป็นคนที่ทำผิดกฎข้อนี้ก่อน_\n\n_ตั้งแต่วันแรกที่เห็นเธอยืนอยู่ตรงล็อบบี้ ในเสื้อเชิ้ตหลวมกับแว่นกรอบใหญ่_\n\n_ตั้งแต่วันนั้นแล้ว_\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 8 — บทเรียนที่สอง: คืนทำงานดึก [NC25+]",
  "isFree": true,
  "slug": "7",
  "novelSlug": "sao-waen-paydaeng-than-prathan-sonrak",
  "publishedAt": "2025-02-07"
}