{
  "number": 8,
  "title": "ตอนที่ 8",
  "content": "สาวแว่นป้ายแดง ท่านประธานสอนรัก\nตอนที่ 8: บทเรียนที่สอง — คืนทำงานดึก [NC25+]\n\n⚠️ เนื้อหาสำหรับผู้ใหญ่ (18+)\n\n═══════════════════════════════════════════\n\nสี่ทุ่ม ออฟฟิศชั้น 35 มืดสลัว\n\nพนักงานคนสุดท้ายลงลิฟต์ไปตั้งแต่สองทุ่ม แม่บ้านทำความสะอาดเสร็จตั้งแต่สามทุ่ม ตอนนี้เหลือเพียงแสงจากห้องประธานที่ลอดผ่านผนังกระจก และแสงจากหน้าจอคอมพิวเตอร์บนโต๊ะเลขา\n\nมายด์นั่งพิมพ์รายงาน มือที่วางบนแป้นพิมพ์สั่นเล็กน้อย ไม่ใช่เพราะเหนื่อย แต่เพราะรู้ว่าเมื่อรายงานเสร็จ \"บทเรียน\" จะเริ่ม\n\n_เธอตกลงเอง_\n\n_ไม่มีใครบังคับ_\n\n\"เสร็จหรือยัง\"\n\nเสียงทุ้มจากอินเตอร์คอม\n\n\"อีกสิบนาทีค่ะ\" เธอตอบ เสียงมั่นคงกว่าที่รู้สึก\n\nสิบนาทีผ่านไปเร็วเกินไป\n\nมายด์ส่งรายงาน ลุกจากเก้าอี้ จัดแว่น ลูบผมมวย แล้วเดินไปที่ประตูห้องประธาน\n\nเคาะสองครั้ง\n\n\"เข้ามา\"\n\n═══════════════════════════════════════════\n\nห้องประธานตอนกลางคืนต่างจากตอนกลางวัน\n\nไฟเปิดแค่โคมตั้งโต๊ะ แสงสีส้มอ่อนทอดเงาบนผนัง วิวกรุงเทพยามค่ำกระจายอยู่หลังกระจกบานใหญ่ แสงไฟเมืองเหมือนดาวบนพื้นดิน\n\nธนัทยืนอยู่ริมกระจก ถอดสูทออกแล้ว เหลือเสื้อเชิ้ตขาว แขนพับถึงข้อศอก เนคไทคลายออก ปลดกระดุมบนสุด ผมที่เสยเรียบทั้งวันเริ่มมีเส้นผมตกลงมาที่หน้าผาก\n\nมือถือแก้ววิสกี้ ไม่ได้ดื่ม แค่ถือ\n\nเขาหันมา\n\n\"ปิดประตู\"\n\nมายด์ปิดประตู เสียงคลิกดังก้องในห้องเงียบ\n\n\"มานั่ง\" เขาชี้โซฟาหนังสีดำมุมห้อง\n\nเธอเดินไปนั่ง ขาชิด มือวางบนตัก แว่นเลื่อนลงบนดั้งจมูก\n\nธนัทวางแก้วบนโต๊ะ เดินมานั่งข้างเธอ ไม่ชิดเกินไป แต่ใกล้พอที่จะรู้สึกถึงไออุ่น\n\n\"ตื่นเต้น?\" เขาถาม\n\n\"ไม่ค่ะ\" เธอโกหก\n\nมุมปากเขายกขึ้น \"แว่นเธอเป็นฝ้าแล้ว\"\n\nมายด์รีบถอดแว่นเช็ด มือสั่นจนเกือบหลุดมือ\n\n\"ใส่ไว้\" เขาพูดเบา \"ผมชอบมองเธอตอนเขิน\"\n\nมายด์แข็งทื่อ แว่นค้างอยู่ในมือ\n\nธนัทยกมือขึ้น หยิบแว่นจากมือเธอ นิ้วยาวสัมผัสนิ้วเธอแวบหนึ่ง แล้วค่อยๆ สวมแว่นกลับให้เธอ\n\nปลายนิ้วเขาลากผ่านขอบหู เบาจนเหมือนจะไม่ได้สัมผัส\n\nมายด์สั่น\n\n\"บทเรียนที่สอง\" เขาพูดเสียงทุ้มลง \"ครั้งก่อนผมสอนจูบ สั้นเกินไป วันนี้จะช้าลง\"\n\n\"ค่ะ\" เสียงเธอแทบจะเป็นเสียงกระซิบ\n\nธนัทยกมือ จับคางเธอ เงยหน้าเธอขึ้น สายตาสีน้ำตาลเข้มจ้องมองผ่านเลนส์แว่น\n\n\"มองผม\" เขาสั่งเบา \"อย่าหลบตา\"\n\nมายด์บังคับตัวเองมองตรง ดวงตาสีน้ำตาลอ่อนจ้องเข้าไปในดวงตาสีเข้มของเขา ใกล้จนเห็นเงาตัวเองสะท้อนในดวงตาเขา\n\nแล้วเขาก็จูบเธอ\n\nไม่เหมือนครั้งแรก\n\nครั้งนี้ช้ากว่า ลึกกว่า ริมฝีปากบางกดลงบนริมฝีปากอิ่มของเธอ ค่อยๆ เคลื่อน อ่อนโยนแต่มั่นคง มือที่จับคางเลื่อนไปจับด้านข้างใบหน้า ฝ่ามืออุ่นแนบแก้มเธอ นิ้วหัวแม่มือลูบกรามเธอเบาๆ\n\nมายด์หลับตา มือกำผ้าโซฟาแน่น ไม่รู้จะวางมือที่ไหน\n\nธนัทกระซิบระหว่างจูบ \"เปิดปากเล็กน้อย\"\n\nเธอทำตาม สั่นทั้งตัว\n\nจูบลึกขึ้น ช้าลง เขาสอนเธอจริงๆ ค่อยๆ นำ ไม่เร่ง ให้เวลาเธอตาม\n\nเสียงหายใจของทั้งคู่ดังขึ้นในห้องเงียบ\n\nมือเขาเลื่อนจากใบหน้าลงมาที่คอ นิ้วลากตามเส้นเอ็นที่คอเธอ เบาจนขนลุก\n\nมายด์หอบ ถอนจูบ \"ท-ท่านประธาน...\"\n\n\"ยังไม่จบ\" เขากระซิบ ริมฝีปากเลื่อนลงจากมุมปากไปที่ข้างแก้ม ลงมาที่ขากรรไกร ลงมาที่คอ\n\nมายด์สะดุ้ง มือที่กำผ้าโซฟาย้ายมากำเสื้อเชิ้ตเขาแทน ไม่ได้ตั้งใจ แต่ต้องจับอะไรสักอย่าง\n\nริมฝีปากเขาแตะที่ตรงกลางลำคอเธอ รู้สึกถึงชีพจรที่เต้นเร็วจนบ้าคลั่ง\n\n\"หัวใจเธอเต้นเร็วมาก\" เขาพูดเสียงแหบ ริมฝีปากยังแนบผิวคอเธอ\n\n\"เพราะ...ท่านประธาน...\" เธอพูดไม่จบประโยค\n\nมือเขาเลื่อนลงมา จากคอไปที่ไหล่ นิ้วจับขอบเสื้อเชิ้ต\n\nมายด์สะดุ้ง\n\nธนัทหยุด\n\nเขาถอยออก หายใจหนัก ตาเข้มมืดลงกว่าปกติ\n\n\"พอแค่นี้ก่อน\" เขาพูด เสียงแข็งแต่สั่นเล็กน้อย \"บทเรียนแรกอย่าเร่ง\"\n\nมายด์นั่งนิ่ง ริมฝีปากบวมเล็กน้อย แว่นเอียง ผมมวยหลุดมาบางส่วน ใบหน้าแดงจนหู\n\nธนัทมองเธอ กลืนน้ำลาย แล้วหันไปทางอื่น\n\nมือเขากำแน่น สั่น\n\n_กดไว้ กดไว้ เธอไม่ใช่ผู้หญิงที่จะรีบ_\n\n\"กลับบ้านได้\" เขาพูด ไม่มองเธอ \"ผมจะเรียกแท็กซี่ให้\"\n\n\"ค่ะ\" มายด์ลุกขึ้น ขาอ่อน เดินไปที่ประตู\n\n\"พิมพ์มาดา\"\n\nเธอหยุด ไม่หัน\n\n\"พรุ่งนี้ ทำงานเหมือนปกติ\" เขาพูด \"อย่าคิดมาก\"\n\nมายด์พยักหน้า แล้วเปิดประตูออกไป\n\n═══════════════════════════════════════════\n\nในห้องประธานที่ว่างเปล่า ธนัทเดินไปที่กระจกบานใหญ่\n\nเขาวางมือบนกระจกเย็น หน้าผากแนบกระจก\n\n_มือเขาสั่น_\n\n_เขาหยุดเพราะเขาควรหยุด_\n\n_ไม่ใช่เพราะเขาอยากหยุด_\n\nสัมผัสของริมฝีปากเธอยังติดอยู่ กลิ่นมะลิจากผมเธอยังลอยอยู่ในจมูก เสียงหายใจสั่นๆ ของเธอยังก้องในหู\n\n_บทเรียน_\n\n_เขาบอกว่าเป็นแค่บทเรียน_\n\n_แต่ครูคนนี้กำลังเสียสติเพราะนักเรียน_\n\nธนัทหลับตา กดหน้าผากกับกระจกแรงขึ้น\n\n_หยุดได้แล้ว ธนัท_\n\n_ก่อนที่จะหยุดไม่ได้_\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 9 — เช้าวันรุ่งขึ้น",
  "isFree": true,
  "slug": "8",
  "novelSlug": "sao-waen-paydaeng-than-prathan-sonrak",
  "publishedAt": "2025-02-08"
}