{
  "number": 9,
  "title": "ตอนที่ 9",
  "content": "สาวแว่นป้ายแดง ท่านประธานสอนรัก\nตอนที่ 9: เช้าวันรุ่งขึ้น\n\n═══════════════════════════════════════════\n\nเจ็ดโมงสิบห้า มายด์วางแก้วกาแฟดำบนโต๊ะประธานเหมือนทุกเช้า\n\nแต่เช้านี้มือเธอสั่น\n\n_อย่าคิดถึงเมื่อคืน อย่าคิดถึงเมื่อคืน อย่า—_\n\nริมฝีปากเธอยังจำสัมผัสนั้นได้ อุ่น ช้า ลึก\n\n_หยุดคิด มายด์!_\n\nเธอรีบเดินออกจากห้องประธาน กลับไปนั่งที่โต๊ะเลขา ก้มหน้าจ้องหน้าจอ พิมพ์อะไรไม่รู้ที่ไม่ใช่เอกสารงาน พิมพ์แล้วลบ พิมพ์แล้วลบ\n\nเจ็ดโมงครึ่ง ลิฟต์เปิด\n\nธนัทเดินออกมาในสูทสีกรมท่า เสื้อเชิ้ตสีฟ้าอ่อน เนคไทลายจุดเล็ก ใบหน้าเรียบเฉยเหมือนทุกวัน เหมือนผู้ชายที่ไม่เคยจูบใครเมื่อคืน\n\nมายด์ยืนขึ้น \"สวัสดีค่ะ ท่านประธาน\"\n\nเธอไม่กล้าสบตา\n\nธนัทหยุดหน้าโต๊ะเธอ ไม่เดินเข้าห้อง\n\nมายด์รู้สึกถึงสายตาเขา หนัก ร้อน อยู่บนใบหน้าเธอ\n\n\"มองผม\"\n\nเธอเงยหน้าขึ้น ใจสั่น ดวงตาสีน้ำตาลอ่อนชนกับดวงตาสีเข้มของเขา\n\nธนัทมองเธอนิ่ง\n\n\"หน้าแดง\" เขาพูดเรียบ\n\n\"แดดค่ะ!\" มายด์ตอบเร็วเกินไป \"เช้านี้แดดแรง\"\n\nมุมปากเขากระตุกแวบเดียว\n\n\"เข้าห้อง กาแฟรออยู่\" เขาพูดแล้วเดินเข้าห้อง\n\nมายด์ทรุดลงนั่ง หน้าร้อนจนแทบจะลุกเป็นไฟ\n\n_เหมือนปกติ ทำเหมือนปกติ_\n\n═══════════════════════════════════════════\n\nเช้าวันนั้นผ่านไปอย่างทรมาน\n\nมายด์ชงกาแฟในห้องเล็กข้างห้องประธาน มือจับถ้วยไม่มั่น ทุกครั้งที่นึกถึงเสียงทุ้มที่กระซิบว่า \"เปิดปากเล็กน้อย\" เธอก็สะดุ้ง\n\nถ้วยกาแฟหลุดจากมือ\n\nเสียงแก้วแตกกระจายบนพื้นกระเบื้อง\n\n\"โอ๊ย!\" มายด์ร้องเบา น้ำร้อนกระเด็นใส่นิ้ว\n\nเธอคุกเข่าลงเก็บเศษแก้ว มือที่สั่นทำให้ขอบแก้วบาดนิ้ว เลือดซึมออกมา\n\n\"พิมพ์มาดา\"\n\nฝีเท้าเร็ว ธนัทเดินเข้ามาจากห้องประธาน เขาเห็นเธอคุกเข่าอยู่บนพื้น เศษแก้วกระจาย เลือดที่นิ้ว\n\n\"อย่าเก็บ\" เขาสั่ง เสียงแข็ง \"ลุกขึ้น\"\n\nเขาจับข้อมือเธอ ดึงให้ลุก มายด์สะดุ้งกับสัมผัส มือเดียวกันที่เมื่อคืนจับคางเธอ ตอนนี้จับข้อมือเธอ นิ้วยาวรัดรอบข้อมือเล็ก\n\nธนัทดึงมือเธอขึ้นมาดู นิ้วชี้มือขวาบาดเป็นรอยยาว เลือดไหล\n\n\"มีกล่องปฐมพยาบาลที่ไหน\" เขาถาม\n\n\"ลิ้นชักโต๊ะเลขาค่ะ แต่หนูไปเอาเอง—\"\n\nเขาไม่ฟัง ลากเธอไปที่โต๊ะเลขา เปิดลิ้นชัก หยิบกล่องปฐมพยาบาล แล้วจับมือเธอวางบนโต๊ะ\n\nธนัทเปิดกล่อง หยิบแอลกอฮอล์ สำลี พลาสเตอร์\n\n\"จะเจ็บ\" เขาบอก\n\nแล้วค่อยๆ เช็ดแผลให้ นิ้วยาวจับนิ้วเธอเบาๆ ระมัดระวัง สัมผัสที่ต่างจากเมื่อคืนสิ้นเชิง ไม่มีความร้อน ไม่มีความต้องการ มีแค่ความห่วง\n\nมายด์มองนิ้วเขาที่สัมผัสนิ้วเธอ\n\n_มือเดียวกัน_\n\n_ที่เมื่อคืนจับใบหน้าเธอ_\n\n_ตอนนี้กำลังปิดแผลให้เธอ_\n\n\"เธอทำอะไรเหม่อๆ ตั้งแต่เช้า\" เขาพูดขณะติดพลาสเตอร์\n\n\"ไม่ได้เหม่อค่ะ\" เธอโกหก\n\nธนัทเงยหน้ามองเธอ นิ้วเขายังจับนิ้วเธออยู่ ใกล้กัน ใกล้เกินไปสำหรับเจ้านายกับลูกน้อง\n\n\"เพราะเมื่อคืน?\" เขาถามเบา\n\nมายด์กัดริมฝีปาก ไม่ตอบ\n\n\"ถ้าเธอไม่สบายใจ เราหยุดได้\" เขาพูดเสียงทุ้มต่ำ \"ผมบอกแล้วว่าถ้าเธอบอกหยุด ผมหยุด\"\n\n\"ไม่ค่ะ!\" มายด์พูดเร็วเกินไป \"หนูไม่ได้อยากให้หยุด ก็แค่...ไม่เคยรู้สึกแบบนี้มาก่อน\"\n\nธนัทมองเธอ นิ้วเขาที่จับนิ้วเธอรัดแน่นขึ้นเล็กน้อย\n\n\"แบบไหน\" เขาถาม\n\nมายด์กลืนน้ำลาย \"แบบ...คิดถึงทั้งคืนค่ะ\"\n\nความเงียบ\n\nธนัทปล่อยมือเธอ ช้า เหมือนไม่อยากปล่อย\n\n\"ไปเก็บเศษแก้ว\" เขาพูดเสียงแข็ง \"ระวังนิ้ว\"\n\nแล้วเดินกลับเข้าห้องประธาน ปิดประตู\n\n═══════════════════════════════════════════\n\nเที่ยงวันนั้น ณัฐพลมาที่โต๊ะมายด์\n\n\"มายด์ เรื่องวันเสาร์ ตกลงไหม?\" เขายิ้มสดใส\n\nมายด์เปิดปากจะตอบ แต่สายตาเธอเหลือบไปเห็นเงาในห้องประธานผ่านกระจก\n\nธนัทนั่งอยู่หลังโต๊ะ มองมาที่เธอ หรือที่ณัฐพลที่ยืนยิ้มอยู่หน้าโต๊ะเธอ\n\nมือเขาที่วางบนโต๊ะกำแน่น\n\nมายด์เห็น\n\n\"พี่ณัฐ...ขอโทษค่ะ หนูไม่ว่างค่ะ\" เธอพูด\n\nณัฐพลยิ้มเศร้า \"โอเค ไม่เป็นไร ถ้าว่างเมื่อไหร่บอกนะ\"\n\nเขาเดินจากไป\n\nมายด์มองกลับไปที่ห้องประธาน\n\nธนัทไม่ได้มองเธอแล้ว หันกลับไปดูหน้าจอ แต่มือที่กำอยู่บนโต๊ะค่อยๆ คลายออก\n\nมายด์รู้สึกอะไรบางอย่างร้อนในอก\n\n_เธอปฏิเสธณัฐพล_\n\n_เพราะธนัท_\n\n_ไม่ใช่เพราะกฎ ไม่ใช่เพราะบทเรียน_\n\n_เพราะเธอไม่อยากให้มือของคนอื่นจับนิ้วเธอ_\n\n_เธอแค่อยากให้เป็นมือเขา_\n\nมายด์ก้มหน้าจ้องจอคอมพิวเตอร์ หน้าจอพร่ามัว\n\n_กฎข้อหนึ่ง: ห้ามมีอารมณ์จริง_\n\n_สายไปแล้ว_\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 10 — เส้นแบ่งที่ไม่อาจกลับ",
  "isFree": true,
  "slug": "9",
  "novelSlug": "sao-waen-paydaeng-than-prathan-sonrak",
  "publishedAt": "2025-02-09"
}