{
  "number": 10,
  "title": "ตอนที่ 10",
  "content": "สวาทหลังจอ เจ้าชายเพลย์บอย\nตอนที่ 10: ภาพที่นักข่าวได้\n\n═══════════════════════════════════════════\n\nโทรศัพท์ของณัฐวัฒน์สั่นตอนเขากำลังแต่งหน้าในเทรลเลอร์\n\nหมายเลขที่ไม่รู้จัก เขากดรับ\n\n\"สวัสดีครับพี่ณัฐ รุจิภาสครับ จากนิตยสาร Entertainment Weekly\"\n\nณัฐวัฒน์หยุดมือที่กำลังจะปัดแป้ง \"ว่าไง?\"\n\n\"ผมมีภาพสวยๆ ของพี่ครับ อยากจะปรึกษาว่า... ภาพนี้ราคาเท่าไหร่ดี?\"\n\n\"ภาพอะไร?\"\n\nเสียงหัวเราะเบาจากอีกฝั่งสาย แล้วข้อความรูปภาพถูกส่งเข้ามา\n\nณัฐวัฒน์เปิดดู เลือดเย็นวาบ\n\nภาพเขากับแพรยืนอยู่ด้วยกันบนชายหาดเมื่อคืนก่อน คืนที่พายุจะมา ในภาพ เธอนั่งบนก้อนหิน เขายืนอยู่ข้างๆ ใกล้กันจนแทบจะชิด แสงจันทร์ส่องให้เห็นใบหน้าทั้งคู่ชัดเจน\n\nอีกรูปหนึ่ง ตอนที่เขาจับแขนเธอเมื่อเธอเซ ถ่ายจากมุมที่ทำให้ดูเหมือนเขากำลังดึงเธอเข้าอ้อมแขน\n\nและอีกรูป ตอนที่เธอหันมามองเขาก่อนเข้าห้อง สายตาที่สบกัน แม้จะเป็นภาพห่างๆ แต่ก็บอกได้ชัดว่ามันไม่ใช่สายตาระหว่างเพื่อนร่วมงาน\n\n\"ภาพชัดดีเลยนะครับ\" รุจพูดด้วยน้ำเสียงรื่นเริง \"ลูกสาวผู้กำกับพิพัฒน์ด้วย ข่าวนี้มีค่ามากเลยนะครับ\"\n\nณัฐวัฒน์กัดฟัน \"เธอต้องการอะไร?\"\n\n\"ไม่ได้ต้องการอะไรมากครับ แค่อยากปรึกษาว่าพี่ณัฐอยากจัดการยังไง ก่อนที่ผมจะตัดสินใจเอง\"\n\n═══════════════════════════════════════════\n\nในขณะเดียวกัน ชนัญญากำลังตรวจเช็คอุปกรณ์ถ่ายทำริมหาด\n\nหลังคืนพายุ — คืนที่เธอวิ่งไปหาณัฐวัฒน์ที่เทรลเลอร์ คืนที่ทุกอย่างเปลี่ยน — เธอพยายามทำตัวปกติ แต่ร่างกายของเธอยังจำทุกสัมผัส ทุกลมหายใจ ทุกคำกระซิบในความมืด\n\n_หยุดคิดเรื่องนั้นได้แล้ว_\n\n\"พี่แพรคะ\"\n\nเสียงแหลมจากข้างหลังทำให้เธอหันกลับ\n\nมิ้นท์ยืนอยู่ตรงหน้า สวมบิกินีสีชมพูกับผ้าคลุมบาง ผมยาวสลวยปล่อยลงมาเหนือไหล่ ใบหน้าสวยคม แต่ดวงตาเย็นชา\n\n\"มิ้นท์มีเรื่องอยากคุยกับพี่แพรค่ะ\" เธอพูดด้วยน้ำเสียงหวานจนเจ็บหู\n\n\"ว่ามา\" แพรตอบเสียงราบ\n\nมิ้นท์ก้าวเข้ามาใกล้ เสียงเบาลงจนเฉพาะสองคนได้ยิน\n\n\"มิ้นท์เห็นนะคะ คืนที่พายุ พี่แพรวิ่งไปเทรลเลอร์พี่ณัฐ\" รอยยิ้มของเธอไม่ถึงตา \"แล้วก็ไม่ได้ออกมาจนเช้า\"\n\nแพรรู้สึกเลือดเย็นวูบ แต่ใบหน้าเธอไม่เปลี่ยน\n\n\"ฝนตก ไฟดับ ฉันไปอยู่ที่ปลอดภัยที่สุด\"\n\n\"ค่ะ ปลอดภัย~\" มิ้นท์ลากเสียงยาว \"พี่แพรคะ มิ้นท์พูดตรงๆ นะคะ พี่ณัฐเป็นของมิ้นท์ก่อน เราอยู่ด้วยกันมาตั้งนาน ถ้าพี่แพรไม่ถอย...\"\n\n\"ถ้าไม่ถอยยังไง?\" แพรสบตาเธอตรงๆ\n\n\"มิ้นท์จะเล่าให้ทุกคนฟังค่ะ ว่าคืนนั้นพี่แพรไปทำอะไรที่เทรลเลอร์ รวมถึงลุงพิพัฒน์ด้วย\"\n\nชื่อพ่อทำให้แพรกำมือแน่น\n\n\"ฉันไม่ได้แย่งใคร\" แพรพูดเสียงเย็น \"ถ้าเขาเป็นของคุณจริง คุณไม่ต้องมาขู่ฉัน\"\n\nมิ้นท์หรี่ตา รอยยิ้มหายไป เหลือเพียงความเกลียดชัง\n\n\"ระวังนะคะ พี่แพร\" เธอหันหลังเดินจากไป ส่ายสะโพกไปตามชายหาด\n\n═══════════════════════════════════════════\n\nค่ำวันนั้น แพรนั่งอยู่ในบังกะโลคนเดียว\n\nคำพูดของมิ้นท์วนเวียนในหัว _พี่ณัฐเป็นของมิ้นท์ก่อน_ ประโยคนั้นแทงเข้าไปลึกกว่าที่เธอยอมรับ\n\n_ฉันเป็นอะไรของเขา?_\n\n_กิ๊กอีกคน? ผู้หญิงอีกคนในลิสต์ยาวเหยียด?_\n\nเสียงเคาะประตู\n\nเธอเปิดประตู ณัฐวัฒน์ยืนอยู่ข้างนอก ใบหน้าตึงเครียดผิดปกติ\n\n\"เข้ามาข้างในได้ไหม?\"\n\nแพรลังเล แต่แล้วก็เปิดประตูกว้างขึ้น\n\nณัฐวัฒน์เดินเข้ามา ปิดประตู หันมาหาเธอ\n\n\"มีนักข่าวชื่อรุจ ได้ภาพเรา\"\n\nแพรรู้สึกเหมือนพื้นเอียง \"ภาพอะไร?\"\n\n\"ภาพเราบนชายหาดคืนก่อนพายุ ไม่มีอะไรมาก แต่ถ้าตีความ...\"\n\n\"ก็ดูเหมือนมีอะไรมาก\" เธอจบประโยคให้\n\nเขาพยักหน้า\n\nความเงียบแผ่ปกคลุม เสียงคลื่นทะเลข้างนอกดังชัดเจนในความเงียบ\n\n\"ฉันไม่ใช่กิ๊กในกองนะ\" แพรพูดขึ้น เสียงสั่นเล็กน้อย \"ฉันไม่ใช่มิ้นท์ ไม่ใช่ผู้หญิงอีกคนที่เธอเล่นด้วยแล้วก็ทิ้ง\"\n\n\"ผมไม่เคยคิดว่าเธอเป็นแบบนั้น\"\n\n\"แล้วฉันเป็นอะไรของเธอ?\" เธอถาม เสียงแข็ง ตาแดง \"เพราะถ้าฉันเป็นแค่เรื่องสนุกคืนเดียว ก็บอกมาเลย ฉันจะได้จัดการกับตัวเอง\"\n\nณัฐวัฒน์เดินเข้ามาใกล้ มือเขายกขึ้นจะสัมผัสแก้มเธอ แต่หยุดกลางอากาศ\n\n\"เธอไม่ใช่เรื่องสนุก\" เสียงเขาทุ้มลึก \"แต่ผมยังไม่รู้ว่าเธอเป็นอะไร\"\n\n\"ไม่รู้?\" เธอหัวเราะขื่น \"สะดวกจังนะ\"\n\n\"แพร—\"\n\n\"มิ้นท์มาขู่ฉันวันนี้\" เธอตัดบท \"บอกว่าเธอเป็นของเธอก่อน ว่าจะไปบอกพ่อฉัน\"\n\nสีหน้าณัฐวัฒน์เปลี่ยน ความโกรธแวบขึ้นในตาเข้ม \"มิ้นท์พูดอะไร?\"\n\n\"สิ่งที่คนที่เคย _มีอะไร_ กับเธอมีสิทธิ์พูด\"\n\nคำนั้นเหมือนเข็มจิ้มเข้าไปตรงๆ ณัฐวัฒน์เงียบ\n\nเขาถอนหายใจยาว เอามือกุมขมับ\n\n\"ผมจัดการเอง เรื่องมิ้นท์ เรื่องนักข่าว ทุกเรื่อง\"\n\n\"แล้วเรื่องฉันล่ะ?\" แพรถาม \"จัดการยังไง?\"\n\nเขามองเธอ ตาเขาเต็มไปด้วยอารมณ์ที่อัดแน่น แต่เขาไม่ตอบ\n\nแพรพยักหน้าช้าๆ น้ำตาคลอแต่ไม่ยอมให้ไหล\n\n\"กลับไปเถอะ\" เธอเปิดประตู \"ก่อนที่จะมีคนเห็นอีก\"\n\nณัฐวัฒน์เดินออกไปโดยไม่ตอบ\n\n═══════════════════════════════════════════\n\nวันถัดมา ระหว่างพักกลางวัน ผู้กำกับพิพัฒน์เรียกแพรไปคุย\n\nพ่อลูกนั่งอยู่ใต้ร่มริมหาด ไกลจากหูคนอื่น\n\n\"แพร\" พิพัฒน์เริ่มด้วยน้ำเสียงที่เธอรู้จักดี — น้ำเสียงที่ไม่ใช่ผู้กำกับ แต่เป็นพ่อ \"พ่อเห็นนะ\"\n\n\"เห็นอะไรคะ?\"\n\n\"เห็นว่าเธอกับณัฐวัฒน์มีอะไรบางอย่าง\" พิพัฒน์พูดตรง \"สายตา ท่าทาง พ่อเป็นผู้กำกับ พ่ออ่านคนออก\"\n\nแพรเงียบ\n\n\"ณัฐวัฒน์เป็นนักแสดงที่เก่ง\" พิพัฒน์พูดต่อ \"แต่เขาก็มีชื่อเสียงในเรื่องผู้หญิง พ่อไม่อยากให้ลูก—\"\n\n\"พ่อ\" แพรตัดบท \"ไม่มีอะไรค่ะ\"\n\nพิพัฒน์มองลูกสาว สายตาคมกริบ\n\n\"พ่อเตือนเท่านี้\" เขาพูดเสียงเรียบ \"ถ้ามีอะไร จบก่อนที่จะมีคนเจ็บ โดยเฉพาะเธอ\"\n\n═══════════════════════════════════════════\n\nคืนนั้น แพรนอนไม่หลับอีกครั้ง\n\nโทรศัพท์สั่น ข้อความจากหมายเลขไม่รู้จัก\n\n_\"รู้ไหมคะ ว่าพี่ณัฐมีอีกคนนอกกอง ไม่ใช่แค่มิ้นท์ค่ะ\"_\n\nแพรจ้องหน้าจอ นิ้วสั่น\n\n_อีกคน?_\n\nข้อความต่อไปเป็นรูปภาพ ณัฐวัฒน์นั่งทานข้าวกับผู้หญิงคนหนึ่งในร้านอาหารหรู ใบหน้าเธอไม่ชัด แต่ท่าทางสนิทสนม มือสัมผัสกัน\n\nวันที่ในรูปเป็นเพียงสามสัปดาห์ก่อน\n\n_สามสัปดาห์ก่อน ตอนที่เขาเริ่มจีบฉัน ตอนที่เขาซ้อมบทกลางดึกกับฉัน ตอนที่เขาสัมผัสแก้มฉัน_\n\n_เขามีอีกคน_\n\nโทรศัพท์ดังขึ้น หมายเลขรุจ — นักข่าว โทรหาณัฐวัฒน์อีกครั้ง เธอได้ยินเสียงจากห้องข้างๆ ผ่านผนังบาง\n\n\"ราคาสุดท้ายนะครับพี่ณัฐ\" เสียงรุจลอดออกมาจางๆ \"ไม่งั้นพรุ่งนี้ทั้งประเทศจะรู้\"\n\nแพรกอดเข่า มองรูปในโทรศัพท์\n\nน้ำตาหยดลงบนหน้าจอ\n\n_ฉันโง่_\n\n_เจ้าชายเพลย์บอย... ก็ยังเป็นเพลย์บอยอยู่ดี_\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 11 — ข้อตกลงหลังกล้อง",
  "isFree": true,
  "slug": "10",
  "novelSlug": "sawat-lung-jor-jao-chai-playboy",
  "publishedAt": "2025-02-10"
}