{
  "number": 11,
  "title": "ตอนที่ 11",
  "content": "สวาทหลังจอ เจ้าชายเพลย์บอย\nตอนที่ 11: ข้อตกลงหลังกล้อง\n\n═══════════════════════════════════════════\n\nเช้าวันถัดมา ณัฐวัฒน์เจอรุจที่ร้านกาแฟริมหาดก่อนกองเริ่มงาน\n\nนักข่าวหนุ่มนั่งรออยู่แล้ว แต่งตัวลำลอง เสื้อฮาวาย กางเกงขาสั้น เหมือนนักท่องเที่ยวทั่วไป แต่สายตาคมกริบเหมือนนักล่า มือวางบนกระเป๋าที่น่าจะมีกล้องซ่อนอยู่\n\n\"นั่งเลยครับพี่ณัฐ\" รุจยิ้มชี้เก้าอี้ตรงข้าม ยิ้มแบบคนที่รู้ว่าตัวเองถือไพ่ใบดี\n\nณัฐวัฒน์นั่งลง ใบหน้าเรียบเฉย ไม่มีรอยยิ้มดาราที่เคยใช้กับสื่อ เขาสวมแว่นดำเข้มทั้งที่ท้องฟ้ายังไม่สว่าง ไม่ต้องการให้ใครเห็นตา\n\n\"เท่าไหร่?\" เขาถามตรงๆ ไม่อยากเสียเวลา\n\nรุจยกแก้วกาแฟขึ้นจิบ ไม่รีบตอบ \"พี่ณัฐทำเป็นไม่รู้เรื่องก็ได้นะครับ ภาพพวกนี้ก็แค่ยืนด้วยกันริมหาด สองคนคุยกันธรรมดา\" เขาหยุด เอียงศีรษะ \"แต่ถ้าผมเขียนมุมมอง _อื่น_ ลงไป...\"\n\n\"แต่เธอจะไม่ปล่อยแค่นั้น\"\n\n\"ครับ ผมมีฝีมือในการเขียนข่าวครับ 'ดาราอันดับหนึ่งซุกรักลูกสาวผู้กำกับ' พาดหัวแค่นี้ก็พอให้วงการสะเทือน\" รุจเอนหลัง \"แล้วถ้าผมเขียนเพิ่มว่ามีคนเห็นผู้หญิงเข้าเทรลเลอร์คืนพายุ พอรุ่งเช้าเสื้อผ้ายับยู่ยี่ เดินโซซัดเซเหมือนแทบยืนไม่ไหว...\"\n\nณัฐวัฒน์กำมือใต้โต๊ะจนข้อนิ้วขาว แต่เสียงเขาเรียบนิ่งเหมือนน้ำตาลที่เทลงกาแฟ\n\n\"ตัวเลข\"\n\nรุจบอกตัวเลข ไม่ถูก ไม่แพง สำหรับข่าวระดับนี้ที่อาจทำลายอาชีพได้ ราคานี้ถือว่าถูกมาก\n\nณัฐวัฒน์ดึงโทรศัพท์ออกมา นิ้วปุ่มเลขบัญชี โอนเงินให้ตรงนั้นโดยไม่ต่อรอง เขารู้ดีว่านี่เป็นครั้งแรกเท่านั้น แต่ถ้าไม่จ่าย ข่าวจะออกภายในชั่วโมงเดียว\n\n\"ภาพทั้งหมด\" เขาสั่ง เสียงต่ำขรึม \"ลบ ตรงหน้าผม\"\n\nรุจลบภาพต่อหน้า ช้าๆ อย่างเจตนา ให้ณัฐวัฒน์เห็นภาพแต่ละภาพก่อนกดลบ ภาพแพรหันมามองเขา ภาพทั้งคู่ยืนใกล้กันมากเกินไป ภาพมือเขาเกือบจะแตะมือเธอ\n\nแต่รอยยิ้มของเขาบอกว่านี่ไม่ใช่ครั้งสุดท้าย นี่คือจุดเริ่มต้นของเกมส์ระยะยาว\n\n\"ยินดีทำธุรกิจครับพี่ณัฐ\" รุจลุกขึ้น ตบไหล่เขาเบาๆ ท่าทางเป็นกันเอง \"แต่ครั้งหน้า... ราคาอาจไม่เท่านี้นะครับ ถ้าภาพดีกว่านี้ ชัดกว่านี้\" เขาหยุด ก้มลงกระซิบข้างหูณัฐวัฒน์ \"หรือถ้าเป็นวิดีโอ มีเสียงด้วย\"\n\nณัฐวัฒน์นั่งนิ่งจนรุจเดินหายไปในฝูงชน แล้วเขาถึงถอดแว่นออก ถูดวงตาที่ปวดจากการนอนไม่หลับทั้งคืน\n\n_นี่คือชีวิตที่เลือกเอง_ เขาคิด _ภาพลักษณ์ราคาแพง ต้องจ่ายค่าบำรุง_\n\n═══════════════════════════════════════════\n\nแพรหลีกเลี่ยงณัฐวัฒน์ตลอดทั้งวัน\n\nเธอทำงานอย่างมืออาชีพ ประสานงาน จัดฉาก คุมนักแสดง คอยเช็คมุมกล้อง ตรวจสคริปต์ แต่ไม่สบตาเขาแม้แต่ครั้งเดียว ไม่ยืนใกล้เขาเกินหนึ่งเมตร ไม่พูดกับเขานอกจากเรื่องงาน\n\nทุกครั้งที่ต้องพูด เธอมองที่จุดข้างหลังหัวเขา ไม่ใช่ที่ตาเขา\n\nณัฐวัฒน์รู้สึกได้ทุกอย่าง ทุกครั้งที่เธอหันหลังหนี ทุกครั้งที่เธอเดินหลบเมื่อเขาเข้าใกล้ ทุกครั้งที่เธอพูดกับเขาด้วยน้ำเสียงเรียบเฉยเหมือนคนแปลกหน้า\n\nมันเจ็บกว่าที่คิด\n\nตอนพักกลางวัน เขาเห็นเธอเดินออกจากกองคนเดียว มุ่งหน้าไปทางหลังเทรลเลอร์ เขาตามไป ไม่สนว่าอาจมีคนเห็น\n\n\"แพร เราต้องคุยกัน\"\n\nเธอหยุด ไม่หันหลัง ยืนนิ่งเหมือนหุ่นไม้ \"ไม่มีอะไรต้องคุย\"\n\n\"เรื่องเมื่อคืน—\"\n\n\"เรื่อง _ไหน_ เมื่อคืน?\" เธอหันกลับ ตาแดง แต่ไม่ใช่เพราะร้องไห้ เป็นเพราะโกรธ \"เรื่องนักข่าว? เรื่องมิ้นท์? หรือเรื่องผู้หญิงอีกคนนอกกองที่คุณไม่เคยบอก?\"\n\nณัฐวัฒน์ชะงัก \"ผู้หญิงอีกคน?\" เขาไม่เข้าใจ\n\n\"มีคนส่งรูปมาให้ฉัน\" เธอดึงโทรศัพท์ออกมา ยื่นให้เขาดู \"คุณกับผู้หญิงในร้านอาหาร เมื่อสามสัปดาห์ก่อน นั่งข้ามโต๊ะ ยิ้มให้กัน เอียงตัวเข้าหากันแบบนี้\"\n\nเขาเห็นภาพ หน้าตาชัดเจน นั่นคือพี่สาวของเขาเอง เจอกันคุยเรื่องแม่ป่วย แต่มุมกล้องทำให้ดูเหมือนนัดเดท\n\n\"นั่น...\" เขาหลับตา ถอนหายใจ \"นั่นไม่ใช่สิ่งที่เธอคิด นั่นเป็น—\"\n\n\"มันเหมือนสิ่งที่ฉันคิด _ทุกประการ_\" เธอกัดฟัน \"คุณนั่งยิ้มให้ผู้หญิงคนนั้น แบบเดียวกับที่ยิ้มให้ฉัน จับมือบนโต๊ะแบบเดียวกัน แล้วฉันควรเชื่อคำอะไรของคุณ?\" เสียงเธอสั่น \"ฉันเป็นอะไรของคุณ ณัฐวัฒน์? กิ๊กคนที่เท่าไหร่? ห้า? สิบ? ยี่สิบ?\"\n\n\"ฟังผมก่อน นั่นเป็นพี่สาวผม—\"\n\n\"ไม่\" เธอยกมือขึ้นกั้น \"ฉันไม่อยากฟัง ทุกคนบอกว่าฉันโง่ ฉันไม่เชื่อ แต่ตอนนี้ฉันเชื่อแล้ว\" น้ำตาเริ่มคลอตา \"ฉันไม่อยากฟัง ฉันอยากลืม ลืมคืนพายุ ลืมทุกอย่าง ลืมว่าฉันเคยอ่อนแอขนาดนั้น\"\n\nความเจ็บปวดแวบขึ้นในตาณัฐวัฒน์ แต่เขาซ่อนมันเร็ว ซ่อนเร็วเหมือนที่ซ่อนมาตลอดชีวิต\n\n\"ถ้าเธอต้องการแบบนั้น...\" เขาพูดเสียงเบา ต่ำจนแทบไม่ได้ยิน \"เราก็แกล้งว่าไม่มีอะไร ต่างคนต่างไป งานเสร็จแล้วเราก็ไม่เคยเจออีก\"\n\nแพรกลืนน้ำลาย น้ำตาคลอแต่เธอไม่ยอมให้ไหล ไม่ต่อหน้าเขา ไม่อีกแล้ว\n\n\"ดี\" เธอพูดแข็ง พยายามทำเสียงให้มั่นคง \"ไม่มีอะไร ต่างคนต่างไป ไม่มีอะไรเคยเกิดขึ้น\"\n\n\"ตกลง\" เขาพยักหน้า หน้าเรียบเฉยราวกับคุยเรื่องสัญญางาน\n\n\"ตกลง\" เธอพูดตามแข็งๆ\n\nทั้งคู่ยืนมองกัน อากาศร้อนอบอ้าวของเกาะช้างปกคลุมรอบตัว เหงื่อไหลตามขมับ แต่ไม่มีใครขยับ\n\nแล้วแพรก็หันหลังเดินจากไป หลังตึง ศีรษะตั้งตรง ไม่หันกลับมาแม้แต่ครั้งเดียว\n\nณัฐวัฒน์ยืนนิ่งจนเธอหายลับไปในกอง มือกำแน่นจนเล็บบาดฝ่ามือ\n\n_นี่คือทางออกที่ดีที่สุด_ เขาบอกตัวเอง _เธอสมควรได้คนที่ดีกว่านี้_\n\n═══════════════════════════════════════════\n\nสามวันผ่านไป \"ข้อตกลง\" ดูเหมือนจะได้ผล\n\nณัฐวัฒน์ทำงานอย่างมืออาชีพ ท่องบทได้คล่อง แสดงได้ลงตัว ไม่มีข้อติ แพรทำหน้าที่ผู้ช่วยผู้กำกับอย่างไม่มีที่ติ ควบคุมกองเรียบร้อย บริหารเวลาได้แม่น\n\nทั้งคู่ไม่สบตากัน ไม่พูดกันนอกเรื่องงาน ไม่ยืนใกล้กันเกินจำเป็น\n\nพิพัฒน์เห็น แต่ไม่พูดอะไร เขารู้ว่ามีบางอย่างเกิดขึ้น แต่เลือกไม่แทรกแซง\n\nทีมงานเริ่มคุยกันกระซิบ ว่าบรรยากาศเย็นชาผิดปกติ\n\nแต่ร่างกายของพวกเขาไม่เห็นด้วยกับข้อตกลง\n\nทุกครั้งที่เดินสวนกันในกอง ผิวหนังก็ลุกเป็นเม็ดขนลุก แม้จะห่างกันสองเมตร\n\nทุกครั้งที่เสียงเขาดังขึ้นในสตูดิโอ อ่านบทกับนางเอก พูดคำหวาน หัวใจเธอก็เต้นผิดจังหวะ แล้วก็เจ็บ\n\nทุกครั้งที่กลิ่นน้ำหอม YSL Mon Paris ลอยผ่านจมูกเขา เมื่อเธอเดินผ่าน สมาธิก็หลุดวูบ บทก็หายจากสมอง\n\n\"ณัฐ! สมาธิ!\" พิพัฒน์ตะโกน \"Take 5 แล้ว ทำไมลืมบทอยู่ได้! เธอเป็นดาราอันดับหนึ่ง ไม่ใช่เด็กฝึกหัด!\"\n\nณัฐวัฒน์ก้มหัว \"ขอโทษครับ ผมจะทำให้ดีครับ ขออีกรอบนะครับ\"\n\nนางเอกถอนหายใจ มิ้นท์ยิ้มเยาะจากข้างๆ\n\nจากมุมตา เขาเห็นแพรยืนหลังจอมอนิเตอร์ หน้าจอสะท้อนแสงลงบนใบหน้าเธอ เธอก้มมองบท ปากขมุบขมิบอ่านเงียบๆ ไม่ได้มองเขา\n\n_แต่มือเธอกำปากกาแน่นจนข้อนิ้วขาว ข้อมือสั่น_\n\n═══════════════════════════════════════════\n\nวันที่เจ็ด ข้อตกลงเริ่มแตกร้าว\n\nแพรเดินตามทางเดินแคบๆ หลังฉากไปเอาอุปกรณ์จากโกดังเก็บของ ทางเดินมืดสลัว มีแค่แสงไฟฉุกเฉินสีเขียวติดเพดาน กระพริบไปมาจนน่าหวาดกลัว\n\nเสียงเครื่องปั่นไฟดังห่างๆ เสียงทีมงานคุยกันลอยมาจากกองถ่ายด้านหน้า แต่ตรงนี้เงียบสงัด\n\nเธอเลี้ยวมุม แล้วชนเข้ากับอกแข็งของใครบางคน\n\n\"ระว—\"\n\nคำพูดหายไปเมื่อเธอเงยหน้าขึ้น\n\nณัฐวัฒน์ ในที่แคบๆ ที่มีแค่สองคน แสงไฟฉุกเฉินสีเขียวส่องลงมาทำให้ใบหน้าเขาดูลึกลับ\n\nเขาจับไหล่เธอไว้ไม่ให้ล้ม มือทั้งสองอุ่นบนผิวเธอ แม้จะมีเสื้ออยู่ระหว่างกลาง เธอก็รู้สึกได้\n\nพวกเขายืนนิ่ง เวลาเหมือนหยุด\n\n\"ปล่อย\" เธอกระซิบ พยายามดึงตัวออก\n\nเขาไม่ปล่อย มือบีบไหล่เธอแน่นขึ้น\n\n\"ผมพยายามอยู่ห่าง\" เสียงเขาแหบ ต่ำกว่าปกติ ราวกับไม่ได้ใช้เสียงมาหลายวัน \"พยายามทุกวัน ทุกชั่วโมง ทุกวินาที นับเวลาให้ผ่านไป นับก้าวให้ถึงวันสุดท้าย\"\n\n\"ณัฐ—\"\n\n\"แต่ทำไม่ได้\" เขาสารภาพ \"ทำไม่ได้เลย\"\n\nเขาดันเธอถอยหลังช้าๆ จนหลังชิดกำแพง ตรงทางเดินมืดที่ไม่มีใครเห็น มือหนึ่งยันผนังข้างศีรษะเธอ อีกมือจับคางเธอยกขึ้นเบาๆ บังคับให้สบตา\n\nท่าทางเดียวกับฉากที่ซ้อมในสตูดิโอ แต่ครั้งนี้ไม่มีกล้อง ไม่มีบท ไม่มีผู้กำกับตะโกนว่า \"Cut!\"\n\n\"เธอทำให้ผมบ้า\" เขากระซิบ ริมฝีปากห่างจากเธอแค่ลมหายใจเดียว \"บ้าจนนอนไม่หลับ บ้าจนท่องบทไม่ได้ บ้าจนลืมว่าผมเป็นใคร\"\n\nแพรรู้สึกร่างกายตัวเองทรยศ หัวใจเต้นเร็ว หายใจถี่ รู้สึกร้อนวูบทั้งที่ทางเดินนี้เย็น มือที่ควรดันเขาออกกลับเกาะเสื้อเขาไว้ ข้ออ่อน\n\n_ปล่อยเขา ดันเขาออก เดินจากไป อย่าทำผิดซ้ำสอง_\n\nสมองสั่ง ตะโกน ร้อง แต่ร่างกายไม่ฟัง\n\n\"เราตกลงกันแล้ว\" เธอพูดเสียงสั่น พยายามยึดเหตุผลไว้ \"ไม่มีอะไร ต่างคนต่าง ไม่มีอะไรเคยเกิดขึ้น—\"\n\n\"โกหก\" เขาตัดบท เสียงห้าม \"เธอก็รู้ว่ามันเป็นคำโกหก โกหกตัวเองทั้งคู่\"\n\nเสียงฝีเท้าดังขึ้นจากปลายทางเดิน พร้อมเสียงคุย ทั้งคู่แยกออกจากกันทันทีราวกับถูกไฟดูด\n\nณัฐวัฒน์ถอยไปชิดฝาผนังด้านหนึ่ง แพรถอยไปอีกด้าน ห่างกันเต็มที่ในทางเดินแคบ\n\nช่างไฟเดินผ่านมาพร้อมกล่องอุปกรณ์ พยักหน้าทักทายตามปกติ \"สวัสดีครับพี่ณัฐ สวัสดีครับพี่แพร\"\n\n\"สวัสดีครับ\" ณัฐวัฒน์ตอบเสียงธรรมดา\n\n\"สวัสดีค่ะ\" แพรพยักหน้า\n\nช่างไฟเดินผ่านไป ไม่ทันสังเกตอะไร ไม่รู้ว่าเพิ่งเดินผ่านอะไรมา\n\nเมื่อเสียงฝีเท้าลับไปแล้ว แพรรีบเดินออกจากทางเดิน หัวใจเต้นรัว เดินเร็วจนเกือบวิ่ง\n\nณัฐวัฒน์ยืนอยู่คนเดียวในความมืด เอนหลังพิงกำแพง หลับตาแน่น มือกำข้างตัวจนเล็บบาดฝ่ามือ\n\n_ข้อตกลงนี้มันพัง_\n\n_ตั้งแต่วินาทีแรกที่ตกลง_\n\n_มันพังตั้งแต่ที่คิดว่าจะลืมเธอได้_\n\n═══════════════════════════════════════════\n\nคืนนั้น แพรนอนบนเตียงในบังกะโลเล็กๆ ที่พักของผู้ช่วยผู้กำกับ จ้องเพดานไม้สักที่มีรอยแตกร้าว\n\nพัดลมเพดานหมุนช้าๆ แต่ไม่ได้ทำให้เย็นลง เหงื่อซึมเสื้อนอน แต่เธอไม่สนใจ\n\n_ต่างคนต่างไป_\n\n_ทำไมมันยากขนาดนี้?_\n\n_ทำไมร่างกายไม่ยอมฟังสมอง ทำไมหัวใจไม่ยอมฟังเหตุผล_\n\nเธอหลับตา แต่ภาพของเขาในทางเดินมืดยังชัดเจนจนน่ากลัว สายตาร้อนแรง มือที่จับคาง นิ้วที่แตะใบหน้า ลมหายใจบนริมฝีปาก กลิ่นโคโลญจ์ Dior Sauvage ที่เธอเกลียดว่าชอบ\n\n_อีกนิดเดียว อีกวินาทีเดียว ถ้าช่างไฟไม่เดินผ่าน..._\n\nเธอไม่กล้าคิดต่อ\n\nโทรศัพท์สั่น ข้อความจากออม\n\n_\"แพร! พรุ่งนี้ถ่ายฉากห้องแต่งตัว พี่ณัฐต้องเปลี่ยนชุดสามรอบ แกต้องไปคุมฉากด้วยนะ ผู้กำกับให้คุมเอง เพราะคนอื่นยุ่งกับฉากกลางแจ้ง\"_\n\nแพรครางใส่หมอน\n\n_ห้องแต่งตัว ณัฐวัฒน์ เปลี่ยนชุด อยู่สองคนในห้องแคบๆ_\n\n_จักรวาลนี้กำลังทดสอบฉัน_\n\n_หรือกำลังลงโทษฉัน_\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 12 — ห้องแต่งตัวที่ล็อคประตู",
  "isFree": false,
  "slug": "11",
  "novelSlug": "sawat-lung-jor-jao-chai-playboy",
  "publishedAt": "2025-02-11"
}