{
  "number": 12,
  "title": "ตอนที่ 12",
  "content": "สวาทหลังจอ เจ้าชายเพลย์บอย\nตอนที่ 12: ห้องแต่งตัวที่ล็อคประตู [NC25+]\n\n⚠️ เนื้อหาสำหรับผู้ใหญ่ อายุ 25 ปีขึ้นไป\n\n═══════════════════════════════════════════\n\nการถ่ายทำวันนี้เป็นฉากในคลับหรู ณัฐวัฒน์ต้องเปลี่ยนชุดสามครั้ง — สูทสีกรมท่า เสื้อเชิ้ตดำ และเสื้อยืดสีขาวกับแจ็กเก็ตหนัง\n\nห้องแต่งตัวชั่วคราวถูกจัดในห้องเก็บของที่ดัดแปลง มีกระจกยาว ราวแขวนเสื้อผ้า โต๊ะแต่งหน้าเล็กๆ ไฟนีออนสีขาวส่องสว่างจ้า ประตูไม้หนาที่ปิดได้แต่กลอนเก่า\n\nชนัญญาต้องเข้าไปคุมการเปลี่ยนชุด ตรวจสอบว่าลุคตรงตามบท ผู้ช่วยสไตลิสต์จัดชุดไว้เรียบร้อยแล้วออกไป เหลือเธอกับเขาในห้อง\n\nครั้งแรก ผ่านไปด้วยดี\n\nณัฐวัฒน์เปลี่ยนจากสูทเป็นเชิ้ตดำ แพรยืนหันหลัง มองบอร์ดเช็คลิสต์ ไม่หันมามองเขาเลย\n\n\"เสร็จ\" เขาบอก\n\nเธอหันกลับมา ตรวจคอเสื้อ ปรับแขนเสื้อ ทุกอย่างเป็นงาน มืออาชีพ\n\n_อย่าสัมผัสเขานานเกินไป_\n\nครั้งที่สอง เริ่มยากขึ้น\n\nเขาถอดเสื้อเชิ้ตต่อหน้าเธอ แม้เธอจะหันหลัง แต่กระจกตรงข้ามสะท้อนภาพแผ่นหลังกว้าง กล้ามเนื้อที่เคลื่อนไหวใต้ผิว สายตาเธอไปสะดุดกับภาพสะท้อนแล้วรีบหันหนี\n\n\"มองได้นะ\" เสียงเขาแทรกเข้ามาในความเงียบ \"ผมไม่ว่า\"\n\n\"ฉันไม่ได้มอง\" เธอตอบเร็วเกินไป\n\nเสียงหัวเราะเบาๆ ของเขาทำให้เธอกัดฟัน\n\n═══════════════════════════════════════════\n\nครั้งที่สาม\n\nณัฐวัฒน์ดึงเสื้อยืดสีขาวลงมา แจ็กเก็ตหนังอยู่บนราว เธอต้องช่วยปรับตำแหน่งเสื้อให้พอดี — งานของสไตลิสต์ แต่ออมติดจัดเสื้อผ้าให้นักแสดงอีกคน\n\nแพรเดินเข้าไปใกล้ ดึงชายเสื้อให้เรียบ นิ้วเธอสัมผัสเอวเขาโดยไม่ตั้งใจ\n\nทั้งคู่แข็งทื่อ\n\nเธอรีบดึงมือกลับ \"ขอโทษ\"\n\n\"ไม่เป็นไร\" เขาตอบ แต่เสียงเขาเปลี่ยน ทุ้มลึกขึ้น\n\nเธอหยิบแจ็กเก็ตหนังจากราว ยื่นให้เขา มือสัมผัสกัน\n\nไม่มีใครปล่อย\n\nสายตาสบกัน\n\n_อย่า_\n\n_อย่า ชนัญญา_\n\nแต่ดวงตาสีน้ำตาลเข้มของเขาเผาผลาญทุกเหตุผลที่เธอมี\n\nณัฐวัฒน์ปล่อยแจ็กเก็ตลงพื้น มือทั้งสองจับเอวเธอ ยกเธอขึ้นนั่งบนโต๊ะแต่งหน้า\n\nขวดแต่งหน้าล้มกระทบกัน เสียงดังแก๊ก\n\n\"มีคนอยู่ข้างนอก\" เธอกระซิบ\n\n\"ผมรู้\" เขากระซิบกลับ ไม่หยุด\n\nเขาล็อคประตูด้วยมือข้างหนึ่ง กลอนเก่าดังคลิก\n\n═══════════════════════════════════════════\n\nในห้องแต่งตัวที่แคบจนหายใจไม่สะดวก ทุกอย่างเกิดขึ้นอย่างรวดเร็วแต่ร้อนแรง\n\nณัฐวัฒน์จับสองข้างใบหน้าเธอ จูบเธอลึก เร่าร้อน ไม่เหมือนคืนพายุที่อ่อนโยน ครั้งนี้เต็มไปด้วยความหิวกระหาย ความอดทนที่สะสมจนระเบิด\n\nแพรจับเสื้อเขายึดไว้ ดึงเขาเข้ามาใกล้ขึ้นอีก ขาเธอพันรอบเอวเขา บนโต๊ะแต่งหน้าที่แคบเกินไป\n\n\"เราตกลงกันแล้ว...\" เธอหอบ ระหว่างจูบ\n\n\"ข้อตกลงบ้าๆ\" เขาครางเบาๆ ข้างหูเธอ ริมฝีปากเลื่อนจากปากลงมาตามลำคอ \"เธอก็รู้ว่ามันพังตั้งแต่วันแรก\"\n\nมือเขาลอดใต้เสื้อเธอ สัมผัสผิวเอวอุ่น เธอสะดุ้ง หายใจเฮือก\n\n\"ณัฐ... เบาๆ\" เธอกระซิบ ตาแดง \"มีคนอยู่ข้างนอก\"\n\n\"งั้นก็อย่าส่งเสียง\" เขากระซิบกลับ ริมฝีปากแนบหูเธอ ลมหายใจร้อนทำให้เธอสั่น\n\nข้างนอก เสียงทีมงานเดินผ่าน เสียงคุย เสียงหัวเราะ ห่างแค่ประตูบานเดียว\n\nในห้อง แสงนีออนสีขาวส่องลงมาบนผิวทั้งสอง กระจกสะท้อนทุกสัมผัส ทุกจังหวะ\n\nแพรกัดริมฝีปากตัวเองเพื่อกลั้นเสียง มือเกาะบ่ากว้างของเขา เล็บจิกผ่านผ้าเสื้อยืด\n\nเขาจับข้อมือเธอทั้งสองกดลงบนโต๊ะ ยกหน้าขึ้นมาสบตา\n\n\"อย่ากลั้น\" เขากระซิบ ตาเข้มจ้องลึก \"ผมอยากได้ยิน\"\n\n\"บ้า...\" เธอหอบ แต่เสียงเธอสั่นด้วยความต้องการ ไม่ใช่ความโกรธ\n\nทุกสัมผัสของเขาร้อนแรงขึ้น เร่งเร้าขึ้น แต่ยังควบคุม จังหวะมั่นคง ราวกับเขารู้จักร่างกายเธอดีกว่าที่เธอรู้จักตัวเอง\n\n_คืนพายุเป็นอุบัติเหตุ_\n\n_แต่ครั้งนี้... ฉันเลือกเอง_\n\nความคิดนั้นทำให้เธอหลับตา ยอมจำนนต่อความรู้สึกที่ท่วมท้น ริมฝีปากเธอเผยอ ลมหายใจกระชั้น เสียงครางเบาๆ หลุดออกมาแม้จะพยายามกลั้น\n\nณัฐวัฒน์จูบเธออีกครั้ง กลืนเสียงเธอไว้\n\n═══════════════════════════════════════════\n\nเสียงเคาะประตู ดังสนั่นจนทั้งคู่แข็งทื่อ\n\n\"พี่ณัฐครับ! พร้อมยังครับ? ผู้กำกับเรียกแล้ว!\"\n\nทั้งคู่มองหน้ากัน ตาโต หายใจหอบ\n\n\"อีก... อีกห้านาที\" ณัฐวัฒน์ตอบ เสียงสั่นเล็กน้อย เขาไอเบาๆ ปรับน้ำเสียง \"ผมเช็คชุดอยู่ครับ\"\n\n\"ครับพี่!\" เสียงฝีเท้าเดินจากไป\n\nความเงียบกลับมา ทั้งคู่ยังอยู่ในท่าเดิม ใกล้ชิด ร้อนรุ่ม หายใจหนัก\n\nแพรดันเขาออกเบาๆ ลงจากโต๊ะ ขาสั่น เธอจัดเสื้อผ้าตัวเอง มือสั่นจนติดกระดุมไม่ได้\n\nณัฐวัฒน์หยิบแจ็กเก็ตหนังจากพื้น สวมใส่ ส่องกระจก จัดผม จัดคอเสื้อ กลับเป็นดาราเพอร์เฟคภายในสามสิบวินาที\n\nเขาหันมามองเธอ ยกมือขึ้นปัดผมที่ติดแก้มเธอออก\n\n\"เธอมีรอยลิปสติกเปื้อนคอ\" เขาพูดเสียงเบา นิ้วลูบลงมาตามลำคอเธอ เช็ดรอยแดงออก\n\nสัมผัสนั้นอ่อนโยน ตรงข้ามกับเมื่อกี้โดยสิ้นเชิง\n\nแพรยืนนิ่ง ปล่อยให้เขาจัดการ ไม่มีแรงจะเถียงหรือผลักไส\n\n\"แพร\" เขาเรียกเบาๆ\n\n\"อะไร?\"\n\n\"ข้อตกลงเรื่อง 'ไม่มีอะไร'...\"\n\n\"มันพังแล้ว\" เธอตอบแทน \"ฉันรู้\"\n\nเขายิ้มเล็กน้อย ไม่ใช่ยิ้มเพลย์บอย เป็นยิ้มจริงๆ ที่ถึงตา\n\n\"แล้วเราจะเป็นอะไรกัน?\"\n\nแพรมองเขา ดวงตาสีน้ำตาลอ่อนของเธอเต็มไปด้วยคำถามที่ไม่มีคำตอบ\n\n\"ฉันยังไม่รู้\" เธอพูดเสียงแผ่ว \"แต่... อย่าไปมีกับคนอื่น ในขณะที่เธอมีกับฉัน\"\n\n\"แพร—\"\n\n\"สัญญาแค่นี้ได้ไหม?\" เธอถาม ตาจ้องตรง \"อย่าให้ฉันเป็นหนึ่งในหลายคน\"\n\nณัฐวัฒน์เงียบไปครู่\n\n\"ผมสัญญา\"\n\nเธอพยักหน้า ดึงลมหายใจลึก แล้วเปิดประตูออกไป\n\n═══════════════════════════════════════════\n\nข้างนอก ออมยืนรออยู่ ตาเขม็งมองทั้งคู่ที่เดินออกมาจากห้องแต่งตัวเดียวกัน\n\n\"แพร...\" ออมกระซิบ ดึงแขนเพื่อนเดินไปไกลจากหูคนอื่น \"แกทำอะไรในนั้น?\"\n\n\"ตรวจชุด\"\n\n\"ตรวจชุดจนหน้าแดง ผมยุ่ง ลิปสติกหาย?\"\n\nแพรเอามือปิดปาก _ลิปสติก_\n\n\"แพร บอกแล้วว่าอย่าไปยุ่งกับเพลย์บอย!\" ออมกระซิบเสียงดุ \"แกจะเจ็บ!\"\n\n\"ฉันรู้\" แพรพูดเบาจนเกือบไม่ได้ยิน\n\n_ฉันรู้ว่าจะเจ็บ_\n\n_แต่ฉันหยุดตัวเองไม่ได้แล้ว_\n\nเธอมองข้ามไหล่ออมไป ณัฐวัฒน์ยืนอยู่หน้ากล้อง กลับเป็นดาราเพอร์เฟคอีกครั้ง ยิ้มให้ทีมงาน สุภาพ มืออาชีพ\n\nแต่ก่อนที่ผู้กำกับจะตะโกน \"แอ็คชั่น\" เขาหันมาสบตาเธอข้ามกองถ่าย\n\nสายตานั้นพูดในสิ่งที่ปากไม่กล้าพูดต่อหน้าคนอื่น\n\n_เธอไม่ใช่หนึ่งในหลายคน_\n\n_เธอเป็นคนเดียว_\n\nแพรหันหน้าหนี หัวใจเต้นรัว\n\n_อย่าเชื่อเขา_\n\n_แต่ก็อยากเชื่อ_\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 13 — มิ้นท์ประกาศศึก",
  "isFree": false,
  "slug": "12",
  "novelSlug": "sawat-lung-jor-jao-chai-playboy",
  "publishedAt": "2025-02-12"
}