{
  "number": 13,
  "title": "ตอนที่ 13",
  "content": "สวาทหลังจอ เจ้าชายเพลย์บอย\nตอนที่ 13: มิ้นท์ประกาศศึก\n\n═══════════════════════════════════════════\n\nกรุงเทพฯ ต้อนรับกองถ่ายกลับมาด้วยแสงแดดจัดจ้าและไอร้อนระอุจากพื้นถนน สตูดิโอขนาดใหญ่ย่านลาดพร้าวเปิดประตูรับทีมงานกว่าห้าสิบชีวิตที่เพิ่งกลับจากเกาะช้าง ทุกคนดูเหนื่อยล้าแต่กระตือรือร้นกับการถ่ายทำที่เหลือ\n\nชนัญญายืนอยู่กลางสตูดิโอ มือข้างหนึ่งถือสคริปต์ อีกข้างจับวิทยุสื่อสาร สายตากวาดไปทั่วฉากที่ทีมงานกำลังจัดวาง ห้องนั่งเล่นสไตล์โมเดิร์น โซฟาสีเทาเข้ม หน้าต่างกระจกบานใหญ่ที่จะใช้เป็นฉากหลักของซีรีส์ตอนต่อไป\n\n_ทุกอย่างต้องเป็นปกติ ทุกอย่างต้องเหมือนเดิม_\n\nเธอบอกตัวเองซ้ำแล้วซ้ำเล่านับตั้งแต่กลับจากเกาะช้าง ราวกับว่าคำพูดนั้นจะลบเลือนความทรงจำเรื่องคืนพายุในเทรลเลอร์ได้ ลบเลือนกลิ่น Bleu de Chanel ที่ยังคงตามหลอกหลอน ลบเลือนสัมผัสร้อนรุ่มที่ยังแสบไหม้อยู่บนผิวหนัง\n\n\"แพร! ไฟตรงมุมนั้นเช็คหน่อย ฟิลเตอร์สีผิดนะ\"\n\nเสียงพ่อดังมาจากมอนิเตอร์ ชนัญญาสะดุ้งเล็กน้อย รีบเดินไปจัดการ\n\n\"ค่ะพ่อ เดี๋ยวจัดการเลย\"\n\nเธอเดินผ่านทีมงานที่กำลังวุ่นวาย พยายามไม่มองไปทางประตูทุกครั้งที่มีคนเดินเข้ามา พยายามไม่สนใจว่าเจ้าของรอยยิ้มเพลย์บอยคนนั้นจะมาถึงเมื่อไหร่\n\nแต่หัวใจเธอไม่เชื่อฟังสมอง\n\nประตูสตูดิโอเปิดออก ณัฐวัฒน์เดินเข้ามาในชุดลำลอง เสื้อเชิ้ตสีดำพับแขน กางเกงยีนส์เข้ารูป ผมดำขลับเซ็ตทรงเนียบ แว่นกันแดดวางพาดบนหัว กลิ่นน้ำหอมหวนลอยมาแม้อยู่ห่างกันหลายก้าว\n\nตาสีน้ำตาลเข้มกวาดหาบางสิ่ง... แล้วมาหยุดที่เธอ\n\nสายตาทั้งสองประสานกันเพียงเสี้ยววินาที ก่อนที่ชนัญญาจะหันไปทำงานต่อราวกับไม่มีอะไรเกิดขึ้น\n\nณัฐวัฒน์กดยิ้มมุมปาก เดินเข้าห้องแต่งตัวโดยไม่พูดอะไร\n\n_เก่งนะ แพร... ทำเป็นไม่สนใจได้ดีมาก_\n\n═══════════════════════════════════════════\n\nเสียงส้นรองเท้าดังกระทบพื้นสตูดิโออย่างหนักแน่น มินตราเดินเข้ามาในชุดเดรสสีแดงสด ผมยาวดำสลวยสะบัดตามแรงก้าว ริมฝีปากทาสีแดงเข้ม ดวงตาคมกริบเหมือนเหยี่ยวที่กำลังจับเหยื่อ\n\nเธอเดินตรงไปที่โต๊ะเครื่องสำอางฝั่งทีมนักแสดง สายตาจับจ้องชนัญญาที่ยืนคุยกับทีมไฟอยู่ไม่ไกล\n\n\"มิ้นท์ วันนี้ฉากเธอบ่ายสองนะ\" ผู้ช่วยคนหนึ่งเดินมาแจ้ง\n\n\"ค่ะ\" มินตราตอบสั้นๆ แต่สายตาไม่เคยละจากร่างเพรียวบางของชนัญญา\n\nตลอดสัปดาห์ที่เกาะช้าง มินตราเฝ้าสังเกต เธอเห็นทุกอย่าง สายตาที่ณัฐวัฒน์แอบมองชนัญญาเวลาที่คิดว่าไม่มีใครเห็น เงาสองเงาที่หายเข้าไปในเทรลเลอร์คืนฝนตก รอยยิ้มลับๆ ที่ทั้งสองแลกกันผ่านกองถ่าย\n\n_มิ้นท์ไม่โง่ และมิ้นท์ไม่ยอมแพ้_\n\nพอชนัญญาเดินแยกออกจากกลุ่ม มุ่งหน้าไปห้องน้ำด้านหลังสตูดิโอ มินตราก็ลุกตาม ส้นรองเท้าเคาะพื้นเป็นจังหวะ ประตูห้องน้ำเปิดปิด\n\nชนัญญาหันมาเจอมินตรายืนขวางประตู แขนกอดอก ริมฝีปากบิดเป็นรอยยิ้มเยือกเย็น\n\n\"พี่แพรคะ...\"\n\n\"มิ้นท์? มีอะไรเหรอ?\"\n\nมินตราเดินเข้ามาช้าๆ ส้นรองเท้ากระทบกระเบื้องดังก้อง ห้องน้ำเงียบสนิท มีเพียงเสียงน้ำหยดจากก๊อก\n\n\"มิ้นท์อยากคุยกับพี่แพรตรงๆ ค่ะ\" น้ำเสียงนั้นหวานแต่แฝงพิษร้าย \"เรื่องพี่ณัฐ\"\n\nชนัญญายกคิ้ว พยายามรักษาสีหน้าเรียบเฉย \"เรื่องพี่ณัฐ? มีอะไร?\"\n\n\"อย่าทำเป็นไม่รู้เลยค่ะ\" มินตราทิ้งรอยยิ้มหวาน เปลี่ยนเป็นสีหน้าแข็งกร้าว \"มิ้นท์เห็นทุกอย่างที่เกาะช้าง พี่แพรกับพี่ณัฐ... แอบเจอกันตอนกลางคืน ห้องแต่งตัวที่ล็อคประตู พี่คิดว่าไม่มีใครเห็นเหรอคะ?\"\n\nหัวใจชนัญญาเต้นแรงขึ้น แต่ใบหน้าของเธอไม่เปลี่ยน เรียนรู้จากพ่อผู้กำกับ เธอรู้วิธีสวมหน้ากากได้ดี\n\n\"ฉันไม่เข้าใจว่าคุณพูดถึงอะไร\"\n\n\"อย่ามาเล่นละครกับมิ้นท์เลยค่ะ!\" เสียงมินตราสูงขึ้น ดวงตาเป็นประกาย \"พี่ณัฐเป็นของมิ้นท์ก่อนนะคะ พี่แพร ก่อนที่พี่จะมาเข้ากอง มิ้นท์กับพี่ณัฐมีอะไรกันมาตั้งนาน ถ้าพี่ไม่ถอย... มิ้นท์จะทำให้เสียหายทั้งคู่\"\n\nเงียบ\n\nเสียงน้ำหยดดังเหมือนระฆังตีนับเวลา\n\nชนัญญาหายใจเข้าลึก ยืดตัวตรง สายตาสบกับมินตราอย่างไม่หวั่นไหว\n\n\"ฉันไม่ได้แย่งใครนะมิ้นท์\" เธอพูดเสียงนิ่ง \"ถ้าเขาเป็นของคุณจริง... คุณไม่ต้องมาขู่ฉัน\"\n\nดวงตามินตราเบิกกว้าง ราวกับไม่คาดคิดว่าจะเจอการต่อกรที่ตรงไปตรงมาขนาดนี้\n\n\"พี่แพร...\" น้ำเสียงมินตราเปลี่ยน ต่ำลง อันตรายมากขึ้น \"มิ้นท์มีหลักฐาน มิ้นท์มีรูป มิ้นท์เห็นพี่ออกจากเทรลเลอร์พี่ณัฐตอนตี 3 ถ้ามิ้นท์ส่งให้นักข่าว... พ่อพี่แพรจะว่ายังไงคะ? ผู้กำกับหนังเรื่องนี้ รู้ว่าลูกสาวตัวเองนอนกับนักแสดงนำ?\"\n\nคำขู่นั้นทิ่มแทงเข้าจุด ชนัญญารู้สึกเหมือนถูกราดด้วยน้ำเย็น แต่เธอไม่ยอมให้มินตราเห็นความหวั่นไหว\n\n\"ทำเลย\" ชนัญญาพูดเสียงเรียบ \"ถ้าคุณคิดว่ามันจะทำให้พี่ณัฐกลับไปหาคุณ ก็ทำเลย\"\n\nมินตราอ้าปากค้าง\n\n\"แต่ฉันบอกให้นะ\" ชนัญญาเดินเข้าใกล้ขึ้นหนึ่งก้าว เสียงต่ำลง \"ถ้าคุณทำลายกองถ่ายนี้ คุณก็จบในวงการไปด้วย ลองคิดดูดีๆ\"\n\nเธอเดินผ่านมินตราออกไปโดยไม่หันกลับ ทิ้งกลิ่น YSL Mon Paris ไว้ในอากาศ\n\n═══════════════════════════════════════════\n\nข่าวเรื่องการเผชิญหน้าในห้องน้ำลอยมาถึงหูณัฐวัฒน์ไม่ถึงชั่วโมง ออมเป็นคนเล่าให้ฟัง โดยไม่รู้ว่าเธอกำลังเล่าให้กับบุคคลที่เกี่ยวข้องโดยตรง\n\n\"ได้ยินมาว่ามิ้นท์ไปด่าแพรในห้องน้ำเลยนะพี่ณัฐ\" ออมพูดขณะจัดชุดในห้องคอสตูม \"ว่าแพรแย่งผู้ชาย อะไรประมาณนั้น\"\n\nณัฐวัฒน์ที่กำลังนั่งรอแต่งหน้าอยู่ในห้องข้างๆ มือหยุดนิ่งกลางอากาศ ตาสีน้ำตาลเข้มมืดลง\n\n\"ว่าอะไรนะ?\"\n\n\"มิ้นท์ไปขู่แพรค่ะ บอกว่ามีหลักฐานอะไรสักอย่าง\" ออมพูดต่อ ไม่ทันสังเกตสีหน้าเขาที่เปลี่ยนไป \"แต่แพรเก่งนะ ไม่ยอมเลย\"\n\nณัฐวัฒน์ลุกขึ้นอย่างรวดเร็ว สายตาเย็นเฉียบ เดินตรงไปที่ห้องแต่งตัวของมินตราโดยไม่พูดอะไร\n\nเขาเปิดประตูไม่ทันเคาะ มินตรานั่งอยู่หน้ากระจก กำลังทาลิปสติก เงาของเขาปรากฏในกระจก เธอหันมายิ้มหวาน\n\n\"พี่ณัฐ! คิดถึง—\"\n\n\"ออกไปข้างนอก\" เขาสั่งทีมแต่งหน้าที่อยู่ในห้องเสียงเรียบแต่แข็งกร้าว ทุกคนรีบลุกออกไปโดยไม่ถาม\n\nประตูปิด\n\n\"มิ้นท์ ไปทำอะไรกับแพร?\"\n\nน้ำเสียงเขาเย็นเฉียบ ไม่ใช่เสียงของณัฐวัฒน์ที่เธอรู้จัก ไม่ใช่เสียงหวานเย้ายวนที่เคยกระซิบข้างหู นี่คือเสียงของผู้ชายที่โกรธจัด\n\nมินตราวางลิปสติกลง \"มิ้นท์แค่ไปเตือนเขาค่ะพี่ณัฐ ว่าอย่ามาหวังอะไรกับพี่\"\n\n\"นี่ไม่ใช่เรื่องของเธอ\"\n\n\"ไม่ใช่เรื่องของมิ้นท์เหรอคะ?!\" มินตราลุกขึ้น ดวงตาเป็นประกาย \"มิ้นท์กับพี่ณัฐ—\"\n\n\"มิ้นท์\" ณัฐวัฒน์ตัดบท เสียงทุ้มต่ำ \"ผมไม่เคยบอกว่าเราเป็นอะไรกัน เราไม่เคยเป็นแฟน ไม่เคยมีข้อตกลง และตอนนี้... อะไรก็ตามที่เคยมี มันจบแล้ว\"\n\nคำพูดนั้นเหมือนใบมีดบาง ตัดเข้าไปถึงเนื้อ มินตราสะดุ้ง น้ำตาเริ่มคลอ\n\n\"พี่ณัฐ... พี่พูดจริงเหรอ?\"\n\n\"จริง\" เขาตอบไม่ลังเล \"และถ้ามิ้นท์ไปยุ่งกับแพรอีก ไม่ว่าจะเรื่องอะไรก็ตาม ผมจะจัดการเอง\"\n\n\"จัดการเหรอคะ?\" มินตราหัวเราะ น้ำตาไหลพร้อมรอยยิ้มบิดเบี้ยว \"พี่ณัฐจะทำอะไร? ไล่มิ้นท์ออกจากกอง? พี่ไม่ใช่ผู้กำกับนะคะ\"\n\n\"ผมไม่ต้องเป็นผู้กำกับก็ได้\" เขาพูดเสียงเรียบ \"ในวงการนี้ คำพูดของผมมีน้ำหนักพอ\"\n\nมินตราเงียบ น้ำตาหยดลงบนแก้ม แต่ดวงตากลับลุกโชนด้วยความแค้น\n\n\"พี่ณัฐ...\" เธอพูดเสียงสั่น \"พี่คิดว่าพี่รู้จักพี่แพรดีแล้วเหรอ? เธอเป็นแค่ลูกสาวผู้กำกับ ไม่ได้พิเศษอะไร เดี๋ยวพี่ก็เบื่อ เหมือนที่เบื่อทุกคน\"\n\n\"นั่นเรื่องของผม\"\n\n\"ถ้ามิ้นท์ไม่ได้...\" เธอกระซิบ เสียงสั่นด้วยความเจ็บปวดและความโกรธ \"ก็ไม่มีใครได้ พี่ณัฐ ไม่มีใครได้!\"\n\nณัฐวัฒน์มองเธอนิ่ง ไม่มีความสงสาร ไม่มีความอ่อนไหว ดวงตาสีน้ำตาลเข้มเย็นเหมือนน้ำแข็ง\n\n\"เธอเลือกเองแล้วกัน มิ้นท์\" เขาพูดก่อนเดินออกไป ทิ้งมินตราไว้กับน้ำตาและความแค้นที่เดือดพล่าน\n\n═══════════════════════════════════════════\n\nชนัญญานั่งอยู่บนบันไดหนีไฟด้านหลังสตูดิโอ คนเดียว ลมเย็นจากแอร์ที่ลอดออกมาทางช่องระบายอากาศพัดผมยาวสีน้ำตาลของเธอปลิวไสว\n\n_เธอเอาตัวเองมาอยู่ในจุดนี้ได้ยังไง?_\n\nเธอไม่เคยเป็นผู้หญิงแบบนี้ ไม่เคยเป็นคนที่ต้องมานั่งกลัวว่าจะถูกจับได้ ไม่เคยเป็นคนที่ต้องมาทะเลาะกับผู้หญิงอีกคนเรื่องผู้ชาย โดยเฉพาะผู้ชายที่เป็นเพลย์บอยชื่อดัง\n\n_แต่ณัฐวัฒน์ไม่ใช่แค่เพลย์บอย_\n\nเธอนึกถึงตอนที่เขาอ่อนโยนในความมืด ตอนที่เขากอดเธอแน่นเหมือนกลัวจะหายไป ตอนที่เขากระซิบบอกว่า \"อยู่กับผม\" ด้วยเสียงที่สั่นเครือ\n\nประตูหนีไฟเปิดออก ชนัญญาหันไป\n\nณัฐวัฒน์ยืนอยู่ตรงนั้น แสงจากสตูดิโอทอดเป็นเงายาวหลังร่างสูง ใบหน้าคมอยู่ในเงามืดครึ่งหนึ่ง\n\n\"หาเธออยู่\" เขาพูดเสียงทุ้ม เดินมานั่งข้างเธอบนบันไดโลหะเย็น\n\n\"ออมบอกเหรอว่าฉันอยู่ตรงนี้?\"\n\n\"ไม่ต้องมีใครบอก ผมรู้เอง\" เขาตอบ สายตามองไปข้างหน้า \"ได้ยินเรื่องมิ้นท์แล้ว\"\n\nชนัญญาเงียบ\n\n\"เธอไม่ต้องกลัวมิ้นท์\" ณัฐวัฒน์หันมามอง ดวงตาสีน้ำตาลเข้มจริงจัง \"ผมจัดการเอง ผมบอกมิ้นท์แล้วว่ามันจบ\"\n\n\"จบ?\" ชนัญญายกคิ้ว \"เหมือนที่จบกับคนก่อนหน้า? และคนก่อนหน้านั้น?\"\n\nณัฐวัฒน์กัดฟัน \"แพร...\"\n\n\"ฉันไม่ต้องการให้คุณจัดการ ณัฐ\" เธอพูดเสียงนิ่ง หันมาสบตาเขา \"ฉันจัดการตัวเองได้\"\n\n\"ผมรู้ว่าเธอจัดการตัวเองได้\" เขาพูดเสียงอ่อนลง \"แต่ผมอยากให้เธอรู้ว่า... ผมไม่ได้นิ่งเฉย\"\n\nลมพัดผ่าน พาเอากลิ่น Bleu de Chanel มาปะทะกับกลิ่น YSL Mon Paris ในอากาศ สองกลิ่นหอมผสมกัน เหมือนสองคนที่ดึงดูดกันแต่ไม่ยอมรับ\n\n\"คุณรู้ไหมว่าปัญหาคืออะไร?\" ชนัญญาพูดเบาๆ\n\n\"อะไร?\"\n\n\"คุณจัดการมิ้นท์ได้ แต่คุณจัดการตัวเองได้เหรอ?\" เธอมองเขาตรงๆ \"วันนี้มิ้นท์ พรุ่งนี้ก็จะมีคนอื่น เพราะคุณเป็นแบบนั้น ณัฐ คุณเป็นคนที่ผู้หญิงทุกคนอยากได้ และคุณก็ไม่เคยปฏิเสธ\"\n\nคำพูดนั้นเจ็บ ณัฐวัฒน์รู้สึกได้ เพราะมันเป็นความจริง\n\n\"ถ้าผมบอกว่าผมเริ่มเปลี่ยน?\" เขาถาม เสียงแหบเล็กน้อย\n\nชนัญญาหัวเราะเบาๆ ไม่ใช่เสียงหัวเราะที่สนุก แต่เป็นเสียงที่เจ็บปวด\n\n\"คนอย่างคุณบอกคำนี้กับทุกคน\"\n\nเธอลุกขึ้น สะบัดกางเกงยีนส์ เดินกลับเข้าสตูดิโอ ทิ้งณัฐวัฒน์ไว้คนเดียวบนบันไดหนีไฟ\n\nเขามองหลังเธอจนประตูปิด มือกำแน่น กรามขบกัน\n\n_ผมจะพิสูจน์ให้เธอเห็น แพร ว่าคราวนี้ไม่เหมือนทุกครั้ง_\n\n═══════════════════════════════════════════\n\nในห้องแต่งตัว มินตรานั่งอยู่คนเดียว แสงไฟรอบกระจกส่องให้เห็นใบหน้าที่เปื้อนคราบน้ำตา มาสคาร่าเลอะ ลิปสติกเลือนหาย\n\nเธอหยิบโทรศัพท์ขึ้นมา นิ้วเลื่อนไปที่อัลบั้มรูป ภาพที่เธอแอบถ่ายไว้ที่เกาะช้าง เงาของชนัญญาเดินออกจากเทรลเลอร์ณัฐวัฒน์ยามค่ำคืน ภาพไม่ชัดนัก แต่ก็พอจะบอกได้ว่าเป็นใคร\n\n_ถ้ามิ้นท์ไม่ได้... ก็ไม่มีใครได้_\n\nเธอเลื่อนไปที่รายชื่อ หยุดที่ชื่อหนึ่ง\n\n\"รุจ — นักข่าวบันเทิง\"\n\nนิ้วค้างอยู่เหนือปุ่มโทร ยังไม่กด... ยังไม่ใช่เวลา\n\nแต่เวลาจะมาถึง\n\nมินตราวางโทรศัพท์ลง มองตัวเองในกระจก เช็ดน้ำตา ทาลิปสติกใหม่ ยิ้มกับตัวเองอย่างเยือกเย็น\n\n_มิ้นท์จะไม่แพ้ง่ายๆ หรอกค่ะ พี่ณัฐ_\n\n═══════════════════════════════════════════\n\nกลับมาที่สตูดิโอ การถ่ายทำดำเนินต่อไปตามปกติ ชนัญญาทำหน้าที่ผู้ช่วยผู้กำกับอย่างมืออาชีพ สั่งงาน เช็คมุมกล้อง ดูบท ราวกับไม่มีอะไรเกิดขึ้น\n\nแต่ออมรู้ดี เพื่อนสนิทเดินมาหาตอนพักกลางวัน ถาดข้าวในมือ\n\n\"แพร กินข้าวยัง?\"\n\n\"ยังเลย ไม่ค่อยหิว\"\n\nออมนั่งลงข้างๆ ส่งกล่องข้าวให้ \"มิ้นท์มาหาเรื่องจริงเหรอ?\"\n\nชนัญญาถอนหายใจ \"อืม\"\n\n\"ฉันเตือนแล้วนะ\" ออมพูดเสียงจริงจัง \"อย่าไปยุ่งกับเพลย์บอย แพร มิ้นท์ยังคนเดียว ยังมีอีกเป็นขบวน\"\n\n\"ฉันรู้\"\n\n\"รู้แล้วยัง...\" ออมหยุด มองเพื่อนสนิท \"แพร เธอชอบเขาจริงๆ แล้วเหรอ?\"\n\nชนัญญาไม่ตอบ ก้มหน้ากินข้าว แต่สีหน้าเธอบอกทุกอย่าง\n\nออมถอนหายใจ \"ระวังตัวด้วยนะ เขาอาจจะหล่อ อาจจะเสน่ห์แรง แต่ผู้ชายแบบนั้น... เขาไม่เปลี่ยนหรอก\"\n\n_เขาไม่เปลี่ยน_\n\nคำพูดนั้นวนอยู่ในหัวชนัญญาตลอดบ่าย แม้จะพยายามไม่คิดถึงมัน\n\nแต่ตอนเย็น เมื่อทุกคนเก็บของกลับบ้าน เธอเหลือบไปเห็นณัฐวัฒน์ยืนอยู่ที่มุมสตูดิโอ คุยโทรศัพท์เสียงเบา สีหน้าอ่อนโยนผิดปกติ\n\n\"ครับแม่... ลูกจะไปเยี่ยมวันอาทิตย์นะครับ... กินข้าวเยอะๆ นะครับแม่... ลูกรักแม่ครับ\"\n\nเขาวางสาย ก้มหน้า ถอนหายใจยาว ก่อนจะเงยขึ้นมาเจอสายตาของชนัญญาที่จ้องมองอยู่ไม่ไกล\n\nทั้งสองสบตากัน\n\nในดวงตาของณัฐวัฒน์ ชนัญญาเห็นบางสิ่งที่ไม่เคยเห็นมาก่อน — ความเปราะบาง ความเหนื่อยล้า ความเจ็บปวดที่ซ่อนไว้ใต้รอยยิ้มเพอร์เฟค\n\n_เขาเป็นใครกันแน่? เพลย์บอยที่ทุกคนรู้จัก... หรือผู้ชายที่โทรหาแม่ด้วยน้ำเสียงสั่นเครือ?_\n\nณัฐวัฒน์เปลี่ยนสีหน้าเป็นรอยยิ้มเพลย์บอยทันที ราวกับสวมหน้ากากกลับเข้าที่\n\n\"ทำไมมองผม? หลงเสน่ห์เหรอ?\" เขาพูดเสียงเล่นๆ\n\nชนัญญาส่ายหัว ยิ้มจางๆ \"ฉันไม่ได้มอง\"\n\n\"โกหก\" เขากระซิบ เดินผ่านเธอไป ใกล้พอที่นิ้วจะแตะมือเธอเบาๆ ก่อนจะเดินจากไป\n\nสัมผัสนั้นสั้นเพียงเสี้ยววินาที แต่ทิ้งรอยร้อนไว้บนผิวหนังเธอนานเหมือนตลอดกาล\n\nชนัญญายืนนิ่ง มองหลังเขาจนลับตา\n\n_ฉันกำลังทำอะไรอยู่..._\n\nเธอรู้คำตอบ แต่ไม่กล้ายอมรับ\n\nเพราะคำตอบนั้นคือ — เธอกำลังตกหลุมรักผู้ชายที่ไม่ควรรัก\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 14 — ถ่ายฉากรักกลายเป็นจริง",
  "isFree": false,
  "slug": "13",
  "novelSlug": "sawat-lung-jor-jao-chai-playboy",
  "publishedAt": "2025-02-13"
}