{
  "number": 15,
  "title": "ตอนที่ 15",
  "content": "สวาทหลังจอ เจ้าชายเพลย์บอย\nตอนที่ 15: ธามเข้ามา\n\n═══════════════════════════════════════════\n\nกองถ่ายกลับมาถ่ายทำที่กรุงเทพฯ ได้สัปดาห์หนึ่ง\n\nสตูดิโอ 1 ของค่ายหนังคึกคักกว่าปกติ วันนี้มีนักแสดงใหม่เข้าร่วมกอง — ตัวละครพระรองที่จะเข้ามาเขย่าเนื้อเรื่องในครึ่งหลัง\n\nชนัญญายืนอยู่ข้างจอมอนิเตอร์ อ่านโปรไฟล์ของนักแสดงใหม่\n\nธามรัตน์ กิตติศักดิ์ อายุ 26 ดาราไรซิ่งสตาร์ที่กำลังมาแรง หน้าหล่อสไตล์เกาหลี ยิ้มง่าย เป็นมิตร มีผลงานซีรีส์ดังสองสามเรื่อง แฟนคลับเพิ่มขึ้นทุกวัน\n\n\"ธามรัตน์มาถึงแล้วค่ะ!\" ผู้ช่วยตะโกน\n\nประตูสตูดิโอเปิด ชายหนุ่มเดินเข้ามาพร้อมรอยยิ้มกว้าง สูงร้อยเจ็ดสิบแปด ผมสีน้ำตาลอ่อนหวีเสยเรียบร้อย ผิวขาว ดวงตาโต สดใสเหมือนเด็กหนุ่มที่ยังไม่ถูกวงการทำให้เหนื่อยล้า\n\n\"สวัสดีครับ!\" ธามไหว้ทุกคนที่เดินผ่าน ไม่เว้นแม้แต่คนงานยกของ \"ธามรัตน์ครับ เรียกธามก็ได้ครับ ยินดีที่ได้ร่วมงานครับ!\"\n\n_ตรงข้ามกับณัฐวัฒน์โดยสิ้นเชิง_\n\nณัฐวัฒน์เข้ากองด้วยออร่าที่ทำให้คนหลีกทาง ธามเข้ากองด้วยรอยยิ้มที่ทำให้คนอยากเข้าใกล้\n\nธามเดินตรงมาหาชนัญญา ยื่นมือออกมา\n\n\"สวัสดีครับ คุณแพร ผู้ช่วยผู้กำกับใช่ไหมครับ? ผมอ่านชื่อในโปรไฟล์กอง ดีใจที่ได้ร่วมงานครับ\"\n\nแพรจับมือเขา สัมผัสอุ่น ไม่ร้อนแรง ไม่ทำให้หัวใจเต้นผิดจังหวะ แค่สบายใจ\n\n\"ยินดีเช่นกัน ฉันจะดูแลเรื่องฉากของคุณ ถ้ามีอะไรถามได้เลย\"\n\n\"ขอบคุณครับ\" ธามยิ้ม รอยบุ๋มที่แก้มทำให้เขาดูซื่อเกินกว่าจะเป็นดารา \"คุณแพรเรียนมาจากอังกฤษใช่ไหมครับ? ผมเห็นในโปรไฟล์ London Film School เลยอยากถามเรื่องเทคนิคการกำกับแบบฝรั่ง\"\n\nแพรยกคิ้ว เขาทำการบ้านมา\n\n\"ได้สิ ว่างเมื่อไหร่คุยได้เลย\"\n\n═══════════════════════════════════════════\n\nจากอีกฟากของสตูดิโอ ณัฐวัฒน์มองฉากทั้งหมดผ่านกระจกห้องแต่งตัว\n\nเขาเห็นธามยื่นมือจับมือแพร เห็นรอยยิ้มของเธอ — รอยยิ้มปกติ สบาย ไม่มีกำแพง ไม่มีสงคราม ไม่เหมือนตอนยิ้มให้เขาที่ต้องผ่านด่านอารมณ์ร้อยแปดก่อน\n\n_เธอยิ้มแบบนั้นให้เขาง่ายจัง_\n\nต้น ผู้จัดการส่วนตัว เดินเข้ามาข้างๆ \"ธามรัตน์ ดาวรุ่ง กำลังมาแรง ข่าวว่าเป็นคนดี ภาพลักษณ์สะอาด ไม่มีข่าวฉาว\"\n\n\"แล้วไง?\" ณัฐวัฒน์ถามเฉยๆ\n\n\"ไม่ได้ไง แค่บอกให้รู้\" ต้นยักไหล่ \"ตรงข้ามกับนายทุกอย่างเลยนะ\"\n\nณัฐวัฒน์ไม่ตอบ มองผ่านกระจกไปที่ธามที่กำลังคุยกับแพรอย่างสนุกสนาน\n\nกรามเขาเกร็ง\n\n═══════════════════════════════════════════\n\nวันถัดมา ธามปรับตัวเข้ากับกองถ่ายได้อย่างรวดเร็ว\n\nเขาเป็นมิตรกับทุกคน ช่วยยกของ ซื้อกาแฟให้ทีมงาน จำชื่อช่างไฟทุกคนได้ ไม่มีกิ๊ก ไม่มีดราม่า ไม่มีนักข่าวตามล่า\n\nและเขาสนใจชนัญญาอย่างเปิดเผย\n\n\"คุณแพร ผมดูหนังสั้นของ London Film School ที่คุณแพรเคยเรียน น่าสนใจมากครับ แนวไหนที่คุณแพรชอบที่สุด?\"\n\n\"French New Wave\" แพรตอบ ประหลาดใจที่มีดาราสนใจเรื่องแบบนี้\n\n\"อ้า! Godard? Truffaut? ผมชอบ Breathless มากครับ!\"\n\nแพรยิ้มจริงๆ เป็นครั้งแรกในรอบหลายวัน \"คุณดูหนัง Godard?\"\n\n\"ครับ ผมอยากเป็นนักแสดงที่มีฝีมือจริงๆ ไม่ใช่แค่หน้าสวย\" ธามยิ้มอาย \"เลยพยายามศึกษาหนังดีๆ\"\n\n_ไม่เหมือนดาราหน้าสวยที่มีกิ๊กตามกอง_\n\nความคิดนั้นแวบขึ้นพร้อมภาพของณัฐวัฒน์\n\n\"ธามมาทำอะไรแถวนี้? ไม่มีกองตัวเองเหรอ?\"\n\nเสียงทุ้มจากข้างหลังทำให้ทั้งคู่หันกลับ\n\nณัฐวัฒน์เดินมายืนใกล้ๆ ถือแก้วกาแฟ ท่าทางดูเป็นธรรมชาติ แต่แพรเห็นกรามเขาเกร็ง\n\n\"พี่ณัฐ สวัสดีครับ!\" ธามยิ้มกว้าง ไม่รู้สึกถึงความเย็นชา \"ผมแค่มาคุยกับพี่แพรเรื่องหนังครับ\"\n\n\"เรื่องหนัง\" ณัฐวัฒน์ยิ้มบาง \"น่าสนใจ\"\n\n\"ครับ พี่ณัฐเคยดู Godard ไหมครับ?\"\n\n\"ไม่\" ณัฐวัฒน์ตอบเรียบ \"ผมยุ่งกับงานจริง\"\n\nธามกะพริบตา ไม่ได้ตั้งใจแต่คำพูดนั้นเหมือนตบหน้าเบาๆ\n\nแพรหรี่ตามองณัฐวัฒน์ _เขาหึง?_\n\n\"ดีค่ะ ธาม ไว้คุยกันต่อทีหลังนะ\" แพรพูดสุภาพ \"ฉันต้องไปเช็คฉากก่อน\"\n\nเธอเดินจากไป ทิ้งชายสองคนยืนอยู่ด้วยกัน\n\nธามยิ้มให้ณัฐวัฒน์อย่างจริงใจก่อนเดินจากไปอีกทาง\n\nณัฐวัฒน์ยืนมองหลังธาม แล้วมองหลังแพร สลับกัน\n\n_ผู้ชายดี ภาพลักษณ์สะอาด ไม่มีกิ๊ก ดูหนัง Godard_\n\n_ทุกอย่างที่ผมไม่ใช่_\n\n═══════════════════════════════════════════\n\nสัปดาห์นั้น ธามจีบแพรอย่างสม่ำเสมอ\n\nไม่ใช่การจีบแบบเพลย์บอย ไม่มีเล่ห์เหลี่ยม ไม่มีสายตาร้อนแรง ไม่มีมุมมืดและจังหวะหายใจ\n\nธามจีบด้วยการเป็นตัวเอง ซื้อกาแฟให้ทุกเช้า ถามเรื่องงาน สนใจความฝันของเธอจริงๆ ช่วยยกของให้ ส่งเธอถึงรถทุกเย็น\n\nออมสังเกตเห็นทุกอย่าง\n\n\"ธามดีนะ\" ออมกระซิบ \"จริงใจ ไม่เหมือนบางคน\"\n\n\"ออม...\"\n\n\"แกเปรียบเทียบสิ ธามจีบแกแบบเปิดเผย ตรงไปตรงมา ไม่ต้องแอบ ไม่ต้องล็อคประตู\"\n\nแพรเงียบ เพราะออมพูดถูก\n\nธามเป็นตัวเลือกที่ปลอดภัย ผู้ชายที่จะไม่ทำให้เธอเจ็บ ผู้ชายที่พ่อจะยอมรับ ผู้ชายที่ไม่มีกิ๊ก ไม่มีอดีต ไม่มีนักข่าวตามถ่าย\n\n_แต่ธามไม่ใช่คนที่ทำให้หัวใจฉันเต้นจนแทบหยุดหายใจ_\n\n_ธามไม่ใช่คนที่ทำให้ฉันลืมทุกอย่างด้วยสัมผัสเดียว_\n\nความคิดนั้นทำให้เธอโกรธตัวเอง\n\n_ทำไมถึงเลือกพิษแทนยา?_\n\n═══════════════════════════════════════════\n\nวันศุกร์ตอนเย็น\n\nธามเดินมาหาแพรที่โต๊ะทำงาน\n\n\"คุณแพร วันเสาร์ว่างไหมครับ?\" เขาถาม ยิ้มอาย แก้มแดงเล็กน้อย \"ผมรู้จักร้านอาหารอิตาเลียนดีๆ ริมแม่น้ำ อยากชวนไปทานข้าว — เป็นมื้อขอบคุณที่ช่วยสอนเรื่องฉากให้ครับ\"\n\nแพรมองเขา รอยยิ้มจริงใจ ไม่มีเล่ห์เหลี่ยม ไม่มีนัยซ่อนเร้น\n\n_ผู้ชายดีๆ อยู่ตรงนี้ ทำไมไม่ลอง?_\n\n\"ได้สิ\" เธอตอบ \"ไปกันค่ะ\"\n\nใบหน้าธามสว่างขึ้นราวกับมีแสงไฟส่อง \"จริงเหรอครับ? เจ็ดโมงเย็น ผมไปรับนะครับ!\"\n\n\"ค่ะ\"\n\nธามยิ้มกว้าง ไหว้ แล้วเดินจากไปอย่างมีความสุข\n\nแพรมองหลังเขา ยิ้มเล็กน้อย\n\nแล้วเธอก็รู้สึกถึงสายตาจากอีกฟากของสตูดิโอ\n\nหันไปมอง ณัฐวัฒน์ยืนอยู่ข้างกล้อง แก้วกาแฟในมือ ไม่ได้ดื่ม\n\nเขาได้ยินทุกคำ\n\nใบหน้าเขาเรียบเฉย แต่กรามเกร็งจนกล้ามเนื้อกระตุก มือที่ถือแก้วกาแฟบีบจนแก้วบุบ\n\nสายตาทั้งสองสบกันข้ามห้อง\n\nแพรไม่หลบ\n\n_ถ้าเธอหึง ก็หึงไป_\n\n_แต่ฉันไม่ใช่ของเธอ_\n\n_...ใช่ไหม?_\n\nณัฐวัฒน์วางแก้วกาแฟลง หันหลัง เดินเข้าห้องแต่งตัว ปิดประตูดังปัง\n\nทั้งกองหันมามอง\n\nแพรกลืนน้ำลาย\n\n_ฉันรู้ว่ากำลังเล่นกับไฟ_\n\n_แต่ไม่รู้ว่าไฟจะลุกไหม้ใครก่อน_\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 16 — แฟนคลับคลั่ง",
  "isFree": false,
  "slug": "15",
  "novelSlug": "sawat-lung-jor-jao-chai-playboy",
  "publishedAt": "2025-02-15"
}