{
  "number": 19,
  "title": "ตอนที่ 19",
  "content": "สวาทหลังจอ เจ้าชายเพลย์บอย\nตอนที่ 19: ด้านอ่อนโยนที่ซ่อนไว้\n\n═══════════════════════════════════════════\n\nแสงแดดยามบ่ายทอดเงาผ่านกระจกรถลงบนใบหน้าของแพร เธอนั่งกอดอกอยู่บนเบาะผู้โดยสารของรถปอร์เช่คันหรู สายตาจับจ้องไปที่ณัฐวัฒน์ซึ่งกำลังขับรถด้วยสีหน้าเรียบเฉย\n\n\"จะพาฉันไปไหน\" เสียงของเธอแข็งกร้าว ไม่ใช่คำถาม แต่เป็นคำเรียกร้อง\n\nณัฐไม่ตอบ มือทั้งสองกำพวงมาลัยแน่น สายตามองตรงไปข้างหน้าราวกับถนนเบื้องหน้าเป็นสิ่งเดียวที่เขาต้องจดจ่อ\n\n_ผู้หญิงนอกกองถ่าย..._\n\nข้อความนิรนามที่ส่งมายังโทรศัพท์ของแพรเมื่อคืนก่อนยังคงเผาไหม้อยู่ในใจ ภาพจากกล้องวงจรปิดเบลอๆ ที่แนบมาด้วย — ณัฐกำลังเดินเข้าตึกแห่งหนึ่งกับผู้หญิงที่เธอไม่รู้จัก\n\n\"ณัฐ\" เธอเรียกอีกครั้ง เสียงสั่นเล็กน้อย \"ฉันถามว่าจะพาไปไหน\"\n\n\"มากับผม\" เขาพูดสั้นๆ เสียงทุ้มต่ำกว่าปกติ \"แล้วเธอจะเข้าใจ\"\n\nแพรกัดริมฝีปากล่าง _อีกแล้ว คำตอบกำกวม_ เธอต้องการความจริง ต้องการคำอธิบาย ไม่ใช่ปริศนาอีกข้อ\n\nรถแล่นออกจากย่านธุรกิจใจกลางกรุงเทพ ผ่านถนนที่แพรไม่คุ้นเคย เลี้ยวเข้าซอยเล็กๆ ที่เรียงรายด้วยต้นจามจุรีสูงใหญ่ ใบไม้สีเขียวทอดเงาร่มรื่นเหนือกำแพงสีขาวของอาคารที่ดูสงบเงียบ\n\nป้ายทองเหลืองเหนือประตูเขียนว่า \"สถานพักฟื้นธนบุรีการุณย์\"\n\nแพรขมวดคิ้ว \"สถานพักฟื้น?\"\n\nณัฐดับเครื่อง ปลดเข็มขัดนิรภัย แต่ไม่ลงจากรถทันที เขานั่งนิ่ง มือทั้งสองวางบนตัก นิ้วประสานกันแน่น\n\n\"สิ่งที่เธอจะเห็น...\" เขาเริ่ม เสียงแหบพร่า \"ผมไม่เคยพาใครมาที่นี่\"\n\nเขาหันมามองเธอ และแพรเห็นบางสิ่งในดวงตาสีเข้มคู่นั้นที่เธอไม่เคยเห็นมาก่อน — ความเปราะบาง\n\n\"ไม่เคยเลย\" เขาย้ำ\n\n═══════════════════════════════════════════\n\nภายในสถานพักฟื้น อากาศเย็นสบายจากเครื่องปรับอากาศ กลิ่นน้ำยาฆ่าเชื้อจางๆ แทรกอยู่ในอากาศ พื้นกระเบื้องสีครีมขัดเงาจนเห็นเงาสะท้อน พยาบาลในชุดขาวเดินผ่านไปมาด้วยรอยยิ้มอ่อนโยน\n\n\"คุณณัฐ สวัสดีค่ะ\" พยาบาลสาวที่เคาน์เตอร์ทักทายด้วยความคุ้นเคย \"วันนี้คุณแม่อาการดีขึ้นค่ะ ตอนเช้ากินข้าวได้หมดจาน\"\n\n_คุณแม่?_\n\nแพรชะงัก หัวใจเต้นแรงขึ้น เธอหันไปมองณัฐ แต่เขาเดินนำไปข้างหน้าโดยไม่หันกลับมา ฝ่ามือของเขากำแน่นอยู่ข้างลำตัว\n\nพวกเขาเดินผ่านทางเดินยาว ผ่านห้องพักผู้ป่วยหลายห้อง จนถึงห้องที่อยู่ท้ายสุดของชั้นสอง ประตูสีขาวที่มีป้ายชื่อเล็กๆ เขียนว่า \"สมศรี ชัยวัฒนกุล\"\n\nณัฐยกมือขึ้นเคาะประตูเบาๆ สามครั้ง แล้วค่อยๆ เปิดออก\n\nห้องสว่างด้วยแสงธรรมชาติที่ส่องผ่านม่านสีฟ้าอ่อน ดอกมะลิสดปักอยู่ในแจกันแก้วใสบนโต๊ะข้างเตียง กลิ่นหอมจางๆ ลอยอ้อยอิ่ง บนเตียงขาว ผู้หญิงวัยห้าสิบปลายนั่งพิงหมอนหนุนหลัง ผมสีดำแซมเทาถักเป็นเปียหลวมๆ พาดไหล่ สวมเสื้อผ้าฝ้ายสีชมพูอ่อน ใบหน้ายังคงเค้าความงามในวัยสาว แต่ดวงตาคู่นั้น... มีม่านบางๆ ของความสับสนเคลือบอยู่\n\n\"แม่ครับ\" ณัฐเอ่ยเสียงนุ่ม อ่อนโยนอย่างที่แพรไม่เคยได้ยินมาก่อน \"ลูกมาเยี่ยม\"\n\nป้าสมศรีเงยหน้าขึ้น ดวงตากลมโตมองณัฐแวบหนึ่ง แล้วก็เบือนไปมองดอกมะลิในแจกัน\n\n\"ดอกไม้สวยจังเลย\" ป้าสมศรีพูดเบาๆ \"ใครเอามาให้คะ\"\n\nณัฐกลืนน้ำลาย ลูกกระเดือกกระเพื่อมขึ้นลง เขาเดินเข้าไปนั่งบนเก้าอี้ข้างเตียง ค่อยๆ จับมือแม่\n\n\"ลูกเอามาให้ครับ แม่\" เสียงเขาสั่นแทบจับไม่ได้ \"ณัฐไง ลูกชายแม่\"\n\nป้าสมศรีมองมือที่ถูกจับ แล้วมองหน้าณัฐ ดวงตาว่างเปล่า ไม่มีแววจำได้\n\n\"ณัฐ?\" เธอเอียงคอ \"ฉันไม่รู้จักค่ะ ขอโทษนะคะ\"\n\nแพรยืนอยู่ที่กรอบประตู เห็นไหล่กว้างของณัฐสั่นสะท้าน มือที่จับมือแม่แน่นขึ้น เธอเห็นเขาก้มหน้า เห็นหยดน้ำตกลงบนผ้าปูที่นอนสีขาว\n\n_นี่คือผู้หญิงคนนั้น..._\n\nทุกอย่างชัดเจนขึ้นเหมือนม่านหมอกถูกเปิดออก ภาพจากกล้องวงจรปิด ณัฐเดินเข้าตึกกับผู้หญิง — ไม่ใช่กิ๊ก ไม่ใช่ผู้หญิงอื่น แต่เป็นแม่ของเขา\n\nแพรรู้สึกเหมือนถูกต่อยเข้าที่กลางอก ความอายท่วมท้น ตลอดเวลาที่เธอระแวง สงสัย ตัดสิน... เขาแบกความเจ็บปวดนี้ไว้คนเดียว\n\n═══════════════════════════════════════════\n\nณัฐนั่งอยู่ข้างเตียงแม่ราวครึ่งชั่วโมง พูดคุยเรื่องนั้นเรื่องนี้ แม้ป้าสมศรีจะไม่จำลูกชายได้ แต่เธอก็ยิ้มรับฟังอย่างอ่อนโยน ราวกับกำลังพูดคุยกับคนแปลกหน้าที่ใจดี\n\nแพรนั่งลงบนเก้าอี้อีกตัว ฝั่งตรงข้ามเตียง เธอไม่พูดอะไร แค่สังเกต ดูณัฐปอกส้มให้แม่ เช็ดมือให้ แก้ผ้าห่มที่เลื่อน ทุกท่าทางอ่อนโยนละเอียดอ่อน\n\n_นี่ไม่ใช่เจ้าชายเพลย์บอยที่สื่อพูดถึง_ แพรคิด หัวใจบีบรัด _นี่คือลูกชายที่แม่จำไม่ได้_\n\n\"แม่ครับ\" ณัฐพูด \"วันนี้ลูกพาคนมาด้วย\"\n\nเขาหันมาสบตาแพร มีอะไรบางอย่างในสายตา — การอ้อนวอนเงียบงัน ความหวัง ความกลัว ปนกัน\n\nแพรยิ้มให้ ค่อยๆ เดินมานั่งใกล้ขึ้น\n\n\"สวัสดีค่ะคุณป้า\" เธอพูดเสียงนุ่ม \"หนูชื่อแพรค่ะ\"\n\nป้าสมศรีเงยหน้าขึ้นมอง แววตาเลื่อนลอยจับจ้องใบหน้าแพรนานหลายวินาที แล้วจู่ๆ ดวงตาคู่นั้นก็สว่างวาบขึ้น เหมือนเทียนที่ถูกจุดในห้องมืด\n\n\"แพร...\" ป้าสมศรียิ้มกว้าง \"หนูเป็นแฟนณัฐเหรอจ๊ะ?\"\n\nณัฐชะงัก ทั้งตัวแข็งทื่อ\n\n_แม่จำผมได้?_\n\n\"ณัฐลูกแม่น่ะ\" ป้าสมศรีพูดต่อ เสียงสดใสขึ้นอย่างประหลาด \"เขาเป็นเด็กดีนะจ๊ะ ตั้งแต่เล็กๆ ชอบร้องเพลงให้แม่ฟังก่อนนอน เสียงไม่เพราะหรอก แต่แม่ชอบ\"\n\nน้ำตาไหลพรากลงบนแก้มของณัฐ เขาไม่ได้เช็ด ไม่ได้พยายามซ่อน ริมฝีปากสั่นเทา มือที่จับมือแม่แน่นขึ้นจนข้อนิ้วขาวซีด\n\n\"แม่...\" เสียงเขาแตกพร่า \"แม่จำได้เหรอครับ\"\n\n\"จำได้สิจ๊ะ\" ป้าสมศรีเอื้อมมือมาลูบแก้มลูกชาย \"ร้องไห้ทำไมจ๊ะลูก\"\n\nแพรกัดริมฝีปากจนเจ็บ น้ำตาคลอเบ้า เธอเห็นร่างสูงใหญ่หนึ่งร้อยแปดสิบสามเซนติเมตรของชายที่สื่อขนานนามว่าเจ้าชายเพลย์บอย ซบหน้าลงบนมือแม่ ไหล่สั่นระริก ร้องไห้เงียบๆ เหมือนเด็กน้อยที่ได้กลับบ้าน\n\n_เขาเป็นแค่ลูกชายคนหนึ่งที่ต้องการให้แม่จำได้_\n\n═══════════════════════════════════════════\n\nท้องฟ้าย่ำสนธยา แสงสีส้มอมชมพูทาบหน้าต่างห้องพัก ป้าสมศรีหลับไปบนเตียงหลังจากพูดคุยได้อีกราวสิบนาที ช่วงเวลาสั้นๆ ที่ความทรงจำกลับมา ก่อนที่ม่านหมอกจะปิดลงอีกครั้ง เธอหลับไปโดยยังจับมือณัฐไว้\n\nณัฐค่อยๆ วางมือแม่ลงบนเตียง ดึงผ้าห่มขึ้นมาคลุมอก แล้วก้มลงจูบหน้าผากเบาๆ\n\n\"ราตรีสวัสดิ์ครับแม่\"\n\nเขาเดินออกจากห้อง ทางเดินเงียบสงัด แสงไฟนีออนส่องสว่างเหนือศีรษะ ณัฐยืนพิงกำแพง ก้มหน้า มือกดหน้าผาก\n\nแพรยืนอยู่ข้างๆ เงียบ เธอไม่รู้จะพูดอะไร ไม่มีคำไหนที่เหมาะสมกับสิ่งที่เพิ่งเห็น\n\n\"พ่อทิ้งไปตั้งแต่ผมสิบขวบ\" ณัฐเริ่มพูด เสียงแหบ ไม่ได้มองเธอ \"แม่เลี้ยงผมคนเดียว ทำงานสามที่ ตื่นตีสี่ กลับเที่ยงคืน เพื่อให้ผมได้เรียนหนังสือ\"\n\nเขาหยุด กลืนน้ำลาย\n\n\"ตอนผมเริ่มมีชื่อเสียง ผมซื้อบ้านให้แม่ ซื้อรถให้ คิดว่าจะตอบแทนได้แล้ว\" เสียงเขาสั่น \"แล้วสามปีก่อน... แม่เริ่มลืม ลืมปิดแก๊ส ลืมทางกลับบ้าน ลืมชื่อคนรู้จัก\"\n\nแพรรู้สึกน้ำตาร้อนไหลลงแก้ม\n\n\"หมอบอกว่าอัลไซเมอร์ ระยะเริ่มต้น\" ณัฐหัวเราะแหบๆ เสียงขมขื่น \"ตลกดีเนอะ ผมหาเงินซื้อทุกอย่างให้แม่ได้ แต่ซื้อความทรงจำกลับมาไม่ได้\"\n\n\"ทำไมถึงซ่อนเรื่องนี้\" แพรถามเบาๆ\n\n\"วงการบันเทิงไม่ต้อนรับคนอ่อนแอ\" เขาตอบ สายตาจ้องไปที่พื้น \"ถ้าสื่อรู้ว่าเจ้าชายเพลย์บอยมีแม่ป่วยเป็นอัลไซเมอร์ จะกลายเป็นดราม่าเรียกเรตติ้ง คนจะมาถ่ายแม่ มาทำข่าว ผมไม่ยอมให้แม่ถูกทำแบบนั้น\"\n\nเขาหันมามองแพร ดวงตาแดงก่ำ ยังมีรอยน้ำตาบนแก้ม แสงนีออนทำให้ใบหน้าคมเข้มของเขาดูซีดเซียว เปราะบาง\n\n\"ผมเจ้าชู้มาตลอด เพราะไม่เคยมีใครรักจริง\" เขาพูด เสียงแทบจะเป็นกระซิบ \"แม่ป่วย อดีตแฟนรู้แล้วทิ้ง บอกว่าไม่พร้อมรับภาระ ผมเลย... เลิกหวังว่าจะมีใครอยู่ตรงนี้จริงๆ\"\n\nเขายกมือขึ้นลูบผมตัวเอง ท่าทางสิ้นหวัง\n\n\"ง่ายกว่าถ้าไม่ต้องผูกมัดใคร ง่ายกว่าถ้าทุกอย่างเป็นแค่เรื่องบนเตียง ไม่ต้องเปิดเผย ไม่ต้องเสี่ยงถูกทิ้งอีก\"\n\nความเงียบยาวนาน เสียงเครื่องปรับอากาศหึ่งเบาๆ เสียงล้อเข็นอาหารกลิ้งอยู่ไกลๆ\n\nแพรเข้าใจแล้ว เข้าใจทุกอย่าง ภาพจิ๊กซอว์ทุกชิ้นเข้าที่ — ที่เขาหนีทุกครั้งที่เธอเข้าใกล้เกินไป ที่เขาปิดกั้นตัวเองหลังกำแพงของรอยยิ้มเจ้าเสน่ห์และชื่อเสียง ที่เขาไม่เคยพาใครมาที่นี่ จนถึงวันนี้\n\n_เขาพาฉันมา เพราะเขาไว้ใจฉัน_\n\n═══════════════════════════════════════════\n\nในรถบนทางกลับ ท้องฟ้ามืดสนิท ไฟถนนกระพริบผ่านกระจกรถเป็นจังหวะสม่ำเสมอ ณัฐขับรถเงียบๆ สีหน้าเหนื่อยล้า ดวงตาจดจ่ออยู่กับถนน แต่ความคิดลอยอยู่ที่ไหนสักแห่ง\n\nกลิ่น Bleu de Chanel จางๆ ลอยอยู่ในรถ ผสมกับกลิ่น YSL Mon Paris ของเธอ สองกลิ่นที่ตอนนี้แพรรู้สึกว่ามันเข้ากัน เหมือนสิ่งที่ไม่น่าจะเข้ากัน แต่กลับลงตัว\n\nแพรมองโปรไฟล์ข้างของณัฐ จมูกโด่ง คางเหลี่ยม ขนตายาวที่ตอนนี้ยังชื้นอยู่เล็กน้อย ริมฝีปากเม้มแน่น ขากรรไกรเกร็ง เขากำลังกดความรู้สึกทั้งหมดไว้ข้างใน เหมือนที่ทำมาตลอด\n\n_ไม่ต้องเก็บไว้คนเดียวอีกแล้ว_\n\nเธอยื่นมือข้ามคอนโซลกลาง วางมือลงบนหลังมือของเขาที่พักอยู่บนเกียร์\n\nณัฐสะดุ้งเล็กน้อย หันมามองมือของเธอ แล้วมองหน้าเธอ\n\nดวงตาของแพรมีน้ำตาคลอ แต่ริมฝีปากยิ้มอ่อนโยน\n\n\"ขอโทษที่ไม่เคยพยายามเข้าใจ\" เธอพูดเบาๆ นิ้วสอดเข้าประสานกับนิ้วของเขา \"ขอโทษที่ตัดสินเธอจากสิ่งที่คนอื่นพูด\"\n\nณัฐนิ่ง นิ้วของเขาค่อยๆ กระชับรอบนิ้วของเธอ\n\n\"เธอไม่ต้องขอโทษ\" เขาพูดเบา \"ผมเข้าใจ ผมซ่อนมันไว้ ใครๆ ก็คิดแบบนั้น\"\n\n\"แต่ฉันไม่ควรเป็น 'ใครๆ' สำหรับเธอ\" แพรตอบ น้ำเสียงหนักแน่น \"ถ้าเธอไว้ใจฉันพอที่จะพามาวันนี้ ฉันก็ควรเป็นคนที่เข้าใจเธอมากกว่านั้น\"\n\nไฟแดงที่สี่แยก รถหยุด ณัฐหันมามองเธอเต็มตา ใบหน้าเจิดจ้าในแสงสีแดงของสัญญาณไฟ น้ำตาที่เขาไม่ยอมปล่อยให้ไหลในที่สาธารณะ ตอนนี้กลั่นอยู่ที่ขอบตา\n\n\"แพร...\"\n\n\"ฉันจะไม่ไปไหน\" เธอบีบมือเขาแน่น \"ได้ยินไหม ฉันจะไม่ไปไหน\"\n\nไฟเขียว รถเคลื่อนตัว แต่มือทั้งสองยังคงประสานกัน อุ่นและมั่นคง\n\nณัฐขับรถต่อไป ไม่ได้พูดอะไรอีก แต่นิ้วหัวแม่มือของเขาลูบวนเบาๆ บนหลังมือของเธอ ท่าทางเล็กๆ ที่บอกทุกสิ่งที่คำพูดบอกไม่ได้\n\nคืนนี้ ภายใต้แสงไฟถนนที่กระพริบผ่านรถ เจ้าชายเพลย์บอยถอดหน้ากากออกเป็นครั้งแรก\n\nและคนที่อยู่ข้างๆ ไม่ได้วิ่งหนี\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 20 — โรงแรมลับ",
  "isFree": false,
  "slug": "19",
  "novelSlug": "sawat-lung-jor-jao-chai-playboy",
  "publishedAt": "2025-02-19"
}