{
  "number": 2,
  "title": "ตอนที่ 2",
  "content": "สวาทหลังจอ เจ้าชายเพลย์บอย\nตอนที่ 2: ดาราเพอร์เฟคกับผู้ช่วยปากร้าย\n\n═══════════════════════════════════════════\n\nวันถ่ายทำวันแรกมาถึง\n\nสตูดิโอคึกคักตั้งแต่ตีห้า ทีมงานจัดฉาก ช่างแสง ช่างเสียง ทุกคนเคลื่อนไหวอย่างรวดเร็วตามคำสั่งของผู้กำกับพิพัฒน์ที่นั่งหน้าจอมอนิเตอร์ ใบหน้าจริงจัง แว่นตาเลื่อนลงมาที่ปลายจมูก\n\nแพรยืนอยู่ข้างกล้องตัวที่สอง สมุดโน้ตในมือ หูฟังวิทยุสื่อสารเหน็บอยู่ที่หูขวา เธอจดทุกรายละเอียด ตั้งแต่มุมแสงไปจนถึงตำแหน่งของพร็อพแต่ละชิ้น ตีห้าครึ่งเธอก็มาถึงแล้ว ก่อนทีมงานส่วนใหญ่เสียอีก\n\n\"ฉากแรก ห้องทำงานทนาย เทคหนึ่ง!\" ผู้ช่วยผู้กำกับคนที่หนึ่งตะโกน\n\nณัฐเดินเข้าฉาก\n\nและแพรต้องกัดริมฝีปากเพื่อไม่ให้อุทานออกมา\n\nตัวตนที่เธอเห็นเมื่อวาน ดาราหล่อเจ้าเสน่ห์ที่ยิ้มหว่านเสน่ห์ไปทั่ว หายไปในพริบตา ตรงหน้าเธอคือ \"วิชญ์\" ทนายหนุ่มผู้เย็นชาแต่ซ่อนบาดแผลในอดีต สีหน้าของเขาเปลี่ยนไปโดยสิ้นเชิง ดวงตาที่เคยเต็มไปด้วยความซุกซน กลับเฉียบคม เย็นเฉียบ มุมปากที่เคยยิ้มเล่น กลับเรียบตึง ราวกับรอยยิ้มไม่เคยมีอยู่บนใบหน้านั้น\n\n\"ผมไม่ได้อยู่ที่นี่เพื่อเป็นเพื่อนคุณ\" ณัฐพูดบทในฐานะวิชญ์ น้ำเสียงเยือกเย็น \"ผมอยู่ที่นี่เพื่อทำให้คุณชนะ มีปัญหาไหมครับ?\"\n\n_โอ้..._ แพรรู้สึกขนลุกที่ท้ายทอย มันไม่ใช่แค่การท่องบท เขา _เป็น_ ตัวละครนั้น ทุกกล้ามเนื้อบนใบหน้า ทุกน้ำหนักของเสียง ทุกท่วงท่าที่เขาเดินผ่านห้อง ล้วนเป็นวิชญ์ทั้งหมด\n\n\"คัท!\" พิพัฒน์ตะโกน \"ดี ไปต่อเลย\"\n\nคำว่า \"ดี\" จากปากพิพัฒน์ สำหรับคนที่รู้จักเขา เท่ากับคำชมสูงสุดที่คนอื่นจะพูดยืดยาวสิบนาที\n\nแพรจดลงในสมุด: _ณัฐ — การแสดงเหนือความคาดหมาย Method acting ที่แท้จริง_\n\nเธอลากเส้นใต้สองเส้นใต้คำว่า \"เหนือความคาดหมาย\"\n\n═══════════════════════════════════════════\n\nการถ่ายทำดำเนินไปตลอดทั้งเช้า ณัฐถ่ายเทคแล้วเทคเล่า ทุกเทคสม่ำเสมอ ไม่มีอาการล้า ไม่มีอาการเหนื่อย แม้ว่าฉากที่ถ่ายจะเป็นฉากที่ต้องระเบิดอารมณ์ เขาทำได้ทุกครั้ง ราวกับมีปุ่มเปิดปิดอยู่ในตัว\n\nแต่พอกล้องปิด ณัฐก็กลับมาเป็นตัวเอง\n\n\"เหนื่อยไหมครับ?\" เขาถามสาวแต่งหน้าที่มาเติมแป้งให้ พร้อมยิ้มละมุน\n\n\"ไม่เหนื่อยเลยค่ะพี่ณัฐ\" สาวคนนั้นหน้าแดงจนถึงใบหู\n\nณัฐหัวเราะเบาๆ มือจับปลายผมสาวแต่งหน้าเบาๆ \"ผมชอบสีผมนี้จัง เข้ากับดวงตาเลย\"\n\nแพรเห็นเต็มตา เธอกลอกตา\n\n_ออกจากหน้ากล้องไม่ถึงสามนาที ก็เริ่มจีบแล้ว_\n\n\"คุณชนัญญา\" เสียงณัฐดังขึ้น เธอหันไปพบว่าเขาเดินมาหาเธอ ทิ้งสาวแต่งหน้าไว้ข้างหลัง \"มีอะไรจะบอกผมไหมครับ?\"\n\n\"บอกอะไรคะ?\"\n\n\"ท่าทางอยากจะบอกอะไรผม เห็นมองผมมาตลอด\" เขายิ้มมุมปาก\n\n_มั่นใจเกินไปหรือเปล่า_ \"ฉันมองทุกคนค่ะ เป็นหน้าที่ ผู้ช่วยผู้กำกับต้องสังเกตทุกอย่าง\" เธอตอบเฉยๆ \"รวมถึงนักแสดงที่จีบทีมงานระหว่างพักด้วย\"\n\nณัฐกะพริบตา แล้วก็หัวเราะออกมาเสียงดัง เสียงหัวเราะทุ้มก้องในสตูดิโอจนหลายคนหันมามอง \"คุณชนัญญา คุณตลกมาก\"\n\n\"ฉันไม่ได้ตลกค่ะ ฉันพูดจริง\"\n\n\"ผมรู้\" เขายิ้ม ดวงตาสีน้ำตาลเข้มจ้องมองเธอ \"นั่นแหละที่ทำให้มันตลก\"\n\n═══════════════════════════════════════════\n\nช่วงบ่าย ปัญหาเกิดขึ้นระหว่างการถ่ายฉากสำคัญ\n\nเป็นฉากที่ตัวละครวิชญ์พบกับนางเอกเป็นครั้งแรก มินตรา รับบทเป็นนางเอก \"ลลิษา\" เธอสวมชุดสีขาวบาง เดินเข้ามาในฉากอย่างสง่า ใบหน้าสวยคมกริบ แต่ดวงตาของเธอแวบมองณัฐด้วยความเป็นเจ้าของที่แพรสังเกตเห็น\n\nฉากนี้วิชญ์ต้องรู้สึกหวั่นไหวเมื่อเจอลลิษาครั้งแรก แต่พิพัฒน์ให้โน้ตว่า \"วิชญ์ต้องยังเย็นชาอยู่ ความหวั่นไหวแค่วูบเดียว แล้วเขาต้องกลับมาสงบ\"\n\nณัฐเล่นฉากนี้ได้สามเทค พิพัฒน์ส่ายหน้าทุกครั้ง\n\n\"ยังไม่ใช่\" พิพัฒน์พูดเรียบๆ \"ความหวั่นไหวมันต้องมาจากข้างใน ไม่ใช่แค่กะพริบตา\"\n\nณัฐพยักหน้ารับ ใบหน้าไม่แสดงอาการหงุดหงิดแม้แต่น้อย แต่แพรเห็นว่ากล้ามเนื้อขากรรไกรของเขาขยับเล็กน้อย เขาไม่ชอบที่ทำไม่ได้\n\nแพรลังเลอยู่ครู่หนึ่ง ก่อนจะก้าวเข้าไปหาพ่อ กระซิบเบาๆ ที่หูของเขา พิพัฒน์ฟัง คิ้วขมวด แล้วค่อยๆ คลาย พยักหน้าช้าๆ\n\n\"ณัฐ\" พิพัฒน์เรียก \"ลองคิดว่าลลิษาเป็นคนที่วิชญ์เคยรู้จักจากอดีต ไม่ใช่คนแปลกหน้า เธอทำให้เขานึกถึงคนที่เขาสูญเสียไป ความหวั่นไหวมันไม่ใช่เรื่องของรูปลักษณ์ แต่เป็นเรื่องของความทรงจำ\"\n\nณัฐนิ่งไปครู่หนึ่ง แล้วบางอย่างในดวงตาของเขาเปลี่ยนไป ลึกลงไปกว่าเดิม ราวกับคำแนะนำนั้นแตะต้องบางสิ่งที่แท้จริงในตัวเขา\n\n\"เทคสี่\"\n\nครั้งนี้ เมื่อมิ้นท์เดินเข้ามาในฉาก ณัฐหันไปมอง ร่างกายของเขาแข็งทื่อเพียงเสี้ยววินาที ดวงตาเปิดกว้างขึ้นแค่นิดเดียว แล้วม่านตาก็ปิดลง สีหน้ากลับมาเป็นปกติ แต่มือขวาของเขากำแน่นข้างลำตัว ไม่มีใครเห็นนอกจากกล้อง\n\n\"คัท!\" พิพัฒน์ตะโกน \"ใช้เลย\"\n\nณัฐถอนหายใจ ยิ้มบางเบา แล้วสายตาของเขาก็กวาดมาทางแพร\n\nเธอยืนอยู่ข้างกล้อง มองเขาตรงๆ ไม่ยิ้ม ไม่ชม แต่สายตาของเธอบอกว่าเธอเห็นสิ่งที่เขาทำ และเธอรู้ว่ามันมาจากที่ไหน\n\nณัฐรู้สึกประหลาดใจ ผู้หญิงคนนี้มีสายตาที่อ่านคนออก\n\n_เธอเป็นคนให้คำแนะนำนั่นใช่ไหม_ เขาคิด มองแพรที่หันกลับไปจดสมุด _เธอเข้าใจตัวละครของผมดีกว่าที่ผมคิด_\n\n═══════════════════════════════════════════\n\n\"แพร ฉันเตือนนะ\" ออมกระซิบระหว่างช่วยจัดผมนักแสดงสมทบ \"อย่าไปยุ่งกับเพลย์บอยนั่น\"\n\n\"ใครจะไปยุ่ง\" แพรตอบเรียบๆ\n\n\"ฉันเห็นนะ สายตาของพี่ณัฐ เขามองแกบ่อยขึ้น\" ออมลดเสียงลง \"แกรู้ไหมว่าเขามีข่าวกับใครบ้าง? นางเอกบ้าง นักร้องบ้าง แม้แต่ในกองนี้ก็—\" เธอเหลือบมองไปทางมิ้นท์ที่นั่งแต่งหน้าอยู่อีกมุม\n\n\"ฉันไม่สนใจเรื่องส่วนตัวของเขา\" แพรยืนยัน\n\n\"ก็ดี เพราะผู้ชายแบบพี่ณัฐ... สนุกได้แต่จริงจังไม่ได้ เขาเปลี่ยนผู้หญิงเหมือนเปลี่ยนเสื้อผ้า\" ออมถอนหายใจ \"แต่ก็นะ ถ้าไม่เอาจริงจัง ก็—\"\n\n\"ออม\" แพรจ้องเพื่อน \"หยุด\"\n\nออมยักไหล่ยิ้ม แต่ดวงตาเป็นห่วง\n\n═══════════════════════════════════════════\n\nปลายวัน ณัฐเริ่มแกล้งแพรอย่างจงใจ\n\nมันเริ่มจากเรื่องเล็กๆ เขาเดินผ่านแล้วจงใจไปยืนชิดเธอมากกว่าจำเป็นตอนที่เธอดูมอนิเตอร์ กลิ่น Bleu de Chanel ลอยมาแตะจมูกเธอจนต้องขยับหนี เขาเห็นเธอขยับ มุมปากก็เชิดขึ้น\n\n\"ทำไมหนีล่ะ?\" เขาถามเสียงเบา\n\n\"ไม่ได้หนี เปลี่ยนมุมมองค่ะ\" เธอตอบไม่กระดิกหู\n\nต่อมาเขาจงใจถามความเห็นเธอเรื่องฉากที่เพิ่งถ่ายไป \"คุณชนัญญาคิดว่ายังไงครับ?\"\n\n\"คุณแสดงได้ดี\" เธอตอบสั้น\n\n\"แค่นั้นเลย?\" เขาเอียงศีรษะ ยิ้มท้าทาย \"ไม่มีคำวิจารณ์เลยเหรอ?\"\n\nแพรมองเขาอยู่ครู่หนึ่ง \"ฉากที่คุณหยิบแก้วกาแฟขึ้นมาดื่ม จังหวะมันเร็วไปนิด ตัวละครวิชญ์จะไม่รีบร้อนขนาดนั้น เขาเป็นคนที่ควบคุมทุกอย่างรอบตัว แม้แต่จังหวะการดื่มกาแฟ\"\n\nณัฐเงียบไป ริมฝีปากเผยอเล็กน้อย เขาไม่ได้คาดว่าเธอจะสังเกตรายละเอียดเล็กขนาดนั้น และเธอก็พูดถูกด้วย\n\n\"...ผมจะแก้ในเทคหน้า\" เขาพูดเบาๆ น้ำเสียงไม่มีอาการล้อเล่นเหมือนก่อน\n\nแพรพยักหน้าแล้วเดินจากไป ณัฐมองตามเธอ สีหน้าของเขาผสมปนเประหว่างความหงุดหงิดกับความชื่นชมที่ไม่อยากยอมรับ\n\n_ผู้หญิงคนนี้ตาคมจริงๆ_ เขาคิด มุมปากกระตุก _แล้วปากก็คมไม่แพ้กัน_\n\n═══════════════════════════════════════════\n\n\"ชนัญญา\"\n\nเสียงเรียกทำให้แพรหยุดเดินตรงทางเดินหลังสตูดิโอ เธอหันไปพบพ่อยืนอยู่ กอดอก แว่นตาเลื่อนลงมาที่ปลายจมูก สีหน้าอ่านไม่ออก\n\n\"ค่ะพ่อ— ค่ะคุณพิพัฒน์\" เธอแก้คำพูดทันที\n\nพิพัฒน์มองลูกสาวอยู่ครู่หนึ่ง \"พ่อเห็นเธอกับณัฐวัฒน์ทะเลาะกัน\"\n\n\"ไม่ได้ทะเลาะค่ะ ฉัน— ดิฉันแค่ให้ความเห็นเรื่องงาน\"\n\n\"พ่อรู้\" พิพัฒน์ถอนหายใจ \"และความเห็นเธอก็ดีด้วย เรื่องจังหวะดื่มกาแฟ พ่อเห็นด้วย\" เขาหยุดพูด แว่นตาเลื่อนขึ้นมาบนสันจมูกอีกครั้ง \"แต่ชนัญญา เธอเป็นฝึกหัด ณัฐวัฒน์เป็นนักแสดงนำ เธอต้องเรียนรู้ว่าจะสื่อสารกับเขายังไง ไม่ใช่ไปเผชิญหน้าต่อหน้าทีมงาน\"\n\nแพรกัดริมฝีปาก เธออยากจะเถียงว่าณัฐเป็นคนมาแกล้งเธอก่อน แต่เธอรู้ว่าพ่อพูดถูก ในกองถ่าย ลำดับชั้นมีความสำคัญ\n\n\"เข้าใจค่ะ\" เธอพยักหน้า\n\nพิพัฒน์มองเธอ สายตาเปลี่ยนจากผู้กำกับเป็นพ่อชั่วขณะ \"พ่อให้เธอมาทำงานที่นี่เพราะเธอเก่ง ไม่ใช่เพราะเธอเป็นลูกพ่อ อย่าทำให้พ่อผิดหวัง\"\n\n\"ค่ะ\"\n\nเขาพยักหน้าแล้วเดินจากไป แพรมองหลังพ่อ ความรู้สึกผสมปนเปกันในอก ทั้งภูมิใจที่พ่อยอมรับฝีมือ ทั้งกดดันที่ต้องพิสูจน์ตัวเอง\n\n_ฉันจะทำให้ดูว่าฉันทำได้_ เธอกำมือแน่น _โดยไม่ต้องพึ่งชื่อพิพัฒน์ วรรณกิจ_\n\n═══════════════════════════════════════════\n\nค่ำวันนั้น แพรนั่งอยู่ที่โต๊ะทำงานในห้องเล็กๆ หลังสตูดิโอ ทบทวนฟุตเทจของวัน จอแล็ปท็อปเรืองแสงเป็นแหล่งสว่างเดียวในห้อง เธอกรอกลับไปกลับมา จดจุดที่ต้องปรับปรุง มุมกล้องที่อยากเสนอ รายละเอียดเล็กๆ น้อยๆ ที่คนอื่นอาจมองข้าม\n\nเสียงเคาะประตูดังขึ้น\n\n\"เปิดอยู่ค่ะ\" เธอพูดโดยไม่ละสายตาจากจอ\n\nณัฐเปิดประตูเข้ามา ยังใส่เสื้อผ้าจากตอนถ่ายทำ แต่ปลดกระดุมบนออกสองเม็ด ผมที่เคยจัดทรงเรียบร้อยเริ่มตกลงมาปรกหน้าผาก เขามองเธอที่นั่งทำงานอย่างตั้งใจ จอแล็ปท็อปสะท้อนแสงบนใบหน้าของเธอ ทำให้ผิวขาวของเธอเรืองราวกับพระจันทร์\n\n_สวย..._ ความคิดนั้นผุดขึ้นมาโดยไม่ทันตั้งตัว เขาสะดุ้งเล็กน้อยที่ตัวเอง\n\n\"คุณณัฐ?\" แพรเงยหน้าขึ้น คิ้วขมวด \"มีอะไรคะ? กองเลิกแล้วนะ\"\n\n\"ผมรู้\" เขาเดินเข้ามา มือล้วงกระเป๋า \"มาขอบคุณ สำหรับคำแนะนำเรื่องจังหวะ ผมลองปรับแล้ว ได้ผลดี\"\n\nแพรกะพริบตา ไม่ได้คาดว่าเขาจะมาขอบคุณ \"ก็... ยินดีค่ะ เป็นหน้าที่\"\n\nณัฐยิ้ม มุมปากเชิดขึ้นเล็กน้อย \"ผมยังสงสัยอยู่นะ ว่าทำไมคุณถึงมองผมแบบนั้น\"\n\n\"แบบไหนคะ?\"\n\n\"แบบที่คนอื่นไม่มองผม\" เขาตอบเบาๆ ดวงตาสีน้ำตาลเข้มจับจ้องเธอ \"ทุกคนในกองมองผมแบบหนึ่ง แต่คุณ... คุณมองผมเหมือนผมเป็นปัญหาที่ต้องแก้\"\n\nแพรเงียบไปชั่วครู่ ก่อนจะตอบตรงๆ ตามสไตล์ \"ฉันไม่ได้มองคุณเป็นปัญหาค่ะ ฉันแค่มองคุณเป็นนักแสดงคนหนึ่ง ไม่มากไม่น้อย\"\n\nณัฐเอียงศีรษะ ดวงตายังจ้อง \"แล้วถ้าผมอยากให้คุณมองผมมากกว่านั้นล่ะ?\"\n\nแพรลุกขึ้นยืน เก็บแล็ปท็อปเข้ากระเป๋า \"คุณณัฐ คุณยิ้มให้ทุกคนเหมือนกันหมด ฉันไม่เคยเชื่อรอยยิ้มที่ให้กับทุกคน\" เธอสะพายกระเป๋า เดินผ่านเขาไปที่ประตู \"ราตรีสวัสดิ์ค่ะ\"\n\nเธอเดินออกไป ทิ้งกลิ่น YSL Mon Paris ไว้ในห้อง\n\nณัฐยืนนิ่ง มองประตูที่ปิดลง มือเขายกขึ้นลูบคาง ดวงตามีแวววาวแปลกๆ\n\n_เธอมองทะลุผม_ เขาคิด หัวใจเต้นเร็วขึ้นเล็กน้อย _ไม่เคยมีใครพูดกับผมแบบนี้... ไม่เคยมีใครกล้าพูดกับผมแบบนี้_\n\nเขายิ้ม ไม่ใช่ยิ้มเสน่ห์ที่ใช้กับทุกคน แต่เป็นยิ้มจริงๆ ยิ้มที่มีแค่เขาเห็น\n\n_ชนัญญา... เธอท้าทายผม แล้วผมไม่เคยถอยจากความท้าทาย_\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 3 — กิ๊กในกอง",
  "isFree": true,
  "slug": "2",
  "novelSlug": "sawat-lung-jor-jao-chai-playboy",
  "publishedAt": "2025-02-02"
}