{
  "number": 25,
  "title": "ตอนที่ 25",
  "content": "สวาทหลังจอ เจ้าชายเพลย์บอย\nตอนที่ 25: ลงโทษเจ้าชู้ ⚠️ NC25+\n\n═══════════════════════════════════════════\n\nเสียงกริ่งดังขึ้นในคอนโดชั้นยี่สิบสามกลางดึก\n\nณัฐวัฒน์นั่งอยู่บนโซฟาหนังสีดำ มือข้างหนึ่งกุมแก้ววิสกี้ที่ดื่มไปเพียงอึกเดียวแล้วไม่กล้าดื่มต่อ อีกมือกำโทรศัพท์ที่พยายามโทรหาแพรมาตลอดสามชั่วโมง แต่ไม่มีสัญญาณตอบรับแม้แต่ครั้งเดียว\n\nภาพงานแถลงข่าวยังวนเวียนอยู่ในหัว...\n\n_\"เป็นแค่พี่น้อง\"_\n\nสามคำที่เขาพูดออกไปต่อหน้าสื่อมวลชนกว่าร้อยคน สามคำที่ทำลายทุกอย่างระหว่างเขากับเธอ เขาเห็นแววตาแพรในตอนนั้น — แววตาที่สว่างวาบด้วยความเจ็บปวดก่อนจะมืดลงด้วยความผิดหวัง\n\nกริ่งดังอีกครั้ง ดังทุ้มหนักราวกับคนกดไม่ยอมปล่อย\n\nเขาลุกขึ้นอย่างเชื่องช้า เดินไปเปิดประตูโดยไม่ดูกล้องวงจรปิด คิดว่าคงเป็นต้นที่แวะมาจัดการเรื่องตารางงาน\n\nแต่คนที่ยืนอยู่ตรงหน้าไม่ใช่ผู้จัดการ\n\nชนัญญายืนอยู่กลางกรอบประตู ผมยาวสลวยปล่อยลงมาเลยไหล่ ดวงตาคู่นั้นแดงกร่ำราวกับร้องไห้มาทั้งคืน แต่สิ่งที่เปล่งประกายในนัยน์ตาสีน้ำตาลเข้มนั้นไม่ใช่น้ำตา — มันคือไฟ\n\nไฟแห่งความโกรธ ความเจ็บปวด และความปรารถนาที่ปะปนกันจนแยกไม่ออก\n\n\"แพร...\" เขาเอ่ยชื่อเธออย่างประหลาดใจ\n\nเธอไม่ตอบ ก้าวเข้ามาในห้องแล้วปิดประตูดังปัง เสียงล็อกดังคลิก กลิ่น YSL Mon Paris ลอยมากระทบจมูกเขา — หวานอบอุ่นแต่แฝงความเผ็ดร้อนของดอกพีโอนีและสตรอว์เบอร์รี่\n\n\"เธอ—\"\n\n\"อย่าพูด\" เสียงของเธอเย็นเฉียบแต่สั่นเครือ \"คราวนี้ฉันเป็นคนพูด\"\n\n═══════════════════════════════════════════\n\nชนัญญาเดินตรงเข้าหาเขา ทุกก้าวมั่นคงแม้หัวใจจะเต้นระรัว เธอไม่รู้ว่าตัวเองบ้าแค่ไหนที่มาที่นี่ตอนเที่ยงคืน แต่ความโกรธและความต้องการที่เผาไหม้ภายในมันแรงเกินจะนั่งร้องไห้คนเดียวในห้องได้อีกต่อไป\n\n\"เธอปฏิเสธฉันต่อหน้าทั้งประเทศ\" เธอเอ่ยเสียงต่ำ หยุดยืนตรงหน้าเขา สูดลมหายใจที่อวลด้วยกลิ่น Bleu de Chanel จากตัวเขา กลิ่นที่ทำให้เธอทั้งเกลียดและทั้งคลั่งไคล้ \"เธอบอกว่ารักฉัน แล้ววันถัดมาก็บอกว่าเราเป็นแค่พี่น้อง\"\n\n\"แพร ผมอธิบายได้—\"\n\n\"ฉันไม่ได้มาฟังคำอธิบาย\"\n\nเธอยกมือขึ้น ฝ่ามือวางลงบนอกเขา กดเบาๆ แต่มั่นคง ณัฐวัฒน์ถอยหลังตามแรงกดนั้น ดวงตาเบิกกว้างด้วยความประหลาดใจ เขาไม่เคยเห็นเธอแบบนี้ — ดวงตาที่ลุกโชนด้วยอำนาจ ริมฝีปากที่เม้มแน่นด้วยความตั้งใจ\n\n\"คราวนี้ฉันเป็นคนสั่ง\" เธอกระซิบ นิ้วเรียวยาวเลื่อนขึ้นไปจับเนคไทสีน้ำเงินเข้มที่ยังคล้องคอเขาอยู่ — เนคไทจากงานแถลงข่าว ดึงรั้งเขาเข้ามาใกล้จนใบหน้าห่างกันเพียงนิ้วเดียว\n\nลมหายใจร้อนผ่าวของเธอกระทบริมฝีปากเขา ณัฐวัฒน์กลืนน้ำลาย หัวใจเต้นแรงจนแทบได้ยิน ร่างสูง 183 เซนติเมตรของเขาสั่นสะท้านเบาๆ ภายใต้สัมผัสของผู้หญิงตัวเล็กที่กุมบังเหียนเหนือเขาอย่างสมบูรณ์\n\n\"แพร...\"\n\n\"ฉันเป็นคนสั่ง...\" เธอทวนอีกครั้ง เสียงแหบพร่ำ \"นอนลงเดี๋ยวนี้\"\n\nแรงดันจากฝ่ามือเธอส่งเขาล้มลงบนเตียง ณัฐวัฒน์ผงะ หลังกระทบผ้าปูที่นอนสีขาว ร่างเธอคร่อมเขาในวินาทีถัดมา ผมยาวสยายลงมาปิดทั้งสองข้างใบหน้า สร้างม่านมืดที่มีเพียงดวงตาของเธอเป็นแสงสว่าง\n\nเธอดึงเนคไทออกจากคอเขาอย่างช้าๆ ปลายผ้าไหมเย็นลากผ่านผิวคอ ณัฐวัฒน์สูดหายใจแรง\n\n\"ยกมือขึ้น\" เธอสั่ง\n\nเขาเชื่อฟัง ยกมือทั้งสองขึ้นเหนือหัว เธอพันเนคไทรอบข้อมือเขา รัดแน่นพอให้รู้สึกแต่ไม่เจ็บ ปลายเนคไทผูกเข้ากับลูกกรงหัวเตียง\n\n\"ลงโทษเลย...\" เขากระซิบ น้ำเสียงแหบพร่าด้วยความต้องการ \"ผมสมควรโดน\"\n\n═══════════════════════════════════════════\n\nชนัญญามองเขาจากเบื้องบน ร่างกำยำของเจ้าชายเพลย์บอยที่ยอมจำนนอยู่ใต้เธออย่างสิ้นเชิง มือถูกมัด ดวงตาสีน้ำตาลลึกเปี่ยมด้วยความรู้สึกผิดและความปรารถนา\n\n_นี่คือผู้ชายที่ปฏิเสธเธอต่อหน้าทั้งประเทศ_\n\n_นี่คือผู้ชายที่กระซิบว่ารักบนดาดฟ้าตอนดึก แล้วทำเป็นไม่รู้จักตอนเช้า_\n\nความโกรธพุ่งกลับมาเหมือนคลื่นซัดฝั่ง เธอก้มลงจูบเขาอย่างรุนแรง ไม่ใช่จูบของความรัก แต่เป็นจูบของการลงโทษ ฟันกัดริมฝีปากล่างของเขาจนเขาครางออกมา\n\n\"นี่คือสิ่งที่เธอได้จากการปฏิเสธฉัน\" เธอกระซิบข้างหูเขา\n\nมือเธอกดอกเขาลง นิ้วกรีดผ่านกล้ามเนื้อหน้าท้องที่เกร็งตัว ณัฐวัฒน์ดิ้นเล็กน้อยแต่เนคไทรั้งข้อมือเขาไว้ เขาส่งเสียงหายใจหนักขึ้นเรื่อยๆ\n\nเธอเป็นคนกำหนดจังหวะทุกอย่าง ช้าบ้าง เร็วบ้าง หยุดบ้าง ทุกครั้งที่เขาใกล้จะถึงจุดสูงสุด เธอจะชะลอลง ทรมานเขาด้วยความอ้อยอิ่ง\n\n\"แพร... ได้โปรด...\" เขาอ้อนวอน เส้นเอ็นที่คอปูดขึ้นด้วยความทรมานอันหอมหวาน\n\n\"ยังไม่ได้\" เธอตอบ ดวงตาเป็นประกาย \"เธอยังชดใช้ไม่พอ\"\n\nเสียงครางของเขาก้องในห้องนอนที่มืดสลัว แสงจันทร์ลอดผ่านม่านบางส่องร่างเปลือยทั้งสองเป็นสีเงินนวล เหงื่อเคลือบผิวเปล่งประกายราวกับน้ำค้าง\n\nเธอโน้มตัวลง ริมฝีปากแนบข้างหูเขา \"บอกมา... บอกว่าเธอเป็นของใคร\"\n\n\"ของเธอ\" เขาตอบทันที เสียงแตกพร่า \"ผมเป็นของแพร คนเดียว\"\n\n\"ดังกว่านั้น\"\n\n\"ผมเป็นของแพร!\" เขาเกือบตะโกน ร่างกายสั่นรุนแรงใต้เธอ\n\nชนัญญาปล่อยให้ตัวเองจมลงไปกับจังหวะที่เร่งเร้าขึ้น ความโกรธค่อยๆ ละลายกลายเป็นความรักที่เจ็บปวด ทุกการเคลื่อนไหวเป็นทั้งการลงโทษและการให้อภัย ทั้งความเกลียดและความรัก ทั้งน้ำตาและเปลวไฟ\n\nเขาดึงข้อมือจนเนคไทตึง กล้ามเนื้อแขนเกร็งเป็นเส้นสาย ร่างกายโค้งรับเธอ ปากอ้าเล็กน้อย ลมหายใจขาดเป็นห้วงๆ\n\n\"แพร... ผมรักเธอ\" เขากระซิบ น้ำตาซึมออกมาจากหางตา \"ผมรักเธอจริงๆ\"\n\nคำพูดนั้นทำให้เธอหยุดชะงัก มองลงไปที่ใบหน้าของเขา — ใบหน้าที่เปียกชื้นด้วยเหงื่อและน้ำตา ไม่มีหน้ากาก ไม่มีบทบาท ไม่มีเจ้าชายเพลย์บอย มีแค่ผู้ชายคนหนึ่งที่ยอมจำนนต่อเธออย่างสิ้นเชิง\n\nเธอโน้มลงจูบน้ำตาของเขา แล้วเร่งจังหวะจนทั้งคู่พุ่งไปถึงจุดสูงสุดพร้อมกัน เสียงครางของเขาผสมกับเสียงร้องของเธอก้องกังวานในความมืด ร่างกายสั่นสะท้านราวกับแผ่นดินไหว\n\n═══════════════════════════════════════════\n\nความเงียบที่ตามมาอ่อนโยนราวกับผ้าไหม\n\nชนัญญานอนหมอบอยู่บนอกเปล่าเปลือยของเขา หัวใจทั้งสองเต้นระรัวสอดประสานกัน เหงื่อเย็นเคลือบร่างกายที่สงบลง เธอเอื้อมมือขึ้นไปแก้เนคไทที่รัดข้อมือเขา\n\nเขาลดแขนลง โอบร่างเธอเข้ามาแนบอก จมูกซุกลงในเรือนผมที่อวลกลิ่นหอมอ่อนๆ\n\nความเงียบยาวนาน มีเพียงเสียงหายใจและเสียงจิ้งหรีดร้องจากระเบียง\n\n\"ทำไม...\" เธอเอ่ยในที่สุด เสียงแผ่วเบาราวกับลมพัด \"ทำไมเธอถึงปฏิเสธฉันต่อหน้าทุกคน?\"\n\nณัฐวัฒน์หลับตา อ้อมแขนรัดเธอแน่นขึ้น\n\n\"เพราะผมกลัว...\" เขาตอบ เสียงแหบแห้ง \"กลัวว่าถ้าโลกรู้ เธอจะเจ็บมากกว่านี้ แฟนคลับ สื่อ พ่อเธอ... ผมกลัวว่าทุกอย่างจะถาโถมใส่เธอ แล้วผมจะปกป้องเธอไม่ได้\"\n\n\"แล้วเธอคิดว่าการโกหกจะปกป้องฉันเหรอ?\" เธอถามเบาๆ\n\n\"ผมรู้ว่ามันโง่\" เขายอมรับ \"ผมเป็นแค่คนขี้กลัว ณัฐวัฒน์ตัวจริงไม่ได้กล้าหาญเหมือนในละคร\"\n\nเธอยกหัวขึ้น มองตาเขาในความสลัว \"ฉันไม่ต้องการพระเอกในละคร ฉันต้องการเธอ... แม้จะขี้กลัวก็ตาม\"\n\nเขาจูบหน้าผากเธอเบาๆ \"ผมจะไม่ปฏิเสธเธออีก ไม่ว่าจะเกิดอะไรขึ้น\"\n\nเธอยิ้มเล็กน้อย ซุกหน้าลงในซอกคอของเขา กลิ่นน้ำหอมปนเหงื่อหอมอบอุ่น เธอเกือบจะหลับไปในอ้อมอกที่แสนอบอุ่น\n\nจนกระทั่งเสียงแจ้งเตือนจากโทรศัพท์ดังขึ้น\n\nณัฐวัฒน์เอื้อมมือไปหยิบมือถือบนโต๊ะข้างเตียง หน้าจอสว่างวาบในความมืด แจ้งเตือนจากแอปข่าวบันเทิงหลายสำนัก ข้อความพาดหัวตัวหนาตัวใหญ่\n\n**ด่วน! มิ้นท์ อดีตคนใกล้ชิดณัฐวัฒน์ ปล่อยคลิปสุดฉาว เผยภาพเจ้าชายเพลย์บอยกับสาวหลายคน!**\n\nเลือดในตัวเขาเย็นเฉียบ\n\n\"อะไรเหรอ?\" แพรถาม สังเกตว่าร่างกายเขาแข็งทื่อขึ้นในชั่วพริบตา\n\nเขาไม่ตอบ นิ้วสั่นเลื่อนหน้าจอ คลิปหลายคลิปถูกอัปโหลดพร้อมกัน — คลิปจากงานปาร์ตี้ คลิปจากห้องพักโรงแรม คลิปจากรถยนต์ ทุกคลิปมีเขาอยู่ในนั้น กับผู้หญิงคนละคน\n\nมิ้นท์ทำจริง\n\n\"ณัฐ...\" เสียงแพรเรียก เธอยันตัวขึ้น มองเห็นหน้าจอโทรศัพท์ของเขา\n\nดวงตาของเธอเบิกกว้าง\n\nความอบอุ่นที่เพิ่งก่อตัวขึ้นระหว่างสองร่างกายที่พันกันอยู่ — มันแตกสลายลงในวินาทีเดียว เหมือนแก้วคริสตัลที่ถูกทุ่มลงพื้น\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 26 — คลิปจากอดีต",
  "isFree": false,
  "slug": "25",
  "novelSlug": "sawat-lung-jor-jao-chai-playboy",
  "publishedAt": "2025-02-25"
}