{
  "number": 26,
  "title": "ตอนที่ 26",
  "content": "สวาทหลังจอ เจ้าชายเพลย์บอย\nตอนที่ 26: คลิปจากอดีต\n\n═══════════════════════════════════════════\n\nแสงเช้าส่องผ่านม่านสีครีมเข้ามาในห้องนอนของคอนโด แต่ไม่มีอะไรอบอุ่นในแสงสว่างนั้น\n\nชนัญญานั่งอยู่บนขอบเตียง ผ้าห่มพันรอบกาย มือกุมโทรศัพท์แน่นจนข้อนิ้วขาวซีด หน้าจอเรืองแสงส่องใบหน้าที่ไร้สีเลือด\n\nคลิปแรก — ณัฐวัฒน์ในชุดสูทสีเทาอ่อน อ้อมแขนโอบเอวสาวผมสั้นในงานปาร์ตี้ริมสระ ทั้งคู่หัวเราะ จูบกัน แก้วแชมเปญในมือ\n\nคลิปที่สอง — ณัฐวัฒน์ในห้องพักโรงแรมหรู สาวผมยาวนั่งอยู่บนตักเขา มือเขาอยู่บนเอวเธอ ปากกระซิบอะไรบางอย่างข้างหู เธอหัวเราะเสียงแหลม\n\nคลิปที่สาม — ณัฐวัฒน์ในรถสปอร์ตสีดำ จูบสาวอีกคนอย่างดุเดือด มือทั้งสองกอบกุมร่างเธอราวกับจะกลืนกิน\n\nคลิปที่สี่...\n\nคลิปที่ห้า...\n\nแต่ละคลิปคือผู้หญิงคนละคน หน้าตาต่างกัน ร่างกายต่างกัน แต่ท่าทางของเขาเหมือนกันทุกคลิป — มั่นใจ เย้ายวน เชี่ยวชาญ ราวกับเล่นบทเดิมซ้ำแล้วซ้ำเล่ากับนักแสดงต่างคน\n\n_นี่คือผู้ชายที่เมื่อกี้ร้องไห้บอกว่ารักเธอ_\n\n_นี่คือมือเดียวกันที่เมื่อไม่กี่ชั่วโมงก่อนถูกมัดไว้บนเตียงด้วยเนคไท_\n\n_มือที่เคยสัมผัสผู้หญิงมานับไม่ถ้วน_\n\nเธอรู้ เธอรู้มาตลอดว่าเขาเป็นเพลย์บอย ทุกคนรู้ ชื่อเสียงของ \"เจ้าชายเพลย์บอย\" ไม่ได้มาจากอากาศ แต่การรู้กับการเห็นมันต่างกันราวฟ้ากับดิน\n\nการรู้คือตัวเลขบนกระดาษ การเห็นคือคมมีดกรีดลงในอก\n\n\"แพร...\" ณัฐวัฒน์เดินออกมาจากห้องน้ำ ผมเปียก หยดน้ำยังไหลตามแนวคอ เขาเห็นเธอนั่งนิ่งอยู่บนเตียง ดวงตาจับจ้องหน้าจอโทรศัพท์ \"อย่าดู\"\n\n\"ทำไม?\" เธอถาม เสียงราบเรียบอย่างน่ากลัว \"กลัวฉันจะเห็นความจริงเหรอ?\"\n\n\"นั่นคืออดีต มันจบไปแล้ว\"\n\n\"จบ?\" เธอหัวเราะแห้งๆ ยกโทรศัพท์ขึ้นให้เขาเห็น \"ทวิตเตอร์เทรนด์อันดับหนึ่ง #เจ้าชายเพลย์บอย มีคนดูไปแล้วสิบล้านวิว ณัฐ สิบล้าน!\"\n\nเธอเหวี่ยงโทรศัพท์ลงบนเตียง ลุกขึ้นยืน ผ้าห่มร่วงลง เธอเก็บเสื้อผ้าจากพื้นมาสวมอย่างรวดเร็ว มือสั่น กระดุมติดผิดรู แต่เธอไม่สนใจ\n\n\"แพร ฟังผมก่อน\" เขาก้าวเข้ามา\n\n\"ฟังอะไร?\" เธอหันมาเผชิญหน้าเขา ดวงตาแดงก่ำ น้ำตาคลอแต่ไม่ยอมหลั่ง \"เธอจะบอกว่าทุกคลิปเป็นแค่เพื่อน? เหมือนที่บอกว่าเราเป็นแค่พี่น้อง?\"\n\nคำพูดนั้นแทงเข้าที่อกเขาจนหายใจไม่ออก\n\n═══════════════════════════════════════════\n\nณัฐวัฒน์ยืนกลางห้อง สองมือปล่อยลงข้างลำตัว ไม่กล้าเอื้อมไปสัมผัสเธอ\n\n\"ผมไม่ปฏิเสธ\" เขาเอ่ยเสียงต่ำ \"ทุกคลิปนั้นเป็นเรื่องจริง ผมเคยเป็นแบบนั้น ผมเคยเป็นไอ้เจ้าชู้ที่ทุกคนด่า\"\n\n\"เคย?\" เธอเน้นเสียง\n\n\"นั่นคือตัวเก่า ไม่ใช่ผมตอนนี้\" เขาก้าวเข้าไปอีกหนึ่งก้าว \"ผมเปลี่ยนแล้ว แพร ตั้งแต่วันที่ผมรู้จักเธอ ตั้งแต่วันที่ผมรู้ว่าผมรักเธอ ผมไม่เคยแตะต้องผู้หญิงคนอื่นอีกเลย\"\n\n\"แล้วฉันจะรู้ได้ยังไงว่าเธอเปลี่ยนจริง?\" เธอถาม เสียงแตก น้ำตาไหลออกมาในที่สุด \"เธอจะเชื่อคนที่เคยเป็นแบบนั้น ได้ยังไง?\"\n\nเขาไม่มีคำตอบ\n\nความจริงคือเขาไม่มีหลักฐานอะไรมาพิสูจน์นอกจากคำพูด และคำพูดของเจ้าชายเพลย์บอยนั้นถูกที่สุดในโลก เพราะเขาเคยกระซิบคำหวานเหล่านี้ให้ผู้หญิงหลายสิบคนฟังมาก่อน\n\n_\"ผมรักเธอ\"_\n\n_เขาเคยพูดประโยคนี้กับกี่คน?_\n\n_แพรจะรู้ได้ยังไงว่าครั้งนี้มันจริง?_\n\nชนัญญาเช็ดน้ำตาด้วยหลังมือ สวมรองเท้าส้นเตี้ยที่ถอดไว้ข้างเตียง\n\n\"ฉันต้องไป\" เธอพูดเบาๆ\n\n\"แพร ได้โปรด...\"\n\n\"ฉันไม่ได้เกลียดเธอ\" เธอหยุดที่ประตูห้องนอน หันมามองเขา ดวงตาที่เต็มไปด้วยความเจ็บปวดจนมองแทบไม่ได้ \"แต่ฉันต้องการเวลา ฉันต้องคิด\"\n\n\"ผมจะรอ\" เขาพูดทันที \"นานแค่ไหนก็ได้\"\n\nเธอยิ้มเศร้าแล้วเดินออกไป เสียงประตูปิดดังเบาราวกับเสียงหัวใจที่ร้าว\n\nณัฐวัฒน์ยืนนิ่งอยู่กลางห้อง สายตาจับจ้องประตูที่ปิดสนิท กลิ่น YSL Mon Paris ยังอบอวลอยู่ในอากาศ ค่อยๆ จางลงราวกับเธอกำลังหายไปจากชีวิตเขาทีละน้อย\n\n═══════════════════════════════════════════\n\nวันต่อมา ทุกอย่างพังทลาย\n\nหน้าหนังสือพิมพ์ทุกฉบับ เว็บข่าวทุกสำนัก รายการทีวีทุกช่อง — ทุกที่เต็มไปด้วยใบหน้าของเขา\n\n**\"เจ้าชายเพลย์บอย ภาพจริงที่ไม่มีใครอยากเห็น\"**\n**\"ณัฐวัฒน์กับผู้หญิงนับสิบ! อดีตคนใกล้ชิดแฉคลิปสุดฉาว\"**\n**\"สปอนเซอร์แห่ถอนตัว เจ้าชายเพลย์บอยร่วงจากบัลลังก์\"**\n\nต้นโทรมาตั้งแต่เช้า เสียงผู้จัดการวัยสามสิบห้าตึงเครียดจนแทบจะขาด\n\n\"แบรนด์ถอนสปอนเซอร์สามรายแล้ว ณัฐ\" ต้นรายงาน \"น้ำหอม เครื่องสำอางผู้ชาย กับนาฬิกา ทั้งหมดส่งจดหมายยกเลิกสัญญามาเมื่อเช้า\"\n\nณัฐวัฒน์นั่งอยู่บนโซฟาในคอนโด ไม่ได้อาบน้ำ ไม่ได้กินข้าว นอนไม่หลับทั้งคืน\n\n\"ยังมีอีก\" ต้นพูดต่อ \"ละครที่ถ่ายอยู่ ผู้กำกับพิพัฒน์โทรมาบอกว่าพักการถ่ายทำไปก่อน รอดูสถานการณ์\"\n\n\"พี่พิพัฒน์โทรมาเอง?\"\n\n\"ใช่ แกบอกว่า...\" ต้นหยุดลังเล \"แกบอกว่าถ้าเรื่องนี้ไม่จบลงด้วยดี จะต้องเปลี่ยนตัวนักแสดงนำ\"\n\nเปลี่ยนตัว ไล่ออกจากละครที่ถ่ายมาแล้วครึ่งเรื่อง — ทุกอย่างที่เขาทุ่มเทมาจะสูญเปล่า\n\n\"แล้วต้นสังกัดว่ายังไง?\" ณัฐวัฒน์ถาม\n\nความเงียบอีกฝั่งสายยาวนานอย่างน่ากลัว\n\n\"พวกเขาจะประชุมพรุ่งนี้ ถ้าสถานการณ์ไม่ดีขึ้น...\" ต้นสูดหายใจยาว \"ก็อาจจะยกเลิกสัญญา\"\n\nสายตัดไป ณัฐวัฒน์ปล่อยโทรศัพท์ลงบนโซฟา เอนหลังพิง ใบหน้าหันขึ้นมองเพดาน\n\n_ทุกอย่างพังหมด_\n\n_อาชีพที่สร้างมาสิบปี ชื่อเสียงที่ต่อสู้มาด้วยเลือดเนื้อ ถูกทำลายด้วยคลิปไม่กี่นาที_\n\nโทรศัพท์สั่นอีกครั้ง คราวนี้เป็นข้อความจากมิ้นท์\n\n**\"เป็นยังไงบ้างคะพี่ณัฐ? ชอบเซอร์ไพรส์ไหม? 😘\"**\n\nความโกรธพุ่งขึ้นมาในลำคอ เขาหยิบโทรศัพท์ขึ้นมาจะโยน แต่หยุดมือไว้ทัน ลมหายใจหนักสั่นสะท้าน\n\nเขาวางโทรศัพท์ลง ลุกขึ้นเดินไปที่ชั้นวางในห้องนอน ดึงกรอบรูปเล็กๆ ออกมา — รูปถ่ายเก่าของแม่ ตอนยังจำลูกชายได้ ตอนยังยิ้มได้ ตอนยังไม่ถูกอัลไซเมอร์กลืนกินความทรงจำทั้งหมด\n\nป้าสมศรี — แม่ของเขา ผู้หญิงที่เลี้ยงเขามาคนเดียว ตอนนี้นอนอยู่ในสถานดูแลผู้สูงอายุ บางวันจำลูกชายได้ บางวันมองเขาเหมือนคนแปลกหน้า\n\nค่ารักษาพยาบาล ค่าสถานดูแล ค่าหมอเฉพาะทาง — ทุกอย่างมาจากเงินที่เขาหาได้จากอาชีพนักแสดง อาชีพที่กำลังจะไม่เหลือ\n\nน้ำตาเอ่อขึ้นมาในดวงตาสีน้ำตาลที่เคยเปี่ยมความมั่นใจ\n\n\"แม่...\" เขากระซิบ นิ้วลูบใบหน้ายิ้มแย้มในรูปถ่ายเบาๆ \"ลูกทำพังหมดเลย\"\n\n═══════════════════════════════════════════\n\nในขณะเดียวกัน ในอพาร์ตเมนต์เล็กๆ ย่านลาดพร้าว ชนัญญานั่งกอดเข่าอยู่บนเตียง ม่านปิดสนิท ไม่ยอมเปิดไฟ ไม่ยอมเปิดโทรศัพท์ ไม่ยอมเปิดหัวใจ\n\nเธอดูคลิปทุกคลิปแล้ว ดูจนจำใบหน้าผู้หญิงทุกคนได้ ดูจนภาพมันเล่นซ้ำอยู่ในหัวไม่หยุด\n\n_ผมรักเธอ แพร_\n\nเสียงของเขาก้องอยู่ในหูเธอ ทับซ้อนกับภาพเขาจูบผู้หญิงคนอื่น\n\n_ผมเปลี่ยนแล้ว_\n\nแล้วจะเชื่อได้ยังไง? เธอจะยอมเปิดหัวใจให้ผู้ชายที่มีอดีตอย่างนั้นได้ยังไง?\n\nโทรศัพท์ที่ปิดเครื่องอยู่ข้างเตียง เธอรู้ว่ามีสายที่ไม่ได้รับนับสิบ ข้อความอีกนับร้อย ทั้งจากเขา จากพ่อ จากเพื่อนร่วมงาน จากสื่อมวลชน\n\nแต่เธอไม่พร้อมจะเผชิญหน้ากับใครเลย\n\nสิ่งเดียวที่เธอทำได้คือกอดเข่าตัวเองแน่นขึ้น และปล่อยให้น้ำตาไหลในความมืด\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 27 — แฟนคลับบ้าคลั่ง",
  "isFree": false,
  "slug": "26",
  "novelSlug": "sawat-lung-jor-jao-chai-playboy",
  "publishedAt": "2025-02-26"
}