{
  "number": 27,
  "title": "ตอนที่ 27",
  "content": "สวาทหลังจอ เจ้าชายเพลย์บอย\nตอนที่ 27: แฟนคลับบ้าคลั่ง\n\n═══════════════════════════════════════════\n\nสามวันผ่านไป กระแสยังไม่สงบ\n\nแฮชแท็ก #เจ้าชายเพลย์บอย ยังคงติดเทรนด์ แม้จะตกจากอันดับหนึ่งลงมาอยู่อันดับห้า แต่ทุกชั่วโมงยังมีทวีตใหม่หลายพันข้อความ\n\nและสิ่งที่เลวร้ายกว่าคลิป — คือแฟนคลับ\n\nกลุ่ม \"ณัฐ FC\" ที่เคยเป็นฐานแฟนคลับขนาดใหญ่ที่สุดของเขา กลายเป็นกองทัพที่เต็มไปด้วยความโกรธเกรี้ยว แต่ความโกรธของพวกเธอไม่ได้พุ่งเป้าไปที่ณัฐวัฒน์ — มันพุ่งตรงไปที่ชนัญญา\n\n_\"ผู้หญิงคนนี้แหละที่ทำให้พี่ณัฐเปลี่ยน\"_\n_\"ลูกสาวผู้กำกับ ใช้เส้นเข้ามาในวงการ ตอนนี้จะมาทำลายพี่ณัฐอีก\"_\n_\"ไปตายซะ ชนัญญา อย่ามายุ่งกับพี่ณัฐ\"_\n\nข้อความเหล่านี้ท่วมท้นทุกโซเชียลมีเดียของเธอ อินสตาแกรม ทวิตเตอร์ เฟซบุ๊ก ทุกโพสต์เก่าของเธอถูกขุดขึ้นมาวิพากษ์วิจารณ์ รูปถ่ายของเธอถูกตัดต่อด้วยคำด่าทอ\n\nชนัญญาปิดโซเชียลมีเดียทั้งหมด แต่มันไม่ได้จบแค่โลกออนไลน์\n\n═══════════════════════════════════════════\n\nเย็นวันพุธ ชนัญญาเดินออกจากตึกออฟฟิศในซอยสุขุมวิท ที่เธอมาส่งงานเอกสารให้ทีมงานโปรดักชัน อากาศร้อนอบอ้าว ท้องฟ้าสีส้มแดงของยามเย็นกรุงเทพฯ ดูหม่นหมองผิดปกติ\n\nเธอก้มหน้าเดิน กระเป๋าสะพายข้างตัว มือกุมสายกระเป๋าแน่น พยายามทำตัวให้กลมกลืนกับฝูงชน\n\n\"ชนัญญา!\"\n\nเสียงตะโกนแหลมทำให้เธอสะดุ้ง หันไปมอง ผู้หญิงสามคนยืนอยู่ข้างรถเก๋งสีขาวที่จอดริมทาง อายุราวยี่สิบต้นๆ แต่งหน้าจัด สวมเสื้อยืดพิมพ์รูปณัฐวัฒน์\n\n\"ใช่เลย เธอเอง!\" คนที่อยู่ตรงกลางพูด ก้าวเข้ามาอย่างรวดเร็ว ดวงตาเป็นประกายด้วยความเกลียดชังที่แทบจะจับต้องได้ \"ลูกสาวผู้กำกับที่มาทำลายพี่ณัฐ\"\n\nชนัญญาถอยหลัง หัวใจเต้นแรง \"ฉันไม่ได้—\"\n\n\"เธอรู้ไหมว่าเพราะเธอ พี่ณัฐถึงเสียหมดทุกอย่าง!\" อีกคนตะโกน\n\n\"ไปให้พ้นจากชีวิตพี่ณัฐ!\" คนที่สามกรีดร้อง\n\nคนที่อยู่ตรงกลางเข้ามาใกล้ขึ้นอีก เร็วกว่าที่ชนัญญาจะหลบได้ มือของเธอคว้าแขนชนัญญาไว้แน่น เล็บจิกลงในเนื้อจนชนัญญาร้อง\n\n\"ปล่อยฉัน!\"\n\n\"ไม่ปล่อย! บอกมาก่อน เธอจะเลิกยุ่งกับพี่ณัฐเมื่อไหร่?\"\n\n\"ปล่อยนะ!\" ชนัญญาดิ้น แต่คนที่จับแขนเธอแข็งแรงกว่าที่คิด เล็บกรีดลงบนผิวจนเป็นรอยแดง\n\n\"เธอไม่คู่ควรกับพี่ณัฐ!\" สาวแฟนคลับตะโกนใส่หน้า น้ำลายกระเด็น \"เธอเป็นแค่ลูกสาวผู้กำกับที่หน้าด้านมาเกาะเจ้าชาย!\"\n\nคนที่เดินผ่านไปมาหยุดมอง บางคนหยิบโทรศัพท์ขึ้นมาถ่ายวิดีโอ ไม่มีใครเข้ามาช่วย ชนัญญารู้สึกเหมือนโลกทั้งใบหมุนวน\n\n\"ฉันบอกว่าปล่อย!\" เธอสะบัดแขนอย่างแรง หลุดจากมือที่จับ แต่เสียสมดุลล้มลงบนพื้น กระเป๋าหล่นกระจาย ข้อศอกครูดกับพื้นคอนกรีตจนเลือดซึม\n\nสาวทั้งสามยืนล้อมเธอ ดวงตาเจ็ดคู่ที่เต็มไปด้วยความเกลียดชัง\n\nชนัญญาสั่น ไม่ใช่จากความเจ็บ แต่จากความกลัว ความกลัวที่แท้จริงเป็นครั้งแรกนับตั้งแต่เรื่องทั้งหมดเริ่มต้นขึ้น\n\n\"พอได้แล้ว!\" เสียงผู้ชายดังขึ้น ยามรักษาความปลอดภัยของตึกวิ่งออกมา สาวทั้งสามรีบถอยหนี วิ่งกลับไปขึ้นรถแล้วขับหายไป\n\nยามช่วยชนัญญาลุกขึ้น เธอยืนสั่นอยู่กลางทางเท้า ข้อศอกเลือดไหล แขนเป็นรอยเล็บ แต่สิ่งที่เจ็บที่สุดคือดวงตาของเธอ — ดวงตาที่มองโลกด้วยความหวาดกลัว\n\n_นี่คือสิ่งที่ได้จากการรักเจ้าชายเพลย์บอย_\n\n═══════════════════════════════════════════\n\nณัฐวัฒน์รู้เรื่องในสองชั่วโมงต่อมา — จากคลิปที่คนบนถนนถ่ายไว้แล้วอัปโหลดขึ้นโซเชียลมีเดีย คลิปที่แพรถูกแฟนคลับของเขาจับแขนกระชากจนล้ม\n\nเขาดูคลิปซ้ำสามรอบ แต่ละรอบมือสั่นแรงขึ้น ดวงตามืดลงทีละน้อยจนเหมือนพายุกำลังก่อตัว\n\n\"ต้น!\" เขาคว้าโทรศัพท์โทรหาผู้จัดการ เสียงสั่นด้วยความโกรธที่ไม่เคยรู้สึกมาก่อน \"เธอเห็นคลิปที่แพรถูกแฟนคลับทำร้ายไหม?\"\n\n\"ณัฐ ใจเย็นๆ ผมเห็นแล้ว แต่ตอนนี้เราต้อง—\"\n\n\"ใจเย็น?!\" เขาตะโกน ลุกขึ้นยืน เดินไปมาในห้อง \"แฟนคลับของผมทำร้ายเธอ ต้น! ทำร้ายเธอจริงๆ!\"\n\n\"ผมเข้าใจ แต่ตอนนี้สิ่งที่เราต้องทำคือจัดการกับวิกฤตภาพลักษณ์ก่อน ถ้านายออกมาพูดอะไรตอนนี้ มันจะยิ่ง—\"\n\n\"ไม่สน\" ณัฐวัฒน์ตัดบท เสียงเย็นและแน่วแน่ \"ผมจะโพสต์ตอนนี้\"\n\n\"ณัฐ อย่า! ผมขอร้อง ให้ผมจัดการ—\"\n\nเขาวางสาย\n\nนิ้วของเขากดเปิดอินสตาแกรม แอปที่เขาไม่ได้เปิดมาสามวันเต็ม ฟอลโลเวอร์ลดลงไปห้าแสนคน คอมเมนต์ด่าทอเต็มทุกโพสต์ แต่เขาไม่สนใจ\n\nเขาพิมพ์ข้อความ ลบ แล้วพิมพ์ใหม่ ลบอีก พิมพ์ใหม่อีกครั้ง จนได้ข้อความที่ตรงกับสิ่งที่หัวใจต้องการจะพูด\n\n**\"ถ้าจะเกลียดใคร เกลียดผม อย่าไปยุ่งกับเธอ เธอไม่ผิดอะไร**\n\n**ผมคือคนที่ทำผิด ผมคือเจ้าชู้ ผมคือคนที่สมควรถูกด่า แต่เธอ — ชนัญญา — เธอไม่เคยทำอะไรผิดเลย เธอเป็นแค่คนที่โชคร้ายมารักคนอย่างผม**\n\n**ผมขอร้อง อย่าทำร้ายเธอ ถ้าพวกคุณเคยรักผมจริง ก็ปล่อยเธอไป**\n\n**— ณัฐวัฒน์\"**\n\nนิ้วกดโพสต์ ไม่ลังเล\n\n═══════════════════════════════════════════\n\nโพสต์ของณัฐวัฒน์กลายเป็นข่าวพาดหัวภายในชั่วโมงเดียว\n\n**\"ณัฐวัฒน์ออกมาปกป้องชนัญญา ผิดจากคำสั่งผู้จัดการ!\"**\n**\"จากปฏิเสธว่าเป็นพี่น้อง สู่การยอมรับว่าเธอไม่ผิด — เจ้าชายเพลย์บอยเปลี่ยนจริงหรือแค่เล่นบท?\"**\n**\"สังคมแบ่งสองฝ่าย: สมเพชหรือสมน้ำหน้า?\"**\n\nรุจ นักข่าวบันเทิงวัยสามสิบสอง ที่ตามข่าวณัฐวัฒน์มาตลอด อ่านโพสต์แล้วนั่งนิ่งอยู่หน้าจอคอมพิวเตอร์ในกองบรรณาธิการ\n\n\"นี่ไม่ใช่พีอาร์\" เขาพูดกับตัวเอง \"นี่ของจริง\"\n\nในวงการบันเทิง รุจเห็นนักแสดงหลายคนแก้วิกฤตด้วยการโพสต์ข้อความสวยหรู ผ่านทีมพีอาร์มาแล้วหลายรอบ แต่ข้อความของณัฐวัฒน์ไม่เหมือน — มันดิบ มันตรง มันเจ็บ\n\nในบ้านพักของผู้กำกับพิพัฒน์ ชายวัยห้าสิบห้านั่งอ่านโพสต์ของณัฐวัฒน์อยู่ในห้องทำงาน แว่นตาเลื่อนลงมาที่ปลายจมูก หน้าจอแท็บเล็ตสะท้อนแสงบนใบหน้าที่เต็มไปด้วยรอยเหี่ยวย่นของคนที่ผ่านวงการมานานสามสิบปี\n\n_\"ถ้าจะเกลียดใคร เกลียดผม อย่าไปยุ่งกับเธอ\"_\n\nเขาอ่านประโยคนั้นซ้ำแล้วซ้ำเล่า\n\nในฐานะผู้กำกับ เขาเกลียดณัฐวัฒน์ที่มาทำให้ลูกสาวเจ็บ ในฐานะผู้ชาย เขาเกลียดเจ้าชายเพลย์บอยที่ไม่คู่ควรกับลูกของเขา\n\nแต่ในฐานะพ่อ... เขาเห็นบางอย่างในข้อความนั้นที่ทำให้ใจสั่นไหว\n\n_เด็กคนนี้ยอมเสียหมดทุกอย่างเพื่อปกป้องลูกสาวเขา_\n\nพิพัฒน์ถอดแว่นวางลง ถูนัยน์ตาด้วยนิ้วหัวแม่มือ ถอนหายใจยาว\n\n═══════════════════════════════════════════\n\nในอพาร์ตเมนต์ย่านลาดพร้าว ชนัญญาเห็นโพสต์ของณัฐวัฒน์จากข้อความที่เพื่อนร่วมงานส่งมาให้\n\nเธออ่านทุกตัวอักษร อ่านซ้ำจนตัวหนังสือเบลอเพราะน้ำตา\n\n_เธอไม่ผิดอะไร_\n\n_เธอเป็นแค่คนที่โชคร้ายมารักคนอย่างผม_\n\nเขาเรียกมันว่า \"รัก\" ต่อหน้าคนทั้งประเทศ ไม่ใช่ \"พี่น้อง\" อีกต่อไป\n\nเสียงกริ่งดังขึ้น เธอสะดุ้ง ร่างกายเกร็งด้วยความกลัวที่ยังตกค้าง ก่อนจะได้ยินเสียงคุ้นเคยจากอินเตอร์คอม\n\n\"แพร เปิดประตูหน่อย นี่ธามเอง\"\n\nเธอเช็ดน้ำตา เดินไปเปิดประตู ธามยืนอยู่ตรงหน้า ชายหนุ่มวัยยี่สิบหกในเสื้อเชิ้ตสีฟ้าอ่อน ใบหน้าหล่อเหลาแบบลูกผู้ดี มือถือถุงอาหารจากร้านข้าวต้มที่เธอชอบ\n\n\"ยังไม่กินข้าวเลยใช่ไหม?\" เขาถาม เสียงอ่อนโยน\n\nเธอส่ายหัว\n\n\"ก็คิดแล้ว\" เขายิ้มเล็กน้อย เดินเข้ามาในห้อง วางอาหารบนโต๊ะ จัดจานช้อนให้เรียบร้อย \"กินก่อนนะ แล้วค่อยคุย\"\n\nเธอนั่งลงกินข้าวต้มอย่างเชื่องช้า ไม่ค่อยมีรสชาติ แต่ความอบอุ่นของอาหารทำให้ร่างกายที่แข็งค้างมาหลายวันค่อยๆ ผ่อนคลายลง\n\n\"ผมเห็นโพสต์ของณัฐวัฒน์แล้ว\" ธามพูดขึ้นหลังจากเธอกินเสร็จ\n\nชนัญญาเงยหน้ามอง ไม่แน่ใจว่าจะได้ยินอะไรต่อ\n\nธามมองเธอ ดวงตาสีน้ำตาลอ่อนเปี่ยมด้วยความรู้สึกที่เขาพยายามซ่อนมาตลอด แต่คืนนี้เขาตัดสินใจแล้วว่าจะพูดออกมา\n\n\"ผมเห็นแล้ว แพร\" เขาเอ่ย เสียงสงบแต่สั่นเล็กน้อย \"ผมเห็นแล้วว่าเขารักคุณจริง\"\n\n\"ธาม...\"\n\n\"ผมรู้ว่าผมรักคุณ\" เขาพูดต่อ ยิ้มที่ขอบปาก แต่ดวงตามีความเศร้าลึก \"รักมาตั้งแต่วันแรกที่เจอ แต่คุณไม่เคยมองผมแบบนั้น ไม่เคยมองผมแบบที่มองเขา\"\n\nน้ำตาคลอดวงตาของเธออีกครั้ง\n\n\"ผู้ชายที่ยอมทำลายอาชีพตัวเอง ยอมเป็นศัตรูกับแฟนคลับ เพื่อปกป้องผู้หญิงคนเดียว...\" ธามหยุดลมหายใจ \"ผมแพ้ครับ\"\n\n\"ธาม ฉัน...\" ชนัญญาเอ่ย ไม่รู้จะพูดอะไร\n\n\"ไม่ต้องพูดอะไร\" เขาลุกขึ้น ยืดตัวตรง ยิ้มให้เธอ — รอยยิ้มที่สวยงามและเศร้าที่สุดที่เธอเคยเห็น \"แค่ดูแลตัวเองด้วย แล้วก็... ให้โอกาสเขาอีกครั้งนะ\"\n\nเขาเดินออกไป ปิดประตูเบาๆ ทิ้งชนัญญาไว้กับความเงียบและน้ำตาที่ไหลไม่หยุด\n\nเธอหยิบโทรศัพท์ขึ้นมา มือสั่น กดเบอร์ที่จำได้ขึ้นใจ\n\nสัญญาณดังสองครั้งก่อนมีคนรับ\n\n\"แพร?\" เสียงของเขาแหบพร่าราวกับไม่ได้พูดมาหลายวัน เต็มไปด้วยความหวังจนแทบจะแตกสลาย\n\n\"ขอบคุณ...\" เธอกระซิบ น้ำตาไหลพราก\n\nความเงียบยาวนาน มีเพียงเสียงหายใจของทั้งสองคนสอดประสานกันผ่านสายโทรศัพท์\n\n\"มาคุยกันได้ไหม?\" เธอถามในที่สุด\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 28 — รักข้ามคืน",
  "isFree": false,
  "slug": "27",
  "novelSlug": "sawat-lung-jor-jao-chai-playboy",
  "publishedAt": "2025-02-27"
}