{
  "number": 31,
  "title": "ตอนที่ 31",
  "content": "สวาทหลังจอ เจ้าชายเพลย์บอย\nตอนที่ 31: แถลงข่าวเปิดใจ\n\n═══════════════════════════════════════════\n\nห้องแถลงข่าวของโรงแรมแกรนด์ไฮแอทเต็มไปด้วยนักข่าวจากทุกสำนัก กล้องวิดีโอเรียงรายเป็นแถว ไฟแฟลชกระพริบไม่หยุด เสียงพูดคุยดังอื้ออึงราวกับตลาดนัด\n\nณัฐวัฒน์ยืนอยู่หลังประตูห้องพักด้านหลัง มือทั้งสองข้างเย็นเฉียบ เขาสูดลมหายใจเข้าลึก กลิ่นน้ำหอม Bleu de Chanel อ่อนๆ ลอยขึ้นมาจากปกเสื้อ — กลิ่นที่เคยเป็นอาวุธล่อใจสาวๆ แต่วันนี้มันเป็นเพียงเกราะบางๆ ที่ปกป้องความกลัวข้างใน\n\n_วันนี้ไม่มีบทให้ท่อง ไม่มีผู้กำกับบอกทิศทาง ทุกคำที่จะพูด... เป็นของจริงทั้งหมด_\n\nโทรศัพท์สั่นขึ้น ข้อความจากแพร\n\n\"อยู่แถวหน้าค่ะ เห็นเธอแน่นอน ไม่ต้องกลัวนะ\"\n\nเขายิ้มให้หน้าจอ แล้วกดล็อกมือถือ ก้าวออกไป\n\n═══════════════════════════════════════════\n\nเมื่อณัฐวัฒน์เดินขึ้นเวที เสียงชัตเตอร์กล้องดังกระหน่ำราวกับฝนตกหนัก เขาสวมสูทสีกรมท่า ไม่ผูกเนคไท กระดุมคอปลดออก — ไม่ใช่ลุคของซุปตาร์ แต่เป็นลุคของผู้ชายธรรมดาคนหนึ่งที่พร้อมเปิดเผยทุกสิ่ง\n\nเขานั่งลงหน้าไมโครโฟน สายตากวาดมองไปทั่วห้อง สื่อมวลชนกว่าห้าสิบสำนักจ้องตาเขาเป็นตาเดียว รอคอยเหยื่ออันโอชะ\n\n_พวกเขาคิดว่าจะได้เห็นดาราร้องไห้ขอโทษแบบเสแสร้ง_\n\n\"สวัสดีครับ ขอบคุณทุกท่านที่มา\" เสียงเขาทุ้มนิ่ง ไม่สั่น \"วันนี้ผมไม่ได้มาแถลงข่าวในฐานะนักแสดง ผมมาในฐานะ ณัฐวัฒน์ พิทักษ์กุล คนธรรมดาคนหนึ่ง\"\n\nเขาหยุดหายใจ แล้วเริ่ม\n\n\"ผมเคยเป็นเจ้าชู้ ผมยอมรับ\"\n\nเสียงอื้ออึงเงียบลงทันที ราวกับมีใครกดปุ่ม mute ทั้งห้อง\n\n\"ข่าวที่ออกมาทั้งหมด เรื่องผู้หญิง เรื่องปาร์ตี้ เรื่องความสัมพันธ์ที่ไม่จริงจัง — ส่วนใหญ่เป็นเรื่องจริง ผมไม่ปฏิเสธ ผมใช้ชีวิตแบบนั้นมาหลายปี และผมก็ไม่ได้ภูมิใจกับมัน\"\n\nนักข่าวบางคนแลกตากัน ไม่เคยมีดาราคนไหนยอมรับตรงๆ แบบนี้\n\n\"แต่มีเรื่องหนึ่งที่สื่อไม่เคยรู้ ที่ผมซ่อนไว้ตลอด\" น้ำเสียงเขาเปลี่ยน นุ่มลง ลึกลง \"แม่ผม... ป่วยเป็นอัลไซเมอร์ครับ\"\n\nความเงียบหนักอึ้ง\n\n\"ผมดูแลแม่มาตั้งแต่เธอเริ่มลืมสิ่งต่างๆ ตั้งแต่เธอลืมชื่อผม ลืมว่าผมเป็นลูก บางวันเธอถามว่าผมเป็นใคร ทำไมมาเยี่ยมเธอ...\" เสียงเขาสั่นเล็กน้อย \"สาเหตุที่ผมซ่อน ก็เพราะกลัวว่าถ้าสื่อรู้ แม่จะไม่ได้สงบ ผมอยากปกป้องเธอ\"\n\nแพรนั่งอยู่แถวที่สาม น้ำตาไหลลงมาเปียกแก้มโดยไม่รู้ตัว เธอกัดริมฝีปากแน่น มือกำขอบเก้าอี้จนข้อนิ้วขาว\n\n_เธอรู้ว่าเขากลัวแค่ไหน รู้ว่าทุกคำที่เขาพูด... มันฉีกหัวใจเขาออกมาวางตรงหน้าคนทั้งห้อง_\n\n\"แล้วเรื่องผู้หญิง\" ณัฐพูดต่อ เสียงกลับมามั่นคง \"ผมเปลี่ยน... เพราะมีคนทำให้ผมอยากเป็นคนดี เธอไม่ได้สนใจว่าผมเป็นดารา ไม่ได้หลงรูปหล่อหรือชื่อเสียง เธอเห็นผมเป็นแค่ผู้ชายคนหนึ่ง... แล้วเธอก็ตัดสินว่าผมไม่ดีพอ\"\n\nเสียงหัวเราะเบาๆ แทรกขึ้นจากนักข่าวบางกลุ่ม\n\n\"แต่ผมอยากดีพอ ผมอยากเป็นคนที่สมควรได้รับความรักจากเธอ จากแม่ จากทุกคน ผมเลยต้องเริ่มจากการซื่อสัตย์ วันนี้... คือวันที่ผมซื่อสัตย์ที่สุดในชีวิต\"\n\n═══════════════════════════════════════════\n\nช่วงถาม-ตอบเริ่มขึ้น นักข่าวยกมือพร้อมกันเป็นป่า\n\n\"คุณณัฐ ผู้หญิงที่ว่า คือคุณชนัญญา ลูกสาวผู้กำกับพิพัฒน์ ใช่ไหมครับ?\"\n\n\"ใช่ครับ\" ไม่ลังเล ไม่อ้ำอึ้ง\n\n\"แล้วคลิปที่คุณมิ้นท์ปล่อยออกมา?\"\n\n\"คลิปเหล่านั้นเป็นอดีตของผม ผมไม่โกหกว่ามันไม่เคยเกิดขึ้น แต่คนเราเปลี่ยนได้ครับ ถ้าเรายอมเจ็บกับตัวเอง\"\n\n\"คุณกลัวว่าอาชีพจะพังไหม?\"\n\nณัฐหยุดคิดสักครู่ แล้วยิ้มบางๆ \"ผมกลัวสูญเสียคนที่รักมากกว่าครับ อาชีพ... ผมสร้างใหม่ได้\"\n\nเขาลุกขึ้นยืน \"ผมขอประกาศด้วยว่า ผมกำลังก่อตั้งบริษัทผลิตภาพยนตร์ของตัวเอง ชื่อว่า 'Starlight Films' ผมจะกลับมาทำงานในวงการ ไม่ใช่ในฐานะเจ้าชายเพลย์บอย แต่ในฐานะคนทำหนังที่ซื่อสัตย์กับคนดูและกับตัวเองครับ\"\n\nไฟแฟลชระเบิดกระหน่ำอีกครั้ง\n\n═══════════════════════════════════════════\n\nหลังงานแถลงข่าว โซเชียลมีเดียระเบิด\n\n#ณัฐเปลี่ยนแล้ว ขึ้นเทรนด์อันดับหนึ่ง แข่งกับ #เจ้าชายเพลย์บอย ที่เคยครองชาร์ตมาหลายสัปดาห์\n\nความเห็นแตกเป็นสองฝ่ายชัดเจน\n\n\"เชื่อเหรอ? นักแสดงก็คือนักแสดง แสดงเก่ง\"\n\"แต่เรื่องแม่ป่วยนี่ ถ้าโกหกมันหนักนะ\"\n\"ดูตาเขาสิ ไม่ได้แสดง น้ำตามันจริง\"\n\"เคารพเลย กล้ายอมรับทุกอย่าง ไม่เคยเห็นดาราคนไหนทำแบบนี้\"\n\"แพรดวงดีจัง ได้ผู้ชายที่กล้าสู้เพื่อเธอ\"\n\nแพรนั่งอ่านคอมเมนต์ในรถ น้ำตายังไม่แห้ง เธอยิ้มผ่านคราบน้ำตา โทรศัพท์สั่นขึ้น — ณัฐ\n\n\"เป็นไงบ้าง? ผมทำได้โอเคไหม?\" น้ำเสียงเขาเหนื่อยแต่โล่ง\n\n\"เธอทำได้ดีมาก\" เสียงเธอแตกพร่า \"ดีจนฉันนั่งร้องไห้ตั้งแต่ประโยคแรก\"\n\nเขาหัวเราะเบาๆ \"ขนาดพระเอกยังไม่ร้อง นางเอกร้องก่อน\"\n\n\"ณัฐ...\"\n\n\"หืม?\"\n\n\"ขอบคุณนะ ที่กล้า\"\n\nความเงียบอุ่นๆ ไหลผ่านสายโทรศัพท์ ก่อนเขาจะตอบเบาๆ \"ผมไม่ได้กล้าหรอก ผมแค่กลัวเสียเธอมากกว่ากลัวอย่างอื่น\"\n\n═══════════════════════════════════════════\n\nค่ำคืนนั้น ณัฐขับรถไปบ้านของผู้กำกับพิพัฒน์ ย่านสุขุมวิท บ้านหลังใหญ่สไตล์โคโลเนียลซ่อนตัวหลังกำแพงสูง ต้นจามจุรีเก่าแก่ทอดเงาทึบบนทางเดินอิฐ\n\nเขาจอดรถ นั่งนิ่งอยู่ครู่หนึ่ง มือวางบนพวงมาลัย\n\n_บ้านนี้... ผู้ชายที่แพรเรียกว่าพ่ออยู่ข้างใน ผู้ชายที่เกลียดผม ที่ไล่ผมออกจากกอง ที่คิดว่าผมจะทำลูกสาวเขาเจ็บ_\n\n_แต่ถ้าผมไม่กล้าเผชิญหน้ากับเขา ผมก็ไม่สมควรได้รักลูกสาวเขา_\n\nเขาลงจากรถ เดินไปกดกริ่ง\n\nประตูเปิด แม่บ้านมองเขาด้วยสีหน้าตกใจ \"คุณ... คุณณัฐ?\"\n\n\"ผมมาพบคุณพ่อพิพัฒน์ครับ ขอโทษที่มาไม่ได้นัดล่วงหน้า\"\n\nเสียงทุ้มดังมาจากด้านใน \"ให้เข้ามา\"\n\nณัฐเดินผ่านโถงรับแขก ผ่านรูปภาพบนผนัง — ภาพแพรตอนเด็ก สวมชุดนักเรียน ยิ้มกว้าง ภาพแพรรับปริญญา ภาพครอบครัวที่มีแม่ของแพรซึ่งจากไปแล้ว\n\nหัวใจเขาบีบแน่น\n\n_เขาปกป้องคนที่รักที่สุด ผมเข้าใจ เพราะผมก็ทำเหมือนกัน_\n\nผู้กำกับพิพัฒน์นั่งอยู่ในห้องทำงาน แว่นตาเกาะบนจมูก หนังสือบทเปิดอยู่บนโต๊ะ แสงไฟโคมตั้งฉายเงาบนใบหน้าที่เต็มไปด้วยริ้วรอยของคนรักงานศิลปะ\n\n\"นั่ง\" เสียงสั้นห้วน ไม่เชื้อเชิญแต่ก็ไม่ขับไล่\n\nณัฐนั่งลง หลังตรง มือวางบนเข่า เขาสบตาผู้กำกับตรงๆ\n\n\"ผมมาขอโทษครับ\"\n\nพิพัฒน์เงียบ สายตาหนักอึ้ง\n\n\"ผมรู้ว่าที่ผ่านมา ผมทำให้คุณพ่อผิดหวัง ทำให้คุณพ่อเป็นห่วงแพร ผมเข้าใจ เพราะถ้าผมมีลูกสาว... ผมก็ไม่อยากให้ผู้ชายแบบผมเข้ามาเหมือนกัน\"\n\nริมฝีปากพิพัฒน์เผยอขึ้นเล็กน้อย ไม่ใช่ยิ้ม แต่เหมือนสะดุดกับความตรงไปตรงมา\n\n\"แต่ผมเปลี่ยนแล้วครับ ผมรู้ว่าคำพูดมันพิสูจน์อะไรไม่ได้ เพราะงั้นผมจะพิสูจน์ด้วยการกระทำ\"\n\nณัฐหยุด สูดลมหายใจ\n\n\"ผมขอโอกาสครับ... ขอโอกาสพิสูจน์ตัวเอง ไม่ใช่แค่กับแพร แต่กับคุณพ่อด้วย\"\n\nพิพัฒน์ถอดแว่น วางลงบนโต๊ะ ถูขมับช้าๆ ความเงียบยาวนานจนณัฐรู้สึกว่าเข็มนาฬิกาบนผนังดังเหมือนค้อนทุบ\n\n\"ผมดูแถลงข่าวของคุณ\" พิพัฒน์พูดในที่สุด เสียงราบเรียบ \"เรื่องแม่คุณ... ผมไม่รู้มาก่อน\"\n\n\"ผมไม่เคยบอกใครครับ\"\n\n\"ทำไมวันนี้ถึงบอก?\"\n\n\"เพราะผมเลิกซ่อนแล้วครับ ทุกอย่าง ทั้งด้านดีและด้านเลว ผมเอาออกมาวางหมด คนจะรักหรือเกลียด ผมยอมรับ แต่อย่างน้อย... มันเป็นตัวจริงของผม\"\n\nพิพัฒน์มองเขายาวนาน สายตาของผู้กำกับที่เคยอ่านนักแสดงมาเป็นร้อย อ่านอารมณ์ได้ดังอ่านหนังสือ\n\n\"ผมยังไม่ไว้ใจคุณ\" เขาพูดตรงๆ\n\nณัฐกลืนน้ำลาย แต่ไม่หลบตา \"ผมรู้ครับ\"\n\n\"แต่...\" พิพัฒน์หยุด มองไปที่รูปถ่ายบนโต๊ะ — รูปแพรยิ้มสดใส \"...ลูกสาวผมมีน้ำตาเพราะคุณ ทั้งน้ำตาเศร้า... และน้ำตาดีใจ ผมเห็นมันวันนี้ตอนดูถ่ายทอดสด\"\n\nณัฐรอ ไม่กล้าหายใจแรง\n\n\"ผมให้โอกาสคุณ\" พิพัฒน์พูดเนิบช้า หนักแน่น \"แต่ถ้าวันไหนลูกสาวผมร้องไห้เพราะคุณอีก... วันนั้นคุณจะรู้ว่าผู้กำกับแก่ๆ คนนี้ทำอะไรได้บ้าง\"\n\nณัฐยิ้ม ยิ้มจริงๆ จากข้างใน \"ผมจะไม่ให้เธอร้องไห้เพราะเรื่องเศร้าอีกครับ ชีวิตนี้\"\n\nเขาลุกขึ้น ก้มศีรษะให้ลึก เป็นการก้มหัวที่ไม่ได้ฝืน ไม่ได้แสดง แต่เป็นความเคารพจริงๆ ต่อพ่อของผู้หญิงที่เขารัก\n\nพิพัฒน์มองหลังเขาเดินออกไป แล้วหยิบแว่นขึ้นมาสวม สายตาลอยไปที่รูปภรรยาผู้ล่วงลับบนชั้นวางหนังสือ\n\n_ดูเหมือนลูกสาวเราเลือกถูกคนนะ... แต่พ่อยังไม่ยอมบอกหรอก_\n\n═══════════════════════════════════════════\n\nณัฐเดินออกจากบ้านหลังนั้น อากาศยามค่ำคืนเย็นสบาย ลมพัดกิ่งจามจุรีให้ไหวพลิ้ว เขาหยิบโทรศัพท์ขึ้นมา\n\n\"แพร\"\n\n\"หืมคะ?\"\n\n\"พ่อเธอให้โอกาสแล้ว\"\n\nเสียงร้องดีใจแหลมบางดังผ่านลำโพง จนเขาต้องเอาโทรศัพท์ออกห่างหู\n\n\"จริงเหรอ!? ณัฐ! แล้วพ่อพูดว่าไง? เขาทำหน้ายังไง? บอกหมดเลย!\"\n\nเขาหัวเราะ เสียงทุ้มต่ำสะท้อนในความมืด \"เดี๋ยวกลับไปเล่าให้ฟัง แต่ตอนนี้... ผมอยากบอกอะไรอย่างหนึ่ง\"\n\n\"อะไรคะ?\"\n\n\"วันนี้... เป็นวันแรกที่ผมรู้สึกว่าผมเป็นตัวเอง ตัวจริงๆ ไม่ใช่ตัวละคร ไม่ใช่ภาพลักษณ์ ไม่ใช่เจ้าชายเพลย์บอย แค่ณัฐวัฒน์ แค่ผู้ชายที่รักเธอ\"\n\nเสียงแพรเงียบไปครู่หนึ่ง แล้วก็พูดเบาๆ อ่อนโยน\n\n\"ผู้ชายคนนั้น... ฉันรักเขามากที่สุดค่ะ\"\n\nลมค่ำพัดผ่าน กลิ่นดอกลั่นทมลอยมาจากสวนหน้าบ้าน ณัฐมองขึ้นไปบนท้องฟ้า ดาวกระจัดกระจายอยู่เบื้องบน ราวกับจักรวาลก็พยักหน้ารับรู้ว่า — วันนี้ เจ้าชายเพลย์บอยตายแล้ว\n\nและณัฐวัฒน์ตัวจริง... เพิ่งจะเกิด\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 32 — คืนวันเกิด",
  "isFree": false,
  "slug": "31",
  "novelSlug": "sawat-lung-jor-jao-chai-playboy",
  "publishedAt": "2025-03-03"
}