{
  "number": 32,
  "title": "ตอนที่ 32",
  "content": "สวาทหลังจอ เจ้าชายเพลย์บอย\nตอนที่ 32: คืนวันเกิด (NC25+)\n\n═══════════════════════════════════════════\n\nลิฟต์พุ่งขึ้นสู่ชั้นดาดฟ้าของตึก Magnolias Ratchadamri Boulevard แพรยืนหลับตา ผ้าผูกตาสีดำที่ณัฐผูกให้ปิดโลกทั้งใบ มือเล็กๆ ของเธอเกาะแขนเขาแน่น กลิ่น Bleu de Chanel อบอวลอยู่ข้างกาย\n\n\"ถึงยัง?\" เธอถามเป็นครั้งที่สาม\n\n\"อีกนิด\" เขาจูงเธอออกจากลิฟต์ ลมชั้นดาดฟ้าพัดสายผมยาวของเธอปลิว เสียงน้ำกระเพื่อมเบาๆ จากสระว่ายน้ำดังอยู่ไม่ไกล\n\n\"ได้แล้ว เปิดได้\"\n\nแพรดึงผ้าออก แล้วหยุดหายใจ\n\nดาดฟ้าทั้งหมดถูกเปลี่ยนเป็นสวนสวรรค์ เทียนหอมนับร้อยเล่มเรียงรายรอบขอบสระว่ายน้ำอินฟินิตี้ กลีบกุหลาบสีชมพูโรยเป็นทางเดินจากประตูลิฟต์ไปยังโต๊ะอาหารที่ตั้งอยู่ริมสระ ผ้าคลุมโต๊ะสีขาว เชิงเทียนเงิน ไวน์แดงเปิดรอ ดนตรีบรรเลงเบาๆ จากลำโพงที่ซ่อนไว้ — เพลง La Vie en Rose เวอร์ชันเปียโน\n\nและเบื้องหลังทั้งหมด คือเส้นขอบฟ้าของกรุงเทพฯ ยามค่ำคืน ไฟตึกระยิบระยับราวกับเพชรร้อยเม็ดประดับบนผ้ากำมะหยี่สีดำ\n\n\"ณัฐ...\" เสียงเธอสั่น ตาเบิกกว้าง\n\n\"สุขสันต์วันเกิด แพร\" เขากระซิบข้างหู ริมฝีปากแตะขมับเธอเบาๆ\n\nน้ำตาไหลลงมาเปียกแก้ม เธอหันมากอดเขาแน่น ใบหน้าซุกอยู่ที่อกกว้าง \"ทำไม... ทำไมทำขนาดนี้\"\n\n\"เพราะวันเกิดปีก่อนเธอเป่าเทียนบนเค้กถ้วยคนเดียวในหอพัก\" เขาพูดเบาๆ \"ปีนี้ไม่ใช่แล้ว\"\n\n═══════════════════════════════════════════\n\nดินเนอร์เป็นไปอย่างอบอุ่น เชฟส่วนตัวเตรียมอาหารฝรั่งเศสเจ็ดคอร์ส ไวน์แดง Château Margaux เคลือบริมฝีปากทั้งคู่เป็นสีทับทิม เทียนส่องแสงวอมๆ บนใบหน้าแพรจนเธอดูเหมือนนางฟ้าที่ขโมยมาจากภาพวาด\n\n\"หลับตา\" ณัฐพูดหลังอาหารหวาน\n\n\"อีกแล้ว?\"\n\n\"ครั้งสุดท้าย สัญญา\"\n\nเธอหลับตา เขาลุกไปหยิบอะไรบางอย่างจากมุมห้อง แล้วกลับมาวางตรงหน้าเธอ\n\n\"ลืมตาได้\"\n\nแพรลืมตา แล้วนิ่งค้างไป\n\nตรงหน้าเธอคือเก้าอี้ผู้กำกับ — เก้าอี้ผ้าใบสีดำ พนักพิงปักชื่อ \"ชนัญญา วรรณกิจ\" ด้ายสีทอง และข้างเก้าอี้มีซองเอกสารหนา\n\n\"เปิดดู\" เขาพูดเบาๆ\n\nเธอเปิดซอง มือสั่น ข้างในคือสัญญาทุนสร้างภาพยนตร์ — จาก Starlight Films บริษัทของเขา จำนวนเงินที่เขียนไว้ทำให้เธอหายใจไม่ออก\n\n\"ณัฐ... นี่มัน...\"\n\n\"เธอเก่งพอที่จะเป็นผู้กำกับ\" เขาพูดจริงจัง สายตาไม่หลบ \"ผมเชื่อในตัวเธอ หนังสั้นที่เธอทำตอนอยู่ลอนดอน ผมแอบดูแล้ว มันยอดเยี่ยมมาก แพร\"\n\nเธอสะดุด \"เธอรู้เรื่องหนังสั้น?\"\n\n\"ผมรู้ทุกเรื่องของเธอ\" เขายิ้ม \"แต่ผมรอให้เธอบอกเอง\"\n\nน้ำตาไหลลงมาอีกครั้ง แพรลุกจากเก้าอี้ พุ่งเข้ากอดเขา ปากกดจูบริมฝีปากของเขาแรง รสไวน์แดงและน้ำตาผสมกัน หวานปนเค็ม ร้อนปนอุ่น\n\n═══════════════════════════════════════════\n\nเพลงเปลี่ยนเป็นเมโลดี้ช้าๆ ณัฐดึงเธอเข้ามา มือหนาวางที่เอวเล็ก อีกมือประสานนิ้วเธอ ทั้งคู่เต้นรำช้าๆ ริมสระอินฟินิตี้ แสงเทียนสะท้อนผิวน้ำเป็นประกายทอง\n\n\"วันเกิดปีนี้... อธิษฐานอะไร?\" เขาถามเบาๆ ริมฝีปากแนบหู\n\n\"ไม่ต้องอธิษฐานแล้ว\" เธอเงยหน้าขึ้นมอง ดวงตาเปียกชื้นส่องแสงจากแสงเทียน \"สิ่งที่อยากได้... อยู่ตรงหน้าแล้ว\"\n\nณัฐก้มลงจูบเธอ จูบลึก จูบช้า ราวกับเวลาหยุดเดินให้พวกเขาสองคน ลมค่ำพัดเบาๆ พากลิ่นกุหลาบและกลิ่นเทียนลอยผ่าน ผสมกับกลิ่นน้ำหอมของเขาและของเธอ จนกลายเป็นกลิ่นเดียว\n\nมือเขาเลื่อนจากเอวขึ้นมาลูบแผ่นหลังเปลือย ชุดราตรีสีดำที่เธอสวมเปิดหลังลึก ปลายนิ้วเขาสัมผัสผิวอุ่นจนเธอสั่นเทา\n\n\"ณัฐ...\" เธอกระซิบ เสียงแหบพร่า\n\n\"หืม?\"\n\n\"ของขวัญวันเกิดทั้งหมด... สวยมาก แต่ของขวัญที่อยากได้จริงๆ...\"\n\nเธอเงยหน้าขึ้น ดวงตาเข้มข้นด้วยความปรารถนาที่ไม่ต้องซ่อน ไม่ต้องอายอีกต่อไป\n\n\"...คือเธอค่ะ\"\n\n═══════════════════════════════════════════\n\nน้ำในสระอินฟินิตี้สีฟ้าเทอร์ควอยซ์สะท้อนแสงจันทร์เป็นประกายเงิน ไอน้ำบางๆ ลอยขึ้นจากผิวสระที่อุ่นระอุ ตัดกับอากาศเย็นของค่ำคืนบนดาดฟ้า\n\nณัฐอุ้มเธอขึ้น แพรเกี่ยวแขนรอบคอเขา เสียงหัวเราะเบาๆ ดังก้องในความเงียบ เขาเดินลงบันไดสระทีละขั้น น้ำอุ่นค่อยๆ กลืนร่างทั้งสอง ชุดราตรีสีดำของเธอลอยพริ้วในน้ำเหมือนกลีบดอกไม้สีเข้ม\n\n\"ชุดสวยเสียดาย\" เขาแกล้ง\n\n\"ก็ถอดออกสิคะ\" เธอท้า ดวงตาส่องประกาย\n\nเขายิ้ม มือลอดไปด้านหลัง ค่อยๆ รูดซิปลง ผ้าไหมเลื่อนหลุดจากไหล่ จากทรวงอก จากเรือนร่าง จมลงสู่ก้นสระ เหลือเพียงผิวกายนวลผ่องใต้แสงจันทร์ น้ำอุ่นกอดรัดร่างเธอแทนผ้า\n\nแพรดึงเสื้อเชิ้ตของเขา กระดุมถูกปลดทีละเม็ด ช้าๆ ราวกับเธอกำลังแกะของขวัญชิ้นที่มีค่าที่สุดในชีวิต เมื่อผ้าหลุดออก ทรวงอกกว้าง กล้ามเนื้อที่แกร่งแต่เนียนเรียบปรากฏ เธอวางฝ่ามือลงบนหน้าอกเขา สัมผัสจังหวะหัวใจที่เต้นแรง\n\n\"เต้นเร็วจัง\" เธอกระซิบ\n\n\"เพราะเธอ\" เขาตอบ แล้วดึงเธอเข้ามาชิดจนแทบไม่มีช่องว่างระหว่างร่าง\n\nจูบเริ่มที่ริมฝีปาก ลึก ร้อน หิวกระหาย ลิ้นพันกันในจังหวะที่ทั้งคู่รู้จักดี แต่ทุกครั้งก็ยังคงเร้าร่างราวเป็นครั้งแรก ริมฝีปากเขาเลื่อนลงจูบคาง คอ ไหปลาร้า น้ำอุ่นซัดขึ้นมาตรงรอยจูบ ร้อนซ้อนร้อน\n\n\"อื้อ...\" เสียงครางเบาๆ หลุดจากริมฝีปากแพร ก้องสะท้อนในความเวิ้งว้างของดาดฟ้า\n\nเขาพลิกเธอให้หันหลังพิงขอบสระ ยกเธอขึ้นนั่งบนขอบ น้ำหยดจากร่างเธอราวกับเพชรเหลว แสงจันทร์ฉาบผิวเปียกจนเธอเปล่งประกาย\n\n_สวยจนแทบบ้า_ เขาคิด\n\nริมฝีปากเขาเดินทางลงจากไหปลาร้า ผ่านหุบเขาอันอ่อนนุ่ม ลิ้นร้อนวาดลวดลายบนผิวเปียก แพรเอียงศีรษะไปด้านหลัง มือเรียวสอดนิ้วเข้าในเส้นผมเขา กดให้เขาประชิดร่างยิ่งขึ้น\n\n\"ณัฐ... อ่า...\"\n\nเขาไม่หยุด ริมฝีปากเลื่อนลงต่อไป ผ่านหน้าท้องแบนเรียบ จูบสะดือ ลมหายใจร้อนกระทบผิว แพรสั่นระริก ขาทั้งสองเกี่ยวรอบไหล่กว้างของเขา\n\nน้ำในสระกระเพื่อมรุนแรงขึ้นตามจังหวะ ไอน้ำลอยขึ้นเป็นม่านบาง เทียนหอมรอบสระเต้นระยิบ เงาของสองร่างทาบทับกันบนผิวน้ำ\n\n\"แพร...\" เสียงเขาทุ้มแหบ เต็มไปด้วยความปรารถนาที่กลั่นกรอง \"คืนนี้... ผมอยากให้เธอจำไปตลอดชีวิต\"\n\n\"ฉันจำทุกคืนที่อยู่กับเธอค่ะ\" เธอดึงเขาขึ้นมา ประกบริมฝีปาก \"ทุกคืน\"\n\nเขาพยุงเธอลงมาในน้ำอีกครั้ง ร่างเธอพันรอบเอวเขา ขาเกี่ยวแน่น น้ำอุ่นเป็นเบาะรองรับ เมื่อร่างทั้งสองประสานเป็นหนึ่ง เสียงครางดังพร้อมกัน ก้องข้ามเส้นขอบฟ้ากรุงเทพฯ\n\nจังหวะเริ่มช้า ลึก หนักแน่น น้ำกระเพื่อมตามทุกจังหวะ แพรเกาะไหล่เขาแน่น เล็บจิกเนื้อ ปากอ้าครางไม่เป็นคำ เขากอดเธอแนบแน่น หน้าผากชนกัน ลมหายใจร้อนผสมกัน\n\n\"เร็วขึ้น... ณัฐ...\" เธอกระซิบร้อน\n\nเขาทำตาม จังหวะเร่งขึ้น แรงขึ้น น้ำในสระกระฉอกเป็นคลื่น เทียนหอมริมสระดับไปสองสามเล่มจากแรงน้ำกระเด็น แต่ไม่มีใครสนใจ โลกทั้งใบย่อลงเหลือแค่สองร่างที่เคลื่อนไหวเป็นหนึ่งเดียว\n\nแสงจันทร์อาบร่างเปลือย ไอน้ำลอยเป็นม่านหมอก ดาวพร่างพราวเต็มฟ้า ราวกับธรรมชาติทั้งมวลเป็นพยานความรักที่ไม่ต้องซ่อนอีกต่อไป\n\nแพรร้องชื่อเขาเมื่อกระแสแห่งความสุขถาโถมเข้ามา ร่างเธอโค้งงอในอ้อมแขนเขา เล็บฝังลึก เสียงสะท้อนก้องข้ามไลน์ตึก ณัฐกอดเธอแนบอก ตามเธอไปสู่จุดสูงสุดในไม่กี่วินาทีถัดมา ร่างทั้งสองสั่นพร้อมกัน แล้วค่อยๆ คลายลง น้ำกระเพื่อมช้าลง จนกลับสู่ความสงบ\n\n═══════════════════════════════════════════\n\nเขาอุ้มเธอขึ้นจากสระ ร่างเปียกโชก ห่อร่างเธอด้วยผ้าเช็ดตัวสีขาว แล้วอุ้มเข้าไปยังเพนต์เฮาส์ที่เชื่อมต่อกับชั้นดาดฟ้า ห้องนอนกว้าง ผ้าม่านสีครีมพลิ้วไหว แชมเปญเปิดรอในถังน้ำแข็ง\n\nเขาวางเธอลงบนเตียง ผ้าปูที่นอนสีขาวรองรับร่างเปียก แพรดึงเขาลงมาทับ ผ้าเช็ดตัวหลุดร่วง ผิวเปียกแนบผิวเปียก ร้อนแนบร้อน\n\n\"ยังไม่พอ\" เธอกระซิบ ริมฝีปากจูบคางเขา \"วันเกิดปีหนึ่งมีครั้งเดียว\"\n\nเขาหัวเราะต่ำ \"ตะกละ\"\n\n\"เธอทำให้ฉันเป็นแบบนี้เอง\"\n\nจูบที่สอง ร้อนแรงกว่าครั้งแรก เขาคร่อมเธอ มือสองข้างกดลงข้างศีรษะ สายตามองลงมา ผมเปียกปรกหน้าผากของเธอ ริมฝีปากบวมแดง ดวงตาเข้มข้นด้วยอารมณ์ปรารถนา\n\n\"สวย\" เขาพูดคำเดียว แต่น้ำเสียงหนักราวบทกวี\n\nมือเขาลูบลงจากแก้ม คอ ทรวงอก หยุดที่เนินอ่อนนุ่ม นิ้วหัวแม่มือวาดวงกลมช้าๆ จนเธอหลับตา ลมหายใจถี่ขึ้น เขาก้มลงใช้ริมฝีปากแทนนิ้ว ลิ้นร้อนเชยชมจนเธอครางอ้อนออกมาไม่หยุด\n\n\"ณัฐ... อย่าแกล้ง...\"\n\n\"ไม่ได้แกล้ง\" เขาเงยหน้ายิ้ม \"กำลังเอาใจวันเกิด\"\n\nเขาเลื่อนลงไปอีก จูบท้อง จูบสะโพก จูบต้นขาด้านใน แพรกัดปากข่มเสียง แต่เมื่อเขาจูบลึกลงไปถึงจุดที่อ่อนไหวที่สุด เธอก็ร้องออกมาอย่างไม่อาจควบคุม มือทั้งสองกำผ้าปูที่นอนจนยับ\n\n\"อา... ณัฐ... อ่า...\"\n\nเขาไม่หยุด ไม่ยอม ไม่ปรานี จนร่างเธอโค้งงอขึ้นจากเตียง สะท้านสั่นด้วยความสุขที่ถาโถม น้ำตาไหลออกมาจากหางตาที่หลับแน่น\n\nเมื่อเธอค่อยๆ กลับมาหายใจ เขาคืบคลานขึ้นมา จูบน้ำตาบนแก้มเธอ\n\n\"ร้องไห้ทำไม?\"\n\n\"มีความสุข\" เธอเปิดตา ยิ้มผ่านน้ำตา \"มีความสุขจนเจ็บ\"\n\nเธอดันไหล่เขาให้ล้มลง แล้วปีนขึ้นคร่อม ผมยาวเปียกสลวยปรกลงบนหน้าอกเขา เธอก้มลงจูบเขา ช้า ลึก หวาน แล้วค่อยๆ ผสานร่างเข้าด้วยกันอีกครั้ง\n\nครั้งนี้เธอเป็นคนกำหนดจังหวะ ช้าก่อน เนิบ หยอก ล้อเล่น จนเขาครางทุ้มในลำคอ มือหนาบีบสะโพกเธอ\n\n\"แพร...\" เสียงเขาแหบพร่า อ้อนวอน\n\nเธอยิ้มเหนือเขา ราวเป็นเทพีที่ครองอำนาจเหนือเทพ แล้วเร่งจังหวะ เร็วขึ้น แรงขึ้น จนเตียงสั่นครืน เสียงครางผสมเสียงหัวเราะ ความรักผสมความใคร่ ความอ่อนโยนผสมความดุเดือด\n\n\"ด้วยกัน\" เขากระซิบ พลิกเธอลงข้างล่าง ยกขาเธอขึ้นพาดบ่า เคลื่อนไหวลึกสุดจนเธอกรีดร้อง\n\nทั้งคู่ถึงจุดสูงสุดพร้อมกัน เสียงร้องชื่อกันดังก้องห้อง ร่างเกลือกกลิ้งบนผ้าปูที่นอนเปียก หอบหายใจ เหงื่อผสมน้ำจากสระ\n\nแชมเปญเปิดเสียงดังป๊อก ฟองทะลักล้นแก้ว\n\n═══════════════════════════════════════════\n\n\"สุขสันต์วันเกิด\" ณัฐยื่นแก้วแชมเปญให้ ทั้งคู่นอนเปลือยอยู่ใต้ผ้าห่มบาง ผ้าม่านเปิดรับแสงเมืองระยิบ\n\nแพรรับแก้ว กระทบแก้วเขาเบาๆ \"ขอบคุณนะ... สำหรับทุกอย่าง\"\n\n\"ขอบคุณที่เกิดมา\" เขาจูบหน้าผากเธอ\n\nเธอเอนศีรษะพิงอกเขา นิ้วลูบรอยเล็บที่เธอทิ้งไว้บนไหล่ \"โทษทีนะ ข่วนแรงไป\"\n\n\"ไม่เป็นไร เก็บไว้เป็นของขวัญ\" เขาหัวเราะ\n\nความเงียบอุ่นๆ ปกคลุมห้อง แพรฟังจังหวะหัวใจของเขาที่ค่อยๆ เต้นช้าลงจนเป็นปกติ\n\n\"ณัฐ\"\n\n\"หืม?\"\n\n\"เก้าอี้ผู้กำกับนั่น... เธอซื้อตั้งแต่เมื่อไหร่?\"\n\n\"สั่งทำตั้งแต่เดือนที่แล้ว ตั้งแต่ตอนที่เธอยังเกลียดผมอยู่เลย\"\n\n\"ทำไม?\"\n\n\"เพราะผมเห็นแววตาเธอตอนอยู่บนกอง เธอไม่ได้อยากเป็นแค่ลูกสาวผู้กำกับ เธออยากเป็นผู้กำกับเอง ผมเห็นมันตั้งแต่วันแรก\"\n\nน้ำตาไหลอีกครั้ง เธอเช็ดมันอย่างหงุดหงิด \"วันนี้ร้องไห้เยอะจัง\"\n\n\"เป็นวันเกิด ร้องได้ไม่จำกัด\" เขาลูบผมเธอ\n\nเธอเงยหน้าขึ้นมอง \"ผมจะทำให้เธอภูมิใจนะ ภาพยนตร์เรื่องแรก... จะทำให้มันดีที่สุด\"\n\n\"ผมภูมิใจอยู่แล้ว\" เขาจูบจมูกเธอ \"แต่เรื่องหนึ่งที่ผมยังต้องทำ...\"\n\n\"อะไรคะ?\"\n\n\"ผมจะพิสูจน์ตัวเองกับพ่อเธอด้วย ไม่ใช่แค่ให้โอกาส ผมอยากให้แกยอมรับผมจริงๆ\"\n\nแพรยิ้ม มือลูบแก้มเขาอ่อนโยน \"เธอจะทำได้ ฉันเชื่อ\"\n\nเขาดึงเธอเข้ามากอดแน่น ใบหน้าซุกอยู่ในซอกคอที่หอมกลิ่น YSL Mon Paris ปนกลิ่นคลอรีนจากสระ\n\n_ผู้หญิงคนนี้... เชื่อในตัวผม ตั้งแต่ตอนที่ผมยังไม่เชื่อตัวเอง_\n\n_ชีวิตนี้... ผมจะไม่ทำให้เธอผิดหวัง_\n\nค่ำคืนวันเกิดยืดยาวออกไป ดาวหมุนรอบฟ้า แชมเปญหมดขวด เสียงหัวเราะและเสียงครางผลัดกันดังขึ้นอีกหลายครั้ง จนรุ่งเช้าส่องแสงแรกเข้ามาทางหน้าต่าง ทั้งคู่ก็หลับไปในอ้อมแขนกันและกัน ยิ้มค้างอยู่บนริมฝีปาก\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 33 — พิสูจน์ตัวเองกับพ่อ",
  "isFree": false,
  "slug": "32",
  "novelSlug": "sawat-lung-jor-jao-chai-playboy",
  "publishedAt": "2025-03-04"
}