{
  "number": 4,
  "title": "ตอนที่ 4",
  "content": "สวาทหลังจอ เจ้าชายเพลย์บอย\nตอนที่ 4: ซ้อมบทกลางดึก\n\n═══════════════════════════════════════════\n\nสตูดิโอ 3 ของค่ายหนังเงียบสนิทยามค่ำคืน\n\nไฟนีออนบนเพดานถูกปิดเกือบหมด เหลือเพียงไฟสปอตไลท์ดวงเดียวที่ส่องลงมาบนฉากห้องนอน — เตียงไม้สีเข้ม ม่านบางสีขาวปลิวตามลมจากพัดลมเทียม แสงสีส้มอุ่นจากโคมไฟข้างเตียงทอดเงายาวบนพื้น\n\nชนัญญายืนกอดอกอยู่หลังจอมอนิเตอร์ อ่านบทในมือเป็นรอบที่สาม\n\nคืนนี้เป็นคืนซ้อมบทฉากสำคัญ — ฉากที่ตัวละครนำชายสารภาพรักกับนางเอกเป็นครั้งแรก ฉากที่ต้องใช้อารมณ์จริง ไม่ใช่แค่ท่องบทแล้วเดินตามบล็อกกิ้ง\n\n\"พี่ณัฐครับ นางเอกติดงานอีเวนท์ มาไม่ได้คืนนี้\" ผู้ช่วยวิ่งมาบอก\n\nณัฐวัฒน์ที่นั่งอยู่บนเก้าอี้ผู้กำกับเงยหน้าขึ้น \"แล้วใครจะซ้อมด้วย?\"\n\nผู้ช่วยหันไปมองชนัญญา ณัฐวัฒน์ตามสายตาไป\n\nแพรรู้สึกถึงสายตาทั้งสองคู่ก่อนจะเงยหน้าจากบท\n\n\"อะไร?\"\n\n\"พี่แพรช่วยยืนบล็อกกิ้งแทนได้ไหมครับ?\" ผู้ช่วยถามด้วยน้ำเสียงขอร้อง \"แค่ยืนตำแหน่ง ไม่ต้องแสดงจริงหรอกครับ\"\n\n_แค่ยืนตำแหน่ง_\n\nแพรมองณัฐวัฒน์ เขานั่งเอนหลังพิงเก้าอี้ มุมปากยกขึ้นเล็กน้อย สายตาท้าทาย\n\n_เขาคิดว่าฉันไม่กล้า_\n\n\"ได้\" เธอตอบทันที \"แค่บล็อกกิ้งใช่ไหม? ไม่มีปัญหา\"\n\n═══════════════════════════════════════════\n\nทีมงานที่เหลือทยอยกลับจนเหลือเพียงสองคนในสตูดิโอ\n\nผู้ช่วยคนสุดท้ายยกมือไหว้ก่อนเดินออกไป \"ผมไปก่อนนะครับ กุญแจอยู่ที่ป้อมยาม\"\n\nประตูเหล็กปิดลง เสียงสะท้อนก้องในห้องกว้าง\n\nชนัญญาเดินขึ้นไปบนฉาก แสงสปอตไลท์ส่องลงมาบนผมสีน้ำตาลของเธอจนเป็นประกาย เธอยืนตำแหน่งที่นางเอกควรยืน — ข้างเตียง หันหน้าเข้าหาประตูห้อง\n\nณัฐวัฒน์เดินตามขึ้นมา\n\nในสตูดิโอที่เงียบสนิท เสียงฝีเท้าของเขาดังชัดเจน ช้า มั่นคง เหมือนจังหวะหัวใจที่เต้นช้าลง\n\n\"บทบอกว่า ตัวละครชายเดินเข้ามาจากประตู\" แพรอ่านบท พยายามให้เสียงตัวเองเรียบเป็นปกติ \"หยุดห่างจากเธอประมาณหนึ่งเมตร\"\n\nณัฐวัฒน์เดินเข้ามาหยุด ระยะห่างตามบท\n\n_หนึ่งเมตร_\n\nแต่ในสตูดิโอที่มีแค่สองคน หนึ่งเมตรรู้สึกเหมือนแค่ฝ่ามือเดียว\n\n\"แล้วบทบอกว่าอะไรต่อ?\" เขาถาม เสียงทุ้มต่ำกว่าปกติ\n\nแพรกลืนน้ำลาย มองบทในมือ\n\n\"ตัวละครชายพูดว่า... 'ผมรู้ว่าเธอไม่เชื่อ แต่ทุกครั้งที่อยู่ใกล้เธอ ผมหายใจไม่ออก'\"\n\nณัฐวัฒน์ก้าวเข้ามาอีกครึ่งก้าว ตาสีน้ำตาลเข้มจ้องตรงเข้ามาในดวงตาเธอ\n\n\"ผมรู้ว่าเธอไม่เชื่อ\" เขาพูด เสียงเปลี่ยนจากน้ำเสียงปกติเป็นน้ำเสียงของตัวละคร ลึก อ่อนโยน จริงจัง \"แต่ทุกครั้งที่อยู่ใกล้เธอ... ผมหายใจไม่ออก\"\n\nแพรรู้สึกขนลุก\n\n_มันแค่บท มันแค่การแสดง_\n\n\"ดี\" เธอพูดเสียงแข็ง \"ต่อไป ตัวละครหญิงหันหลังให้ ไม่ยอมมอง\"\n\nเธอหันหลังตามบท หัวใจเต้นเร็วขึ้นโดยไม่มีเหตุผล\n\n\"ตัวละครชายเดินเข้ามาจากข้างหลัง\" ณัฐวัฒน์พูด แต่ไม่ใช่แค่พูด เขา _ทำ_\n\nฝีเท้าเบาๆ เข้ามาจากด้านหลัง ลมจากการเคลื่อนไหวของเขาแตะผมเธอ กลิ่น Bleu de Chanel ลอยเข้ามาจนเธอต้องกลั้นหายใจ\n\n\"จับไหล่เธอ\" เขากระซิบ \"บทบอกแบบนั้น\"\n\nมือใหญ่วางลงบนไหล่เธอ อุ่นผ่านผ้าเสื้อยืดบาง\n\nแพรสะดุ้ง แต่ไม่ขยับหนี\n\n_แค่บล็อกกิ้ง แค่ตำแหน่ง_\n\n\"แล้วตัวละครหญิงทำอะไร?\" เขาถามข้างหูเธอ ลมหายใจอุ่นสัมผัสใบหู\n\nแพรมองบทในมือ ตัวอักษรเบลอไปหมด\n\n\"เธอ... หันกลับมา\"\n\nเธอหันกลับ\n\n═══════════════════════════════════════════\n\nใบหน้าของณัฐวัฒน์อยู่ใกล้กว่าที่เธอคาดคิด\n\nในแสงสปอตไลท์สีส้มอุ่น ดวงตาสีน้ำตาลเข้มของเขาเหมือนสระน้ำลึกที่เธอกำลังจะจมลงไป คิ้วเข้มขมวดเล็กน้อย จมูกโด่งตรง ริมฝีปากบางเผยอเล็กน้อย\n\nเขาไม่ได้ยิ้มเพลย์บอย ไม่ได้ยิ้มให้กล้อง ตอนนี้เขาอยู่ในตัวละคร — ผู้ชายที่กำลังสารภาพรักด้วยทุกอณูของหัวใจ\n\n_นี่มันการแสดง_\n\n_ใช่ไหม?_\n\n\"ต่อไป...\" แพรพูดเสียงแผ่ว \"ตัวละครชายยกมือขึ้นแตะแก้มเธอ\"\n\nณัฐวัฒน์ยกมือขวาขึ้นช้าๆ นิ้วยาวสัมผัสแก้มเธอเบาราวขนนก\n\nแพรลืมหายใจ\n\n\"แล้วพูดว่า...\" เสียงเธอสั่น \"ผมไม่เคยรู้สึกแบบนี้กับใคร\"\n\n\"ผมไม่เคยรู้สึกแบบนี้กับใคร\" เขาพูดตาม แต่เสียงของเขาไม่เหมือนกำลังท่องบท มันเหมือน _คำสารภาพ_\n\nนิ้วหัวแม่มือของเขาลูบแก้มเธอช้าๆ จากโหนกแก้มลงมาถึงมุมปาก\n\n\"ณัฐ...\" เธอเอ่ยชื่อเขาโดยไม่ตั้งใจ ไม่ใช่ชื่อตัวละคร แต่เป็นชื่อ _เขา_\n\nสายตาเขาเปลี่ยน จากตัวละครกลายเป็นตัวจริง ม่านตาขยาย ลมหายใจหนักขึ้น\n\nระยะห่างระหว่างริมฝีปากทั้งสองลดลงเรื่อยๆ\n\nสิบเซนติเมตร\n\nห้าเซนติเมตร\n\nแพรรู้สึกลมหายใจของเขาบนริมฝีปาก กลิ่นน้ำหอมผสมกลิ่นผิวอุ่นของเขาทำให้หัวเธอเบาหวิว\n\n_ถ้าไม่ถอยตอนนี้..._\n\nเธอวางมือบนอกเขาแล้วดันเบาๆ ก้าวถอยหลังหนึ่งก้าว\n\n\"พอแค่นี้\" เธอพูดเร็ว เอาบทขึ้นมาบังหน้า \"ได้ตำแหน่งแล้ว พอสำหรับบล็อกกิ้ง\"\n\nณัฐวัฒน์ยืนนิ่ง มือที่เพิ่งสัมผัสแก้มเธอยังค้างอยู่กลางอากาศ\n\nเขาลดมือลงช้าๆ แล้วยิ้มมุมปาก แต่รอยยิ้มนั้นไม่มีแรงเท่าที่ควร\n\n\"ทำไมหน้าแดง?\" เขาถามเสียงเรียบ \"ผมแค่ซ้อมบท\"\n\nแพรกำมือแน่น \"ฉันไม่ได้หน้าแดง ร้อนเพราะสปอตไลท์\"\n\n\"สปอตไลท์...\" เขาพยักหน้าช้าๆ สายตายังจ้องเธอ \"ก็ได้\"\n\nเธอเก็บบทยัดใส่กระเป๋า พยายามเดินออกจากฉากให้ดูปกติ ไม่ใช่ _หนี_ แค่ _เดินออก_\n\n\"แพร\"\n\nเธอหยุด ไม่หันกลับ\n\n\"เธอรู้ไหมว่าทำไมผมถึงชอบฉากนี้?\" ณัฐวัฒน์พูดเสียงเบา \"เพราะมันไม่ต้องแสดง\"\n\nแพรเดินออกจากสตูดิโอโดยไม่ตอบ\n\n═══════════════════════════════════════════\n\nเธอพิงหลังกับกำแพงนอกสตูดิโอ ลมเย็นยามค่ำพัดมาปะทะใบหน้าร้อนผ่าว\n\n_หายใจ หายใจ_\n\nมือเธอสัมผัสแก้มตัวเอง ตรงจุดที่นิ้วเขาเพิ่งลูบผ่าน ผิวยังรู้สึกเหมือนถูกจี้ด้วยไฟอ่อนๆ\n\n_มันแค่ซ้อมบท ณัฐวัฒน์เป็นนักแสดง เขาทำแบบนี้กับทุกคน_\n\n_แต่ทำไมตอนที่เขาพูดว่า \"ไม่เคยรู้สึกแบบนี้กับใคร\" มันถึงฟังดูจริง_\n\nโทรศัพท์ในกระเป๋าสั่น ข้อความจากออม\n\n_\"แพร! ซ้อมเสร็จยัง? กินข้าวด้วยกันไหม?\"_\n\nแพรพิมพ์ตอบ _\"เสร็จแล้ว ไม่หิว นอนก่อนนะ\"_\n\nเธอเดินไปที่รถ สตาร์ทเครื่อง แต่ยังไม่ขับ มือวางบนพวงมาลัย มองหน้าตัวเองในกระจกหลังรถ\n\nแก้มแดง ตาเป็นประกาย ริมฝีปากเผยอ\n\n_หน้าตาของคนที่กำลัง—_\n\nเธอส่ายหัวแรง ใส่เกียร์แล้วขับออกจากลานจอดรถ\n\n═══════════════════════════════════════════\n\nข้างในสตูดิโอ ณัฐวัฒน์ยังยืนอยู่บนฉาก\n\nแสงสปอตไลท์ส่องลงมาบนร่างเขาเพียงคนเดียว เหมือนนักแสดงที่ถูกทิ้งไว้บนเวทีหลังม่านปิด\n\nเขายกมือขึ้นมองฝ่ามือตัวเอง มือที่เพิ่งสัมผัสแก้มเธอ\n\n_อุ่น_\n\nเขากำมือแน่น\n\nณัฐวัฒน์เคยซ้อมฉากรักมานับไม่ถ้วน กับนักแสดงหญิงที่สวยที่สุดในวงการ ทุกครั้งเขาทำได้อย่างมืออาชีพ เข้าถึงอารมณ์ ส่งสายตา สัมผัส แล้วก็ \"คัท\" จบ กลับมาเป็นตัวเอง\n\nแต่เมื่อกี้...\n\n_ผมไม่เคยซ้อมบทแล้วหัวใจเต้นแบบนี้_\n\nเขาหัวเราะเบาๆ กับตัวเอง เสียงสะท้อนในสตูดิโอเปล่า\n\n\"ชนัญญา วรรณกิจ...\" เขาเอ่ยชื่อเธอกับความมืด \"เธอจะทำให้ชีวิตผมยุ่งเหยิง\"\n\nเขาปิดไฟสตูดิโอ เดินออกไปในความมืด\n\nแต่รอยยิ้มบนริมฝีปากของเขาไม่เคยหายไป ตลอดทางกลับบ้าน\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 5 — สายตาร้อนหลังกล้อง",
  "isFree": true,
  "slug": "4",
  "novelSlug": "sawat-lung-jor-jao-chai-playboy",
  "publishedAt": "2025-02-04"
}