{
  "number": 5,
  "title": "ตอนที่ 5",
  "content": "สวาทหลังจอ เจ้าชายเพลย์บอย\nตอนที่ 5: สายตาร้อนหลังกล้อง\n\n═══════════════════════════════════════════\n\nสองวันหลังจากคืนซ้อมบท ชนัญญาพยายามทำตัวปกติ\n\nเธอเข้ากองแต่เช้า เตรียมอุปกรณ์ ประสานงานนักแสดง จัดตารางถ่ายทำ ทำทุกอย่างอย่างมืออาชีพ ไม่มองณัฐวัฒน์เกินกว่าที่จำเป็น ไม่พูดกับเขานอกเหนือจากเรื่องงาน\n\nแต่ทุกครั้งที่เขาเดินผ่าน กลิ่น Bleu de Chanel ก็ลอยมาเตือนความจำ\n\n_นิ้วเขาบนแก้ม ลมหายใจบนริมฝีปาก_\n\n\"แพร! สมาธิ!\" เธอบอกตัวเอง เขย่าหัวแล้วก้มลงอ่านบทต่อ\n\nวันนี้มีฉากสำคัญ — ฉากที่ตัวละครของณัฐวัฒน์จับนางเอกชิดกำแพง สารภาพว่าอดทนไม่ไหวอีกต่อไป ฉากที่ต้องซ้อมบล็อกกิ้งให้สมบูรณ์ก่อนถ่ายจริงพรุ่งนี้\n\nปัญหาคือ นางเอกคนจริงยังติดถ่ายโฆษณาจนบ่ายสาม\n\n\"แพร\" เสียงพ่อเรียกจากหลังจอมอนิเตอร์ \"เธอเข้าไปยืนตำแหน่งแทนก่อนได้ไหม? พ่อต้องเช็คมุมกล้องกับแสง\"\n\n_อีกแล้ว_\n\nแพรอยากปฏิเสธ แต่สายตาพ่อบอกชัดว่าไม่ใช่คำถาม เป็นคำสั่ง\n\n\"ค่ะ\" เธอเดินขึ้นไปบนฉาก\n\n═══════════════════════════════════════════\n\nฉากเป็นมุมห้องพักโรงแรม ผนังสีเทาเข้ม กระจกเงาบานใหญ่อยู่ด้านข้าง ไฟวอร์มโทนส่องจากด้านบนทำให้ทุกอย่างดูนุ่มนวล\n\nณัฐวัฒน์เดินขึ้นมาบนฉากด้วยท่าทางปกติ วันนี้เขาใส่เสื้อเชิ้ตสีดำปลดกระดุมบนสองเม็ด กางเกงสีเทาเข้ม ผมเซ็ตเป็นทรงที่ดูเหมือนไม่ได้ตั้งใจแต่สวยจนน่าหมั่นไส้\n\n\"โอเค ณัฐ บล็อกกิ้งฉาก 47\" ผู้กำกับพิพัฒน์พูดผ่านไมค์ \"เดินเข้ามาจากซ้าย จับไหล่เธอหมุนให้ชิดกำแพง มือซ้ายยันผนังข้างหัว มือขวาจับคาง ไม่จูบ แค่ค้างไว้ ถ่ายโคลสอัพ\"\n\nณัฐวัฒน์พยักหน้า เขาหันมาสบตาแพร\n\nเธอยืนชิดกำแพง กอดอกไว้ หน้าตั้ง\n\n\"พร้อมไหม?\" เขาถามเบาๆ เฉพาะเธอได้ยิน\n\n\"พร้อม\" เธอตอบสั้น \"แค่บล็อกกิ้ง\"\n\nมุมปากเขาขยับ \"แค่บล็อกกิ้ง\"\n\n\"แอ็คชั่น!\"\n\nณัฐวัฒน์ก้าวเข้ามาเร็วกว่าที่เธอคาดคิด มือจับไหล่เธอหมุนตัว หลังเธอกระแทกกำแพงเบาๆ แต่แรงพอให้หายใจหายคอ\n\nมือซ้ายเขายันผนังข้างศีรษะเธอ แขนเป็นกรงขังที่เธอหนีไม่ได้\n\nมือขวาเขายกขึ้นจับคางเธอ นิ้วหัวแม่มือกดเบาๆ บังคับให้เธอเงยหน้า\n\nใบหน้าของเขาอยู่ห่างจากเธอไม่ถึงสิบเซนติเมตร\n\nดวงตาสีน้ำตาลเข้มจ้องลงมา เข้มข้น ร้อนแรง เหมือนถ่านที่กำลังคุกรุ่น\n\nแพรลืมหายใจ\n\n_นี่มันบล็อกกิ้ง ทำไมเหมือนโดนไล่ล่า_\n\n\"คัท!\" พิพัฒน์ตะโกน \"มุมกล้อง 2 เลื่อนไปอีกนิด ซ้ายหน่อย ณัฐ ลองเอียงหน้าไปทางขวา\"\n\nณัฐวัฒน์ไม่ได้ถอยออก แค่เอียงหน้าตามที่ผู้กำกับสั่ง ทำให้ริมฝีปากของเขาเฉียดแก้มเธอ\n\n\"เอียงอีกนิด\" ผู้กำกับสั่ง\n\nเขาเอียง จมูกเกือบแตะจมูกเธอ ลมหายใจร้อนพ่นลงบนริมฝีปากเธอ\n\nแพรกลั้นหายใจ มือทั้งสองข้างแนบชิดกำแพงข้างหลัง เล็บจิกผนัง\n\n\"ดี ค้างไว้!\" พิพัฒน์สั่ง \"ช่างภาพเช็คโฟกัสหน่อย\"\n\n_ค้างไว้?_\n\nเวลาราวกับหยุดนิ่ง\n\nณัฐวัฒน์มองเข้าไปในตาเธอ ไม่ยิ้ม ไม่แหย่ ไม่เล่น ตาเขาตอนนี้เหมือนพูดภาษาที่เธอไม่กล้าแปล\n\nนิ้วหัวแม่มือที่จับคางเธอเลื่อนขึ้นช้าๆ ลูบตามแนวกราม ผ่านมุมปาก ไปหยุดที่ริมฝีปากล่าง\n\nไม่มีกล้องไหนจับสิ่งนี้ได้ มันเบาเกินไป ลับเกินไป\n\n_เขากำลัง—_\n\n\"อ๊ะ ตรงนี้ดี!\" ช่างภาพตะโกน ทำลายจังหวะ\n\nแพรใช้โอกาสนั้นดันอกเขาออก เธอก้าวออกจากกำแพง หน้าร้อนจนแก้มแดงฉาน\n\n\"ได้ตำแหน่งแล้วค่ะพ่อ\" เธอพูดเร็ว เดินลงจากฉาก\n\n═══════════════════════════════════════════\n\n\"แกหน้าแดงมากเลยนะ\" ออมกระซิบเมื่อแพรมานั่งข้างๆ\n\n\"ร้อน\"\n\n\"ร้อนเพราะไฟ หรือร้อนเพราะพี่ณัฐ?\"\n\n\"ออม!\"\n\nออมยักไหล่ยิ้มกว้าง \"ฉันเห็นนะ ตอนเขาจับคางแก สายตามันไม่ใช่การแสดงเลย\"\n\n\"มันเป็นงาน\" แพรกัดฟัน \"เขาเป็นนักแสดง มืออาชีพ ทำแบบนี้กับทุกคน\"\n\n\"ทุกคน? หนูไม่เห็นเขาลูบปากใครตอนบล็อกกิ้งสักหน่อย\"\n\nแพรหันไปจะเถียง แต่สายตาเธอไปสะดุดกับณัฐวัฒน์ที่กำลังเดินลงจากฉาก\n\nเขาหยิบขวดน้ำขึ้นดื่ม คอหอยเคลื่อนไหวตามจังหวะการกลืน หยดน้ำไหลจากมุมปากลงมาตามคาง เขาเช็ดด้วยหลังมือ\n\nแล้วเขาหันมามองเธอ\n\nสายตาสบกันข้ามห้อง\n\nแพรรีบหันหน้าหนี หัวใจเต้นตุ้บตุ้บ\n\n_หยุดมองได้แล้ว ชนัญญา_\n\n═══════════════════════════════════════════\n\nตอนเย็น กองถ่ายเลิกงาน ทีมงานทยอยเก็บของ\n\nแพรเดินไปเก็บสคริปต์ที่ลืมไว้บนฉาก สตูดิโอเกือบจะว่างแล้ว เหลือแค่ช่างไฟสองสามคนกำลังเก็บอุปกรณ์\n\nเธอก้มหยิบสคริปต์จากเก้าอี้ แล้วตั้งตัวตรงขึ้น\n\nณัฐวัฒน์ยืนอยู่ตรงหน้า\n\nเธอถอยหลังหนึ่งก้าว หลังชนกำแพงฉาก — ตำแหน่งเดียวกับตอนบ่าย\n\n_ต้องไม่_\n\n\"ตกใจ?\" เขาถามเสียงเบา\n\n\"ไม่\" เธอตอบเร็วเกินไป\n\nเขาไม่ได้เข้ามาใกล้ ยืนห่างพอดี แต่สายตาเขาจ้องไม่ปล่อย\n\n\"เมื่อบ่าย...\" เขาเริ่ม\n\n\"เป็นงาน\" เธอตัดบท \"อย่าคิดมาก\"\n\n\"ผมไม่ได้คิดมาก\" เขาพูดเรียบ \"แต่ตอนที่เธอกลั้นหายใจ ตอนที่ชีพจรเธอเต้นเร็วจนผมรู้สึกได้จากนิ้วที่จับคาง — นั่นเธอคิดว่ามันเป็น _งาน_ จริงเหรอ?\"\n\nแพรกำมือแน่น \"คุณเป็นนักแสดง คุณทำแบบนี้ได้กับทุกคน\"\n\n\"ได้\" เขายอมรับ \"แต่ผมไม่เคยอยากทำกับใคร _จริงๆ_\"\n\nความเงียบแผ่ปกคลุมระหว่างพวกเขา เหลือเพียงเสียงช่างไฟเก็บของอยู่ไกลๆ\n\nแพรสบตาเขา ท้าทาย ไม่ยอมเป็นฝ่ายหลบ\n\nณัฐวัฒน์มองกลับ ไม่ยิ้ม ไม่แหย่ จริงจังจนเธอแทบจะหยุดหายใจ\n\nสิบวินาที\n\nยี่สิบวินาที\n\nในที่สุด เขาเป็นฝ่ายถอนสายตา สูดหายใจลึก เอามือลูบผ่านผมตัวเอง\n\n\"เธอชนะ\" เขาพูดเสียงแหบ แล้วหันหลังเดินออกไป\n\nแพรปล่อยลมหายใจที่กักไว้ ขาอ่อนจนเกือบทรุด\n\nเธอเดินออกจากฉากไปอีกทาง พยายามเดินให้เร็วที่สุดโดยไม่วิ่ง\n\nแต่ก่อนจะถึงประตูสตูดิโอ เธอได้ยินเสียงเขาพูดเบาๆ จากอีกฟากของห้อง\n\n\"เธอไม่เหมือนใครเลย\"\n\nเธอไม่แน่ใจว่าเขาตั้งใจให้เธอได้ยิน หรือพูดกับตัวเอง\n\nแต่ประโยคนั้นติดอยู่ในหัวเธอตลอดทั้งคืน\n\n═══════════════════════════════════════════\n\nคืนนั้น แพรนอนกอดหมอนบนเตียงในอพาร์ตเมนต์ จ้องเพดาน\n\nโทรศัพท์สั่น ข้อความจากออม\n\n_\"แพร ยอมรับเถอะว่าชอบเขา\"_\n\n_\"ฉันไม่ชอบ\"_\n\n_\"ก็ได้ แต่ร่างกายแกบอกอะไร?\"_\n\nแพรโยนโทรศัพท์ลงบนเตียง กลิ้งตัวคว่ำหน้าลงหมอน\n\n_ฉันไม่ชอบเพลย์บอย ฉันไม่ชอบดาราหล่อ ฉันไม่ชอบผู้ชายที่มีกิ๊กตามกอง_\n\n_แต่ตอนที่เขาจ้องตาฉัน..._\n\n_ตอนที่นิ้วเขาลูบริมฝีปากฉัน..._\n\nเธอส่งเสียงครางใส่หมอน\n\n_ชนัญญา วรรณกิจ เธอกำลังแพ้เกมที่ตัวเองสาบานว่าจะไม่เล่น_\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 6 — เดินทางไปเกาะช้าง",
  "isFree": true,
  "slug": "5",
  "novelSlug": "sawat-lung-jor-jao-chai-playboy",
  "publishedAt": "2025-02-05"
}