{
  "number": 6,
  "title": "ตอนที่ 6",
  "content": "สวาทหลังจอ เจ้าชายเพลย์บอย\nตอนที่ 6: เดินทางไปเกาะช้าง\n\n═══════════════════════════════════════════\n\nรถตู้สามคันออกจากกรุงเทพฯ ตั้งแต่เช้ามืด\n\nกองถ่ายทั้งหมดกว่าสามสิบชีวิตกำลังเดินทางไปเกาะช้าง จังหวัดตราด สำหรับการถ่ายทำฉากต่างจังหวัดที่จะใช้เวลาสองสัปดาห์ ฉากทะเล ฉากรีสอร์ต ฉากที่ตัวละครหนีจากกรุงเทพฯ ไปค้นหาตัวเอง\n\nชนัญญานั่งเบาะกลางของรถตู้คันที่สอง หูฟังครอบหู เพลย์ลิสต์เปิดเพลงแจ๊สเบาๆ สายตามองออกนอกหน้าต่าง ทิวทัศน์เปลี่ยนจากตึกสูงเป็นทุ่งนา จากทุ่งนาเป็นภูเขา\n\nออมนั่งข้างๆ หลับไปตั้งแต่ผ่านชลบุรี\n\nประตูรถตู้เปิดที่ปั๊มน้ำมัน ณัฐวัฒน์ก้าวขึ้นมาพร้อมถุงขนมและกาแฟ\n\n\"คันผมเต็ม ขอนั่งคันนี้ได้ไหมครับ?\" เขาถามคนขับ\n\nคนขับพยักหน้า\n\nแพรถอดหูฟังมองเขา เบาะว่างมีแค่ตรงข้างเธอ — ออมหลับเอนไปอีกฝั่ง\n\n_ไม่จริง_\n\nณัฐวัฒน์เดินมานั่งลง ไหล่กว้างของเขาแทบจะชิดกับไหล่เธอในที่นั่งแคบๆ\n\n\"ไม่ต้องทำหน้าแบบนั้น\" เขาพูดเบาๆ \"ผมไม่กัด\"\n\n\"ฉันไม่ได้ทำหน้าอะไร\"\n\n\"หน้าเหมือนเจอหมาจรจัดขึ้นรถ\"\n\nแพรกลั้นหัวเราะ แล้วรีบทำหน้าเฉย\n\nณัฐวัฒน์ยื่นแก้วกาแฟให้เธอ \"ลาเต้ ไม่หวาน\"\n\nเธอมองแก้ว แล้วมองเขา \"รู้ได้ยังไงว่าฉันกินอะไร?\"\n\n\"เธอสั่งแบบเดียวกันทุกเช้าที่กอง\" เขาพูดเรียบๆ แล้วหันไปจิบกาแฟของตัวเอง\n\n_เขาสังเกต?_\n\nแพรรับแก้วมาโดยไม่พูดอะไร จิบกาแฟ รสชาติกลมกล่อมถูกปากพอดี\n\nรถตู้ออกจากปั๊มน้ำมัน ถนนเริ่มคดเคี้ยวเข้าเขตภูเขา รถโยกไปมา ทุกครั้งที่เข้าโค้ง ไหล่ของพวกเขาชนกัน\n\nครั้งแรก ทั้งคู่ขยับหนี\n\nครั้งที่สอง แพรขยับ ณัฐวัฒน์ไม่ขยับ\n\nครั้งที่สาม ไม่มีใครขยับ\n\n═══════════════════════════════════════════\n\nระหว่างทาง ออมตื่นขึ้นมา เห็นณัฐวัฒน์นั่งข้างแพร เปิดตาโต\n\n\"อ้าว? พี่ณัฐ!\" ออมตื่นเต็มที่ทันที \"ย้ายมาคันนี้เมื่อไหร่คะ?\"\n\n\"ตั้งนานแล้ว\" ณัฐวัฒน์ยิ้มสุภาพ รอยยิ้มดาราสำหรับสาธารณะ\n\nออมแอบกระซิบกับแพร \"ทำไมไม่ปลุกฉัน!\"\n\nแพรส่ายหัว ทำเป็นไม่สนใจ\n\nแต่ตลอดสามชั่วโมงที่เหลือของการเดินทาง เธอรู้สึกถึงความอุ่นจากไหล่ของเขาที่แนบชิด กลิ่นน้ำหอมจางๆ ที่ลอยมาทุกครั้งที่เขาขยับตัว เสียงหายใจสม่ำเสมอเมื่อเขาหลับไปครึ่งชั่วโมงก่อนถึง — ศีรษะเอนมาทางเธอเล็กน้อย เส้นผมสีดำเงาใกล้จนเธอเห็นเส้นผมทุกเส้น\n\n_ถ้าขยับนิดเดียว ผมเขาจะแตะแก้มฉัน_\n\nเธอไม่ขยับ\n\n═══════════════════════════════════════════\n\nเกาะช้างต้อนรับพวกเขาด้วยสีฟ้าเขียวของทะเลอันดามัน\n\nรีสอร์ตที่กองถ่ายจองเป็นรีสอร์ตระดับกลาง ไม่หรูเกินไป บังกะโลไม้กระจายอยู่ริมหาด ล้อมรอบด้วยต้นมะพร้าวสูง เสียงคลื่นซัดหาดทรายเป็นจังหวะสม่ำเสมอ\n\n\"ห้องแจกแล้วนะครับ!\" ผู้จัดการกองตะโกน \"นักแสดงอยู่โซน A ทีมงานโซน B ผู้ช่วยผู้กำกับอยู่โซน A ห้อง 4\"\n\nแพรรับกุญแจมา มองป้ายห้อง A4 แล้วเดินไปตามทางเดินไม้\n\nบังกะโลของเธออยู่ท่ามกลางสวนเขียวชอุ่ม มีระเบียงเล็กๆ มองเห็นทะเล ข้างๆ เป็นเทรลเลอร์ขนาดใหญ่ที่จอดอยู่ — เทรลเลอร์ส่วนตัวของณัฐวัฒน์ในฐานะดาราอันดับหนึ่ง\n\n_แค่ข้ามรั้วก็ถึง_\n\nเธอถอนหายใจ วางกระเป๋าในห้อง แล้วออกมาสำรวจรอบๆ\n\n═══════════════════════════════════════════\n\nค่ำนั้น กองถ่ายจัดปาร์ตี้ต้อนรับบนชายหาด\n\nโต๊ะยาวเต็มไปด้วยอาหารทะเลสด กุ้งเผา หอยแมลงภู่อบ ปลาเผาเกลือ น้ำจิ้มซีฟู้ดรสจัดจ้าน มีเบียร์และเหล้าวางเรียงราย ไฟประดับพันรอบต้นมะพร้าว แสงสีส้มอุ่นสะท้อนบนผิวน้ำทะเลสีดำ\n\nทุกคนผ่อนคลาย หัวเราะ ดื่ม คุยเสียงดัง\n\nแพรนั่งอยู่กับกลุ่มทีมงาน ดื่มเบียร์ขวดแรก ลมทะเลพัดผมยาวปลิวไสว เธอใส่เดรสสายเดี่ยวสีขาว เรียบง่ายแต่เข้ากับบรรยากาศเกาะพอดี\n\n\"แพร สวยจัง!\" ออมผิวปาก \"ใส่แต่เสื้อยืดในกอง ไม่เคยเห็นแบบนี้เลย\"\n\n\"ร้อนก็ใส่สบายๆ\" แพรบ่นลอยๆ\n\nจากมุมตา เธอเห็นมิ้นท์นั่งแนบชิดณัฐวัฒน์อยู่โต๊ะดารา หัวเราะ แตะแขนเขา เอนตัวเข้าหา\n\nณัฐวัฒน์ยิ้มให้มิ้นท์ตามมารยาท แต่ไม่ได้แตะกลับ\n\n_ไม่เกี่ยวกับฉัน เขาจะนั่งกับใครก็เรื่องของเขา_\n\nแพรหันกลับไปคุยกับออม พยายามไม่มอง\n\n═══════════════════════════════════════════\n\nสองชั่วโมงผ่านไป งานเริ่มเบาบาง คนทยอยกลับห้อง\n\nแพรเดินออกจากวงเงียบๆ ถอดรองเท้าเดินเท้าเปล่าบนทรายเย็น ไปนั่งที่ก้อนหินริมน้ำ ห่างจากปาร์ตี้พอที่จะได้ยินเพลงจางๆ แต่ไม่มีใครรบกวน\n\nทะเลยามค่ำมืดสนิท มีเพียงแสงจันทร์เสี้ยวสะท้อนบนผิวน้ำ เสียงคลื่นกระทบหินเป็นจังหวะ ลมเค็มพัดเย็นสบาย\n\nเธอดื่มเบียร์ขวดที่สอง มองฟ้า ดาวกระจายเต็มท้องฟ้าแบบที่ไม่มีทางเห็นในกรุงเทพฯ\n\n\"ตรงนี้เห็นดาวชัดดี\"\n\nเสียงทุ้มดังจากข้างหลัง ณัฐวัฒน์เดินมานั่งบนก้อนหินข้างๆ ไม่ชิดเกินไป แต่ใกล้พอที่จะคุยกันได้\n\nแพรไม่หันไปมอง \"มิ้นท์ไม่ตามมาเหรอ?\"\n\n\"มิ้นท์ไม่ใช่เรื่องของเธอ\"\n\n\"ก็ไม่ใช่\" เธอยักไหล่ \"แค่ถาม\"\n\nความเงียบแผ่ปกคลุมระหว่างพวกเขา มีเพียงเสียงคลื่นและเพลงจากปาร์ตี้ที่อยู่ไกลออกไป\n\n\"ทำไมถึงอยากเป็นผู้กำกับ?\" ณัฐวัฒน์ถามเฉยๆ\n\nแพรหันมามองเขาด้วยความประหลาดใจ ไม่มีใครเคยถามเธอแบบนี้ คนส่วนใหญ่แค่ถามว่า \"ตามรอยพ่อเหรอ?\"\n\n\"เพราะฉันเชื่อว่าหนังเปลี่ยนคนได้\" เธอตอบ ไม่รู้ทำไมถึงตอบตรง อาจเพราะเบียร์ หรือเพราะทะเล หรือเพราะเขาถามจริงๆ \"ตอนเด็กๆ พ่อแม่ทะเลาะกัน ฉันหนีไปดูหนังในโรง นั่งคนเดียว ดูซ้ำสองรอบ ออกมาก็รู้สึกดีขึ้น เหมือนมีคนเข้าใจ\"\n\nเธอหยุด ดื่มเบียร์อีกอึก \"ฉันอยากสร้างสิ่งนั้นให้คนอื่น\"\n\nณัฐวัฒน์เงียบไปครู่ สายตามองออกไปที่ทะเลมืด\n\n\"ผมเริ่มเป็นนักแสดงเพราะเงิน\" เขาพูดเสียงเบา \"แม่ป่วย ต้องหาเงินรักษา เข้าวงการตอนสิบแปด ไม่ได้รักอาชีพนี้ แค่ต้องทำ\"\n\nแพรหันมามองเขา นี่เป็นครั้งแรกที่เขาพูดเรื่องส่วนตัวกับเธอ เสียงเขาไม่มีรอยยิ้มดารา ไม่มีมุกตลก มีแค่ความจริงเปลือยเปล่า\n\n\"แล้วตอนนี้ล่ะ?\" เธอถามเบาๆ \"รักมันไหม?\"\n\nเขาหันมามองเธอ แสงจันทร์สะท้อนในดวงตาสีน้ำตาลเข้ม\n\n\"ตอนนี้... เริ่มมีเหตุผลอื่นที่อยากมากอง\"\n\nแพรรู้สึกแก้มร้อน เธอรีบหันไปมองทะเล\n\nลมพัดแรงขึ้น ผมเธอปลิวไปทางเขา เส้นผมสีน้ำตาลลอยไปสัมผัสแขนเขา\n\nทั้งคู่ไม่ขยับ\n\n\"เมฆเยอะขึ้นนะ\" แพรพูดเปลี่ยนเรื่อง มองท้องฟ้าที่เมฆดำเริ่มบดบังดาว\n\n═══════════════════════════════════════════\n\nลมเปลี่ยนทิศ แรงขึ้นจนต้นมะพร้าวโอนเอน\n\n\"พยากรณ์อากาศบอกว่าคืนนี้จะมีพายุครับ!\" เสียงผู้จัดการกองตะโกนจากปาร์ตี้ \"ทุกคนกลับห้องนะครับ เก็บของให้เรียบร้อย\"\n\nทีมงานเริ่มรีบเก็บโต๊ะอาหาร พับผ้าใบ ขนของเข้าที่กำบัง\n\nแพรลุกขึ้นจากก้อนหิน สะบัดทรายออกจากเดรส\n\nณัฐวัฒน์ลุกขึ้นเช่นกัน ยืนสูงกว่าเธอหนึ่งหัว\n\nลมพัดแรงจนเธอเซ เขาเอื้อมมือมาจับแขนเธอไว้ นิ้วอุ่นบนผิวเย็น\n\n\"ระวัง\"\n\nคำเดียว แต่เสียงเขาอ่อนโยนกว่าที่เธอเคยได้ยิน\n\nแพรดึงแขนกลับ \"ขอบคุณ\" เธอพูดเบาๆ แล้วรีบเดินกลับไปทางบังกะโล\n\nก่อนจะเข้าประตูห้อง เธอหันกลับมา\n\nณัฐวัฒน์ยังยืนอยู่ตรงนั้น ท่ามกลางลมที่แรงขึ้นเรื่อยๆ ผมถูกพัดจนรุงรัง เสื้อเชิ้ตปลิวสะบัด แต่เขาไม่ขยับ สายตาจ้องมาที่เธอ\n\nฟ้าแลบวาบขึ้นไกลๆ ส่องให้เห็นใบหน้าเขาชัดเจนเป็นเสี้ยววินาที — กรามเหลี่ยม จมูกคม ดวงตาที่มองเธอด้วยบางอย่างที่เธอยังไม่กล้าเรียกชื่อ\n\nเสียงฟ้าร้องครืนตามมา\n\nแพรสะดุ้ง รีบผลักประตูบังกะโลเข้าไป ปิดประตู ล็อค\n\n_พายุกำลังมา_\n\nเธอพิงหลังกับประตู มือกุมอก หัวใจเต้นเร็ว\n\n_พายุข้างนอก... หรือพายุข้างใน?_\n\nลมนอกหน้าต่างหอนแรงขึ้น ฟ้าแลบอีกครั้ง เสียงฟ้าร้องสนั่นจนกระจกสั่น\n\nแพรหลับตา\n\n_ฉันเกลียดพายุ_\n\nความจริงที่เธอไม่เคยบอกใคร ความกลัวฟ้าร้องที่มีมาตั้งแต่เด็ก ตั้งแต่คืนที่พ่อแม่ทะเลาะครั้งสุดท้ายก่อนแยกทาง คืนที่มีพายุฝนกระหน่ำ เธอนอนร้องไห้คนเดียวในห้อง เสียงฟ้าร้องกลบเสียงร้องไห้\n\nเสียงฟ้าร้องอีกครั้ง ดังกว่าเดิม ใกล้กว่าเดิม\n\nไฟในบังกะโลกระพริบ\n\nแล้วดับ\n\nความมืดสนิทปกคลุมทุกอย่าง\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 7 — คืนพายุบนเกาะ",
  "isFree": true,
  "slug": "6",
  "novelSlug": "sawat-lung-jor-jao-chai-playboy",
  "publishedAt": "2025-02-06"
}