{
  "number": 7,
  "title": "ตอนที่ 7",
  "content": "สวาทหลังจอ เจ้าชายเพลย์บอย\nตอนที่ 7: คืนพายุบนเกาะ\n\n═══════════════════════════════════════════\n\nท้องฟ้าเหนือเกาะช้างเปลี่ยนสีจากสีครามเข้มเป็นสีเทาตะกั่วในชั่วพริบตา\n\nลมกรรโชกพัดต้นมะพร้าวเอนลู่ไปตามแรง ใบไม้กระจัดกระจายปลิวว่อนราวกับมีมือยักษ์คว้าฉีกออกจากกิ่ง คลื่นซัดเข้าหาดแรงจนฟองขาวกระเด็นขึ้นมาถึงแนวทราย กลิ่นเกลือผสมกลิ่นดินเปียกโชยมาแรงจนแสบจมูก\n\n\"เก็บอุปกรณ์! เก็บให้หมด!\" เสียงผู้กำกับพิพัฒน์ตะโกนสั่งการดังกลบเสียงลม ทีมงานวิ่งวุ่นขนกล้อง ไฟ และอุปกรณ์ถ่ายทำเข้าที่กำบัง\n\nชนัญญายืนกางแขนบังลมพร้อมกับโอบจอมอนิเตอร์เข้ากับอก \"ออม! ช่วยเอาผ้าคลุมมาอีกผืน!\"\n\nออมวิ่งลุยลมมาด้วยผ้าใบสีเขียวในมือ ผมสั้นปลิวกระจาย \"แพร! กรมอุตุฯ แจ้งเตือนระดับสามแล้ว! พายุลูกนี้แรงมาก!\"\n\nแพรกัดริมฝีปาก เม็ดฝนเริ่มสาดมาเป็นระลอกแรก ใหญ่หนัก กระทบผิวหนังเจ็บแปลบ เธอมองไปรอบกองถ่ายที่กำลังเก็บข้าวของอย่างเร่งรีบ\n\n_พายุ..._\n\nความคิดเพียงเท่านั้นก็ทำให้หัวใจเธอหดตัว\n\nฟ้าแลบวาบสว่างจ้าข้ามขอบฟ้า ตามด้วยเสียงฟ้าร้องครืนสั่นสะเทือน แพรสะดุ้งทั้งตัว มือกำผ้าใบแน่นจนข้อนิ้วขาวซีด\n\n_ไม่เป็นไร... แค่ฟ้าร้อง..._\n\nแต่ร่างกายเธอไม่เชื่อฟังความคิด ความกลัวที่ฝังลึกตั้งแต่เด็ก — คืนที่พ่อแม่ทะเลาะกันหนักที่สุด ก็เป็นคืนพายุ แม่เดินออกจากบ้านไปกลางสายฝน ทิ้งเธอไว้คนเดียวกับเสียงฟ้าร้องที่ดังราวกับโลกจะแตก\n\n\"แพร เข้าบังกะโลเลย!\" พิพัฒน์ตะโกนเรียก สายฝนเริ่มตกหนักจนแทบมองไม่เห็นอะไร \"พรุ่งนี้ค่อยถ่ายต่อ!\"\n\n\"ค่ะพ่อ!\" แพรตะโกนตอบ แต่เสียงเธอสั่นไหว\n\n═══════════════════════════════════════════\n\nณัฐวัฒน์ยืนอยู่ใต้ชายคาเทรลเลอร์ของเขา จ้องมองพายุที่ถล่มเกาะช้างอย่างดุเดือด\n\nฝนตกเป็นม่านหนาทึบ มองออกไปแทบไม่เห็นแม้แต่บังกะโลถัดไปที่อยู่ห่างไม่ถึงยี่สิบเมตร ลมหอบเอาเม็ดฝนสาดเข้ามาใต้ชายคา เปียกเสื้อยืดสีดำของเขาเป็นหย่อมๆ\n\nเขาจุดเทียนหอมวางบนโต๊ะข้างเตียง แสงสีส้มอ่อนเต้นระริกไปตามแรงลมที่ลอดเข้ามาตามขอบหน้าต่าง กลิ่น Bleu de Chanel จางๆ ผสมกับกลิ่นขี้ผึ้งและกลิ่นฝน\n\nโทรศัพท์มือถือเหลือแบตเตอรี่สิบเปอร์เซ็นต์ สัญญาณไม่มี เขาวางมันลงบนโต๊ะแล้วถอนหายใจ\n\n_แม่จะโทรมาไหมนะคืนนี้..._\n\nความคิดนั้นผุดขึ้นมาเสมอในคืนที่เขาอยู่คนเดียว ป้าสมศรีอาจจำไม่ได้แล้วว่าลูกชายไปถ่ายหนังที่ไหน แต่บางคืนเธอก็โทรมาถามด้วยเสียงสับสนว่า \"ณัฐเหรอจ๊ะ? ณัฐอยู่ไหนจ๊ะ?\"\n\nฟ้าผ่าสว่างวาบ ตามด้วยเสียงฟ้าร้องสนั่นหวั่นไหว ไฟในเทรลเลอร์กะพริบหนึ่งครั้ง สองครั้ง — แล้วดับวูบ\n\nความมืดกลืนทุกอย่าง\n\n\"เฮ้ย...\" ณัฐพึมพำ ลูบมือไปตามผนังจนเจอลิ้นชัก ควานหาไฟแช็กอีกอันมาจุดเทียนเพิ่ม\n\nแสงเทียนสามเล่มส่องเทรลเลอร์เล็กๆ ของเขาให้สว่างจางๆ เงาของเขาทาบบนผนังเคลื่อนไหวตามแสงไฟที่เต้นระริก นอกหน้าต่าง ฝนกระหน่ำเหมือนมีคนเอาถังน้ำมาเทราดหลังคา ลมหอนหวีดผ่านซอกไม้\n\nเขาถอดเสื้อเปียกออก โยนลงตะกร้า เปิดตู้หยิบเสื้อยืดสีขาวตัวใหม่สวม แล้วนั่งลงบนเตียง มองเปลวเทียนเต้นไหว\n\n_คืนนี้ยาวนะ..._\n\n═══════════════════════════════════════════\n\nในบังกะโลห่างออกไปสามหลัง ชนัญญานั่งกอดเข่าอยู่บนเตียง\n\nห้องมืดสนิท ไฟดับทั้งรีสอร์ต เธอมีแค่แสงจากหน้าจอโทรศัพท์ที่เหลือแบตสิบห้าเปอร์เซ็นต์ สัญญาณมือถือขาดสนิท\n\nฟ้าแลบวาบ — เธอเห็นเงาต้นไม้ข้างนอกเหมือนมือยักษ์คว้ามาทางหน้าต่าง ตามด้วยเสียงฟ้าร้องที่ดังจนสั่นทั้งตัว\n\n\"อ๊าาา!\" เสียงหวีดหลุดออกจากปากก่อนจะกัดริมฝีปากไว้\n\n_หยุดกลัวได้แล้ว ชนัญญา เธออายุยี่สิบสี่แล้วนะ!_\n\nแต่ร่างกายไม่ฟัง มือเธอสั่น หัวใจเต้นรัว น้ำตาเริ่มคลอ เธอดึงผ้าห่มมาคลุมหัว ซุกตัวแน่น พยายามหายใจช้าๆ\n\nฟ้าร้องอีกครั้ง ครั้งนี้ดังสนั่นราวกับฟ้าผ่าลงมาข้างๆ บังกะโล\n\nแพรร้องหวีด ผ้าห่มร่วงจากมือ เธอกระโดดลงจากเตียง หัวใจทุบอก น้ำตาไหลพราก\n\n_ออม... ออมอยู่ห้องไหน... ไกลเกินไป..._\n\nหน้าจอโทรศัพท์ดับ แบตหมด ความมืดสมบูรณ์แบบกลืนกินทุกอย่าง\n\nเธอคลำไปที่ประตู มือสั่นจนไขกลอนแทบไม่ได้ เมื่อเปิดประตูออก ลมกรรโชกพัดฝนสาดเข้าเต็มหน้า ผมเปียกโชกในพริบตา แต่เธอไม่สน\n\nสายตาเธอมองฝ่าม่านฝน — บังกะโลออมอยู่อีกฝั่ง ไกลเกินไปในความมืดนี้ แต่เทรลเลอร์ของณัฐวัฒน์... แสงเทียนริบหรี่ส่องออกมาจากหน้าต่าง อยู่ใกล้กว่า\n\n_ไม่... อย่าไปหาเขา_\n\nฟ้าผ่าสว่างจ้าราวกับกลางวัน ตามด้วยเสียงฟ้าร้องที่ดังที่สุดในคืนนี้\n\nแพรวิ่ง\n\nเธอวิ่งสุดชีวิตฝ่าสายฝน รองเท้าแตะหลุดกลางทาง เท้าเปล่าเหยียบพื้นดินเฉอะแฉะ ชุดนอนผ้าบางเปียกโชกแนบร่าง ผมยาวสีน้ำตาลลีบติดหน้าติดคอ\n\nฝนตกหนักจนหายใจแทบไม่ออก ลมพัดจนเซ แต่เธอไม่หยุด\n\nขึ้นบันไดเทรลเลอร์สองขั้น ทุบประตู\n\nตึก ตึก ตึก!\n\n\"ณัฐ! ณัฐ!\"\n\n═══════════════════════════════════════════\n\nณัฐวัฒน์ลุกจากเตียงทันทีที่ได้ยินเสียงทุบประตู เขาเดินไปเปิด — แล้วค้างไป\n\nชนัญญายืนอยู่ตรงหน้า\n\nเปียกโชกตั้งแต่หัวจดเท้า ชุดนอนผ้าฝ้ายสีขาวบางเฉียบแนบติดร่างราวกับเสื้อผ้าไม่มีอยู่จริง เส้นผมสีน้ำตาลลีบติดแก้ม ติดคอ ติดไหล่ ริมฝีปากสั่น ตัวสั่น ดวงตาสีน้ำตาลอ่อนเบิกกว้างเต็มไปด้วยความกลัว น้ำตาผสมน้ำฝนไหลลงตามแก้ม\n\nณัฐไม่พูดอะไร\n\nเขาเอื้อมมือออกไป จับแขนเธอ แล้วดึงเข้ามาในเทรลเลอร์\n\nประตูปิดลง กันเสียงพายุออกไปได้ครึ่งหนึ่ง\n\n\"ยืนนิ่งๆ\" เสียงเขาทุ้มต่ำ สงบ เขาหยิบผ้าขนหนูจากตู้มาคลุมไหล่เธอ ใช้ปลายผ้าซับน้ำฝนบนใบหน้า บนผม ท่าทางเบามือราวกับกลัวเธอจะแตกสลาย\n\nแพรยืนสั่นเทิ้ม ริมฝีปากคลายเปิดราวกับจะพูดอะไร แต่ไม่มีเสียงออกมา เธอรู้สึกถึงความอุ่นของผ้าขนหนู ถึงกลิ่น Bleu de Chanel ที่คุ้นเคยจนหัวใจเต้นผิดจังหวะ ถึงมือใหญ่ที่ซับน้ำบนแก้มเธออย่างนุ่มนวล\n\n_ทำไมต้องมาหาเขา ชนัญญา..._\n\n\"กลัวฟ้าร้อง?\" เสียงณัฐถามเบาๆ ไม่มีน้ำเสียงแหย่หรือเย้ยหยัน เป็นเพียงคำถามตรงๆ\n\nเธอพยักหน้าอย่างอายจนแทบไม่เห็น\n\nณัฐไม่พูดอะไร เขาจูงมือเธอไปนั่งบนเตียง หยิบเสื้อฮูดตัวใหญ่ของเขามาวาง \"เปลี่ยนก่อน เปียกหมด\" แล้วหันหลังให้\n\nแพรมองหลังกว้างของเขาในแสงเทียน เงาของกล้ามเนื้อใต้เสื้อยืดสีขาวชัดเจน เธอรีบเปลี่ยนเสื้อด้วยมือสั่น เสื้อฮูดของเขาใหญ่กว่าตัวเธอสองเท่า กลิ่นน้ำหอมของเขาโอบล้อมทุกอณู\n\n\"เปลี่ยนแล้ว\" เสียงเธอแหบเบา\n\nณัฐหันกลับมา สายตาสีน้ำตาลเข้มกวาดมองเธอในเสื้อฮูดตัวโคร่งที่ยาวถึงเข่า เส้นผมเปียกยังหยดน้ำ ใบหน้าซีดขาวในแสงเทียน ดวงตาแดงก่ำจากการร้องไห้\n\n_สวยจัง..._\n\nความคิดนั้นผุดขึ้นมาเองโดยไม่ได้ตั้งใจ เขากลืนน้ำลาย กดความรู้สึกนั้นลง แล้วนั่งลงข้างเธอ ห่างพอประมาณ\n\n\"ไฟดับทั้งเกาะ คงไม่มีจนเช้า\" เขาพูดเรื่อยเปื่อย พยายามทำให้บรรยากาศเบาลง \"อยู่นี่ก่อนก็ได้ ไม่ต้อง—\"\n\nฟ้าร้องครั้งใหม่ สนั่นหวั่นไหว เทรลเลอร์ทั้งคันสั่นสะเทือน เทียนเล่มหนึ่งดับวูบ\n\n\"อ๊าาา!\" แพรร้องหวีดแล้วพุ่งเข้ามาเกาะแขนเขาสุดแรง ใบหน้าซุกอกเขา ร่างตัวสั่นเทิ้ม\n\nณัฐค้าง\n\nร่างเล็กกดแนบอกเขา ความอุ่นของเธอซึมผ่านผ้า กลิ่น YSL Mon Paris จางๆ ผสมกับกลิ่นฝนลอยขึ้นมา เส้นผมเปียกของเธอแตะคางเขา มือเรียวเกาะเสื้อเขาแน่นราวกับกลัวว่าเขาจะหายไป\n\nเขายกมือขึ้นช้าๆ — แล้ววางลงบนหลังเธอ\n\n\"ชช... ไม่เป็นไร\" เสียงเขากระซิบต่ำข้างหูเธอ มือลูบหลังช้าๆ เป็นจังหวะ \"ผมอยู่นี่\"\n\nแพรสั่นหนักขึ้นเมื่อฟ้าร้องอีกครั้ง เธอรัดแขนรอบเอวเขาแน่น ไม่สนแล้วว่าคนตรงหน้าจะเป็นใคร ไม่สนแล้วว่าเธอเคยสาบานกับตัวเองว่าจะไม่เข้าใกล้เพลย์บอยคนนี้\n\nณัฐรู้สึกถึงหัวใจเธอเต้นรัวกระทบอกเขา เร็วมาก แรงมาก เหมือนนกน้อยที่ติดกรง เขากอดเธอแน่นขึ้น มือหนึ่งลูบหลัง อีกมือวางบนท้ายทอย นิ้วสอดเข้าไปในเส้นผมเปียก\n\n\"เธอจะกลัวฟ้าร้องไปทำไม...\" เสียงเขากระซิบแผ่วข้างหูเธอ ลมหายใจอุ่นผ่านผิว \"มีอะไรน่ากลัวกว่ากันอยู่ตรงนี้\"\n\nแพรเงยหน้าขึ้นช้าๆ\n\nใบหน้าของเขาอยู่ใกล้แค่คืบ แสงเทียนทอดเงายาวบนสันจมูกคม ริมฝีปากบาง คางเหลี่ยม ดวงตาสีน้ำตาลเข้มมองเธอ — ไม่ใช่สายตายั่วแหย่แบบที่เคย ไม่ใช่สายตาเพลย์บอย\n\nเป็นสายตาที่เข้มข้น ลึก ร้อนระอุ ราวกับเปลวไฟที่กำลังจะลุกท่วม\n\nหัวใจเธอหยุดเต้นไปชั่วขณะ\n\n\"ณัฐ...\" เสียงเธอแหบกระซิบ\n\nมือเขาเลื่อนจากท้ายทอยมาที่แก้มเธอ นิ้วหัวแม่มือลูบคราบน้ำตาที่เหลืออยู่ ช้าๆ อ่อนโยน สายตาเขาเลื่อนลงมาที่ริมฝีปากเธอที่เผยอ สั่นเล็กน้อย\n\nฝนกระหน่ำหลังคาเทรลเลอร์เป็นจังหวะสม่ำเสมอ ลมหอนรอบนอก แต่ข้างในนี้ มีเพียงเสียงหายใจของสองคนที่ถี่ขึ้นเรื่อยๆ\n\n\"กล้องปิดแล้ว...\" เสียงเขาทุ้มต่ำ กระซิบแผ่วเบาจนแทบเป็นเพียงลมหายใจ\n\n\"มีแค่เราสองคน\"\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 8 — เทรลเลอร์กลางสายฝน",
  "isFree": true,
  "slug": "7",
  "novelSlug": "sawat-lung-jor-jao-chai-playboy",
  "publishedAt": "2025-02-07"
}