{
  "number": 8,
  "title": "ตอนที่ 8",
  "content": "สวาทหลังจอ เจ้าชายเพลย์บอย\nตอนที่ 8: เทรลเลอร์กลางสายฝน [NC25+]\n\n⚠️ บทนี้มีเนื้อหาสำหรับผู้อ่านอายุ 25 ปีขึ้นไปเท่านั้น\n\n═══════════════════════════════════════════\n\n\"มีแค่เราสองคน\"\n\nคำกระซิบของณัฐวัฒน์ยังก้องอยู่ในอากาศ ผสมกับเสียงฝนที่กระหน่ำหลังคาเทรลเลอร์ไม่หยุด แสงเทียนสองเล่มที่เหลือเต้นระริก ทอดเงาสีส้มอ่อนบนใบหน้าทั้งสอง\n\nแพรมองขึ้นไปในดวงตาสีน้ำตาลเข้มของเขา เห็นเปลวเทียนสะท้อนอยู่ในนั้นราวกับไฟที่กำลังจะลุกท่วม ร่างกายเธอยังสั่น แต่ไม่ใช่เพราะความกลัวอีกต่อไป\n\nเป็นเพราะสิ่งที่ร้อนแรงกว่าฟ้าร้อง กำลังเผาผลาญอยู่ข้างใน\n\nมือของณัฐที่วางบนแก้มเธอ อุ่นและมั่นคง นิ้วหัวแม่มือลูบผ่านโหนกแก้มช้าๆ เหมือนสัมผัสงานศิลป์ที่บอบบาง สายตาเขาเลื่อนลงมาที่ริมฝีปากเธอ — ค้างอยู่ตรงนั้น\n\n\"ณัฐ...\" เสียงเธอแผ่วเหมือนลมหายใจ\n\n\"ชช...\" เขากระซิบ นิ้วเลื่อนจากแก้มมาวางบนริมฝีปากเธอ สัมผัสเบาราวขนนก \"ถ้าผมจูบเธอตอนนี้...\" เสียงเขาแหบพร่า \"เธอจะตบผมไหม?\"\n\nแพรรู้สึกถึงความร้อนที่แผ่จากปลายนิ้วเขาซึมเข้ามาในเนื้อในตัว หัวใจเต้นถี่จนหายใจแทบไม่ทัน ทุกเหตุผลที่เคยบอกตัวเองว่าต้องอยู่ห่าง ทุกคำสาบานว่าจะไม่ตกหลุมเพลย์บอย — ถูกพายุพัดหายไปหมด\n\n\"ลองดูสิ\" เธอกระซิบตอบ เสียงสั่นเครือ\n\nริมฝีปากเขาแตะของเธอ\n\nเบา นุ่ม แค่สัมผัสผิวริมฝีปากแตะกัน แต่มันราวกับไฟฟ้าวิ่งผ่านร่างทั้งสอง แพรหลับตา มือเกาะเสื้อหน้าอกเขาแน่น ณัฐถอนหายใจสั่น มือที่วางบนแก้มเธอเลื่อนไปกุมท้ายทอย ดึงเธอเข้าใกล้\n\nจูบที่สองลึกกว่า ร้อนกว่า ริมฝีปากบางของเขาเคลื่อนไหวช้าๆ บนริมฝีปากอิ่มของเธอ ลิ้มรส ค้นหา เรียกร้อง แพรครางเบาในลำคอ มือเลื่อนจากหน้าอกขึ้นไปเกาะบ่ากว้างของเขา\n\nฝนกระหน่ำหนักขึ้น ลมหอบเสียงพายุกระทบเทรลเลอร์จนสั่นไหว แต่ทั้งสองไม่ได้ยินอะไรนอกจากเสียงหายใจของกันและกัน\n\n\"เธอยั่วผมก่อนนะ\" ณัฐกระซิบข้างริมฝีปากเธอ เสียงทุ้มต่ำแหบพร่า \"ตั้งแต่วันแรกที่เข้ากอง... เธอยั่วผมตลอด\"\n\n\"ฉันไม่ได้—\"\n\n\"ยั่ว\" เขาตัดบท จูบมุมปากเธอ \"ทุกครั้งที่เธอเถียงผม ทุกครั้งที่เธอจ้องตาผมแล้วไม่ยอมก้มหน้า\" จูบคาง \"ทุกครั้งที่เธอเดินผ่านแล้วกลิ่นน้ำหอมเธอตามหลอกหลอนผมทั้งวัน\"\n\nมือเขาเลื่อนลงจากท้ายทอย ผ่านแนวกระดูกสันหลัง ลงไปที่เอว สัมผัสผ่านผ้าเสื้อฮูดตัวหลวม แพรสูดหายใจเข้าสั่นเมื่อรู้สึกถึงมือใหญ่ร้อนผ่านผ้า\n\n\"ณัฐ...\" เสียงเธอเปลี่ยนไป ไม่ใช่เสียงกลัวอีกต่อไป เป็นเสียงเรียกร้องที่เธอเองก็ประหลาดใจ\n\n═══════════════════════════════════════════\n\nณัฐวัฒน์รู้สึกถึงร่างเล็กในอ้อมแขนสั่นระริก แต่มือเรียวที่เกาะบ่าเขาไม่ได้ผลักออก กลับดึงเข้ามาใกล้\n\nเขาถอยออกมาเล็กน้อย มองใบหน้าเธอในแสงเทียน ดวงตาสีน้ำตาลอ่อนมองเขา — ครึ่งกลัว ครึ่งต้องการ ริมฝีปากอิ่มอวบบวมเล็กน้อยจากจูบ แก้มแดงระเรื่อ ชายผมเปียกแนบหน้า\n\n_เธอสวยจนหายใจไม่ออก..._\n\n\"ถ้าเธอจะหนี...\" เขากระซิบ นิ้วลูบแก้มเธอ \"หนีตอนนี้ เพราะถ้าอีกสักครู่... ผมจะหยุดไม่ได้แล้ว\"\n\nแพรกลืนน้ำลาย ดวงตาเปียกแล้วมองตรงเข้าไปในตาเขา\n\n\"ฉันไม่ได้จะหนี\"\n\nคำตอบนั้นเป็นเหมือนการจุดไฟ\n\nณัฐจูบเธออีกครั้ง ครั้งนี้ไม่ได้ถามอนุญาต ไม่ได้ลังเล ริมฝีปากเขาครอบครองของเธออย่างหิวกระหาย ลิ้นสอดผ่าน แพรครางเบา ร่างเธออ่อนลงในอ้อมแขนเขา\n\nมือเขาสอดเข้าไปใต้เสื้อฮูดตัวหลวม สัมผัสผิวเอวเธอที่ยังเย็นจากน้ำฝน แพรสะดุ้งเล็กน้อยเมื่อรู้สึกถึงฝ่ามือร้อนบนผิวเปล่า ตัดกับความเย็นจนรู้สึกราวกับไฟลนน้ำแข็ง\n\n\"เย็น\" เขากระซิบข้างหูเธอ ลมหายใจอุ่นพัดผ่านใบหู \"ให้ผมทำให้อุ่นขึ้น\"\n\nเขาดึงเสื้อฮูดขึ้นช้าๆ ให้เวลาเธอปฏิเสธ แต่แพรยกแขนขึ้นให้เอง ใบหน้าแดงก่ำในแสงเทียน ตาเบือนไปทางอื่น\n\nณัฐสูดหายใจเข้าสั่น\n\nร่างเล็กในแสงเทียน ผิวนวลเปล่งปลั่ง แสงสีส้มเต้นระริกบนเรือนร่างเหมือนจิตรกรลงสีบนผืนผ้าใบ โค้งเว้าของเธอสวยราวกับรูปปั้นกรีก เส้นผมเปียกสีน้ำตาลตกลงมาปิดไหล่ หยดน้ำไหลผ่านผิว\n\nเขาก้มลงจูบไหล่เธอตรงที่หยดน้ำไหลผ่าน ริมฝีปากไล่ตามทางน้ำขึ้นไปที่ลำคอ แพรเอียงคอให้ ลมหายใจเริ่มถี่ มือทั้งสองเกาะเสื้อหน้าอกเขา\n\n\"ณัฐ...\" เสียงเธอสั่นครือ\n\n\"หือ?\" เขากระซิบตอบบนผิวคอเธอ ริมฝีปากแตะจุดที่ชีพจรเต้นรัว\n\n\"เสื้อ... เธอด้วย...\"\n\nณัฐยิ้มมุมปาก ถอยออกมาดึงเสื้อยืดออกในจังหวะเดียว ร่างสูงกำยำในแสงเทียน หน้าท้องแบนเรียบแกร่ง ไหล่กว้าง อกหนา กลิ่น Bleu de Chanel เข้มขึ้นเมื่อผิวเปิดเผย\n\nแพรกลืนน้ำลาย สายตาเธอกวาดมองร่างเขาโดยไม่ตั้งใจ แล้วรีบเบือนหน้าหนี แต่ณัฐจับคางเธอหันกลับมา\n\n\"ดูผมสิ\" เสียงเขาทุ้มต่ำ \"อย่าเบือนหน้าหนี\"\n\nเขาดันเธอให้เอนลงบนเตียงช้าๆ ร่างเขาเอนตาม ทาบทับโดยไม่ทิ้งน้ำหนักจนเกินไป แขนยันสองข้างศีรษะเธอ มองลงมาที่ใบหน้าในแสงเทียน\n\nฝนยังคงกระหน่ำหลังคา เสียงดังสม่ำเสมอเหมือนจังหวะกลอง ลมหอนรอบเทรลเลอร์ ฟ้าแลบส่องเข้ามาทางหน้าต่างเป็นระยะ\n\nแต่คราวนี้แพรไม่กลัว\n\nเพราะไม่มีที่ว่างสำหรับความกลัวอีกต่อไป\n\n═══════════════════════════════════════════\n\nมือเขาประคองใบหน้าเธอด้วยความอ่อนโยนที่เธอไม่เคยคิดว่าเพลย์บอยอย่างณัฐวัฒน์จะมี นิ้วลูบขมับ เลื่อนลงมาตามแนวขากรรไกร ลงไปที่คอ ที่ไหปลาร้า\n\n\"เธอสั่น\" เขากระซิบ ริมฝีปากแตะหลังหูเธอ\n\n\"ก็... นี่ครั้งแรกที่...\" เธอหยุดกลางประโยค ใบหน้าร้อนผ่าว\n\nณัฐหยุด เงยหน้าขึ้นมองเธอ ดวงตาเข้มนิ่ง \"ครั้งแรกที่อะไร?\"\n\n\"ครั้งแรกที่... อยู่กับใครแบบนี้ ตั้งแต่กลับจากลอนดอน\" เธอกระซิบ เบือนสายตาหนี \"อดีตแฟนฝรั่ง... มันจบไม่ดี ฉัน...\"\n\nเขาวางนิ้วบนริมฝีปากเธอ \"ไม่ต้องเล่า\" แล้วจูบหน้าผากเธอเบาๆ ยาวนาน \"ผมจะไม่ทำให้เธอเจ็บ\"\n\n_อย่าสัญญาในสิ่งที่ทำไม่ได้ ณัฐวัฒน์..._\n\nแต่ร่างกายเขาสัญญาด้วยการกระทำ ทุกสัมผัสของเขาเปลี่ยนจังหวะ — ช้าลง นุ่มนวลขึ้น อ่อนโยนจนแพรรู้สึกเหมือนจะละลาย\n\nริมฝีปากเขาเดินทางจากหน้าผาก ลงมาที่ดวงตา จมูก แก้ม มุมปาก คาง ลำคอ ไหปลาร้า ไม่รีบร้อน ราวกับเขามีเวลาทั้งโลก ราวกับพายุข้างนอกจะกั้นเวลาไว้ให้เขา\n\nแพรหลับตา ปล่อยให้ความรู้สึกท่วมท้น มือเธอเลื่อนจากบ่าเขาขึ้นไปสอดนิ้วในเส้นผมดำ กดศีรษะเขาเข้ามาใกล้ เรียวเล็บจิกหนังศีรษะเบาๆ เมื่อริมฝีปากเขาแตะจุดที่ทำให้เธอสะดุ้ง\n\n\"ณัฐ...\" เสียงเธอครางต่ำ\n\n\"ผมชอบเวลาเธอเรียกชื่อผม\" เขากระซิบบนผิวเธอ ลมหายใจร้อนพัดผ่าน \"เรียกอีก\"\n\n\"ณัฐ...\"\n\n\"ดังกว่านี้\"\n\n\"ณัฐ!\"\n\nเขายิ้มบนผิวเธอ สัมผัสมั่นใจแต่ละเอียดอ่อน ค้นหาจุดที่ทำให้เธอสูดหายใจเข้าสั่น จุดที่ทำให้เธอเกาะบ่าเขาแน่นขึ้น จุดที่ทำให้เสียงครางหลุดออกมาโดยไม่ตั้งใจ\n\nฝนกระหน่ำหนักขึ้นอีก กลบเสียงทุกอย่างนอกเทรลเลอร์ เหมือนโลกหดเล็กลงเหลือแค่ห้องสี่เหลี่ยมนี้ แค่เตียงนี้ แค่สองคนนี้\n\nร่างเธอโค้งรับเขาเมื่อเขาเลื่อนลงมาต่ำกว่าไหปลาร้า เรียวเล็บเธอลากเส้นบนหลังกว้างของเขา ทิ้งรอยแดงจางๆ ในแสงเทียน ณัฐครางต่ำในลำคอ เสียงทุ้มลึกที่สั่นสะเทือนถึงกระดูก\n\n\"อย่าหยุด...\" แพรกระซิบ เสียงแหบพร่าด้วยอารมณ์ปรารถนาที่ไม่เคยรู้จัก\n\nณัฐเงยหน้าขึ้น สบตาเธอ ดวงตาเข้มของเขาเปี่ยมด้วยสิ่งที่เธออ่านไม่ออก — ความต้องการ ความอ่อนโยน ความทะนุถนอม และอะไรบางอย่างที่ลึกกว่านั้น\n\n\"ไม่หยุด\" เขาสัญญา\n\n═══════════════════════════════════════════\n\nเทียนเล่มที่สองดับลง เหลือเพียงเล่มสุดท้ายส่องสว่างริบหรี่\n\nแสงจางเลือนทำให้ทุกอย่างกลายเป็นเงา เป็นความรู้สึก เป็นเสียง ในความมืดครึ่งสว่าง ประสาทสัมผัสทุกอย่างคมชัดขึ้นเป็นร้อยเท่า\n\nกลิ่น Bleu de Chanel ผสม YSL Mon Paris ผสมกลิ่นฝน กลิ่นเทียน กลายเป็นกลิ่นใหม่ที่ไม่มีชื่อเรียก — กลิ่นของคืนนี้ ที่จะฝังอยู่ในความทรงจำตลอดไป\n\nผิวสัมผัสผิว ความร้อนปะทะความร้อน มือเรียวเกาะแขนแกร่ง เรียวเล็บฝังลงบนผิว ร่างใหญ่โอบร่างเล็ก จังหวะที่เริ่มช้าค่อยเร็วขึ้นตามเสียงหายใจที่ถี่ขึ้นเรื่อยๆ\n\n\"ณัฐ... อย่าหยุด\" แพรกระซิบข้างหูเขา เสียงสั่นเครือ เรียวเล็บเกาหลังเขาแรงขึ้น\n\nณัฐครางต่ำ หน้าผากกดชนหน้าผากเธอ เหงื่อผสมกัน ลมหายใจร้อนประสานกัน \"มองผม\" เขากระซิบ \"เปิดตามองผม\"\n\nแพรเปิดตา สบดวงตาเข้มของเขาในแสงเทียนเล่มสุดท้าย เห็นตัวเองสะท้อนอยู่ในนั้น เห็นความต้องการ เห็นความทะนุถนอม เห็นสิ่งที่ทำให้หัวใจเธอบีบรัด\n\n_เขามองเธอเหมือนเธอเป็นคนเดียวในโลก_\n\nร่างทั้งสองเคลื่อนไหวเป็นหนึ่งเดียว จังหวะเร่งขึ้น แรงขึ้น ลึกขึ้น แพรกอดรัดเขาแน่น ขาพันรอบเอว เล็บฝังลงในบ่าจนเขาคราง เสียงครางของทั้งคู่ผสมกับเสียงฝนที่กลบทุกเสียงอื่น\n\nฟ้าแลบสว่างวาบ ส่องร่างทั้งสองในชั่ววินาที — สวยราวกับฉากในภาพยนตร์ขาวดำ เงาทาบบนผนัง ร่างประสานกัน ใกล้ชิดจนไม่เหลือช่องว่าง\n\n\"ณัฐ... ณัฐ!\" เสียงเธอสูงขึ้น สั่นขึ้น\n\n\"อยู่นี่\" เขากระซิบ \"ผมอยู่นี่\"\n\nคลื่นความรู้สึกถาโถมเข้ามาเหมือนพายุที่ซัดอยู่ข้างนอก รุนแรง ท่วมท้น ไม่อาจต้านทาน ร่างเธอโค้งงอในอ้อมแขนเขา เสียงหวีดเบาหลุดจากริมฝีปาก มือกำผ้าปูที่นอนแน่นจนข้อนิ้วขาว\n\nณัฐกดหน้าลงที่ซอกคอเธอ ครางทุ้มลึก ร่างสั่นสะท้าน กอดเธอแน่นราวกับกลัวว่าเธอจะหายไป\n\nฝนยังคงตกไม่หยุด\n\nเทียนเล่มสุดท้ายส่องแสงสุดท้ายแล้วดับลง\n\nความมืดโอบล้อมร่างทั้งสอง เหลือเพียงเสียงหายใจหอบ เสียงหัวใจเต้นรัว และเสียงฝนที่ค่อยๆ เบาลง\n\n═══════════════════════════════════════════\n\nณัฐนอนหงาย แพรนอนซุกอยู่ในซอกแขนเขา ศีรษะวางบนอกกว้าง มือเรียววางเบาๆ บนหน้าท้องแบนเรียบของเขา ผ้าห่มบางคลุมร่างทั้งสอง\n\nฝนเบาลงเป็นเสียงกระทบหลังคาแผ่วๆ ราวกับเพลงกล่อม ลมสงบ ฟ้าร้องไกลออกไป เหลือเพียงเสียงครืนแผ่วจากขอบฟ้า\n\n\"เธอยังกลัวอยู่ไหม?\" ณัฐถามเบาๆ นิ้วลูบเส้นผมเธอที่เริ่มแห้ง\n\n\"กลัวอะไร?\" แพรถามเลื่อนลอย\n\n\"ฟ้าร้อง\"\n\n\"...ลืมไปแล้ว\"\n\nเขาหัวเราะเบาๆ อกสั่นใต้ศีรษะเธอ \"งั้นพายุก็มีประโยชน์บ้างเหมือนกัน\"\n\nแพรตบหน้าท้องเขาเบาๆ \"อย่าเหลิง\"\n\n\"ไม่ได้เหลิง\" เสียงเขาเปลี่ยนเป็นจริงจัง มือรัดเธอแน่นขึ้น \"ผม...\"\n\nเขาหยุด ไม่รู้จะพูดอะไร ไม่เคยรู้สึกแบบนี้มาก่อน ไม่เคยอยากให้ใครนอนอยู่ในอ้อมแขนจนเช้า ไม่เคยกลัวว่าพอเช้ามาทุกอย่างจะเปลี่ยนไป\n\n_เธอไม่เหมือนคนอื่น..._\n\nแต่เขาไม่ได้พูดออกมา เพราะไม่รู้ว่ามีสิทธิ์พูดหรือเปล่า เขาเป็นอะไรของเธอ? เขาเป็นใคร? ดาราเพลย์บอยที่มีกิ๊กตามกอง? ลูกชายที่ซ่อนแม่ป่วยอัลไซเมอร์? หรือผู้ชายที่เพิ่งค้นพบว่าอาจจะ...\n\nแพรหายใจช้าลง สม่ำเสมอ เธอหลับไป ริมฝีปากเผยอเล็กน้อย ขนตายาวทาบแก้ม ใบหน้าสงบในความมืด\n\nณัฐมองเธอในแสงจันทร์จางๆ ที่เริ่มลอดเข้ามาทางหน้าต่าง เมฆเริ่มเคลื่อนตัว ดวงจันทร์โผล่ให้เห็นครึ่งเสี้ยว ส่องแสงเงินอ่อนลงบนใบหน้าที่หลับสนิท\n\nเขาก้มลงจูบหน้าผากเธอเบาที่สุด แล้วกระซิบเสียงแผ่วราวกับกลัวจะปลุก\n\n\"ผมทำอะไรลงไปเนี่ย...\"\n\nข้างนอก พายุผ่านไปแล้ว ทิ้งไว้เพียงเสียงฝนพรำเบาๆ กลิ่นดินเปียก และท้องฟ้าที่ค่อยๆ แจ่มใส\n\n═══════════════════════════════════════════\n\nแสงแดดแรกของวันใหม่ลอดผ่านม่านเทรลเลอร์เป็นทางสีทอง ตกลงบนใบหน้าของแพรที่ยังหลับอยู่\n\nเธอขยับ รู้สึกถึงความอุ่นที่โอบล้อม กลิ่นน้ำหอมผู้ชายที่คุ้นเคย ผ้าปูที่นอนที่ไม่ใช่ของเธอ และแขนหนาที่พาดอยู่บนเอว\n\nดวงตาเปิดช้าๆ\n\nเห็นหน้าอกเปลือยเปล่า ขึ้นลงตามจังหวะหายใจช้าสม่ำเสมอ สายตาเลื่อนขึ้น — คางคม ริมฝีปากบางเผยอ เส้นผมดำยุ่งเหยิงตกลงมาบนหน้าผาก ขนตาหนายาว\n\nณัฐวัฒน์ หลับสนิท ใบหน้าสงบราวกับเด็กชาย ไม่มีรอยยิ้มเพลย์บอย ไม่มีสายตายั่วยวน เป็นเพียงชายหนุ่มที่หลับอย่างสงบในยามเช้า\n\n_สวยจัง... ไม่... ไม่ใช่!_\n\nความทรงจำของคืนที่ผ่านมาถาโถมเข้ามาเหมือนคลื่นยักษ์\n\nมือเขาที่สัมผัส ริมฝีปากเขาที่จูบ เสียงกระซิบ เสียงครางต่ำ กลิ่นเหงื่อผสมน้ำหอม ความรู้สึกที่ท่วมท้นจนร้องออกมา...\n\nใบหน้าเธอร้อนจัดราวกับมีไข้\n\n_ฉันนอนกับณัฐวัฒน์ ธนวรรธน์ ดาราเพลย์บอยอันดับหนึ่งของประเทศ_\n\n_ฉันนอนกับคนที่ฉันสาบานว่าจะไม่มีวันตกหลุม_\n\n_ฉัน... ฉันทำอะไรลงไป_\n\nหัวใจทุบอกรัว แพรค่อยๆ ยกแขนเขาออกจากเอว ช้าที่สุดเท่าที่จะทำได้ ณัฐขยับเล็กน้อยแต่ไม่ตื่น เธอลุกนั่ง ดึงผ้าห่มมาคลุมอก มองรอบเทรลเลอร์ที่ยังมีร่องรอยของคืนที่ผ่านมา — เสื้อฮูดของเขาอยู่บนพื้น เสื้อยืดสีขาวอยู่อีกมุม เทียนที่ดับแล้ว แก้วน้ำบนโต๊ะ\n\n_ต้องไปก่อนที่เขาจะตื่น ต้องไป ต้องคิดให้ตก_\n\nเธอค่อยๆ ลงจากเตียง เก็บเสื้อผ้าของตัวเอง เปลี่ยนอย่างรีบร้อน มือสั่น ใจสั่น ตัวยังเจ็บระบมจางๆ เตือนว่าคืนที่ผ่านมาไม่ใช่ความฝัน\n\nเธอมองณัฐเป็นครั้งสุดท้ายก่อนเปิดประตู\n\nเขานอนหลับอยู่ แสงเช้าทาบบนใบหน้า สงบ อ่อนโยน ไม่มีเกราะป้องกัน ไม่มีหน้ากาก\n\n_หัวใจเธอบีบรัดจนเจ็บ_\n\nแล้วเธอก็เดินออกไป ปิดประตูเทรลเลอร์เบาที่สุด\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 9 — เช้าวันใหม่ที่เปลี่ยนไป",
  "isFree": true,
  "slug": "8",
  "novelSlug": "sawat-lung-jor-jao-chai-playboy",
  "publishedAt": "2025-02-08"
}