{
  "number": 9,
  "title": "ตอนที่ 9",
  "content": "สวาทหลังจอ เจ้าชายเพลย์บอย\nตอนที่ 9: เช้าวันใหม่ที่เปลี่ยนไป\n\n═══════════════════════════════════════════\n\nแสงแดดยามเช้าหลังพายุผ่านพ้นสว่างจ้ากว่าปกติ ราวกับท้องฟ้าจะชดเชยความมืดมิดของคืนที่ผ่านมา อากาศสดชื่น กลิ่นดินเปียก กลิ่นใบไม้สด และกลิ่นทะเลผสมกันเป็นกลิ่นเฉพาะของเกาะช้างหลังฝน\n\nแพรเดินกลับบังกะโลของตัวเองด้วยเท้าเปล่า รองเท้าแตะหล่นหายไปกลางทางเมื่อคืน พื้นดินเฉอะแฉะเย็นใต้ฝ่าเท้า ชุดนอนยับยู่ยี่ เส้นผมยุ่งเหยิง และกลิ่น Bleu de Chanel ยังติดอยู่บนผิวเหมือนตราประทับ\n\n_เดินเร็วกว่านี้ ชนัญญา ก่อนที่ใครจะเห็น_\n\nเธอก้มหน้าเดินเร็วจนเกือบวิ่ง ใจสั่น ตัวสั่น ทุกครั้งที่ลมพัดมากลิ่นน้ำหอมของเขาก็ลอยขึ้นมาจากผิวจนหัวใจเต้นผิดจังหวะ ความทรงจำของคืนที่ผ่านมาฉายซ้ำในหัวเหมือนฟิล์มภาพยนตร์ — มือร้อนบนผิว ริมฝีปากบนลำคอ เสียงกระซิบข้างหู\n\n_หยุดคิด! หยุดคิดได้แล้ว!_\n\nเข้าถึงบังกะโลตัวเอง กระแทกประตูปิด เอนหลังพิงผนัง หลับตา หายใจหอบ\n\n_ฉันนอนกับณัฐวัฒน์ ธนวรรธน์_\n\nข้อเท็จจริงนั้นหนักอึ้งเหมือนก้อนหินทับอก\n\n_ดาราเพลย์บอยอันดับหนึ่ง คนที่มีกิ๊กตามกอง คนที่ฉันเกลียดนิสัย คนที่ฉันสาบานกับออมว่าจะไม่มีวันแม้แต่จะมอง_\n\n_แต่คืนนี้ ฉันไม่ได้แค่มอง_\n\nแพรเลื่อนตัวลงนั่งกับพื้น กอดเข่า ซุกหน้า\n\n_เขาอ่อนโยนกว่าที่คิด ทะนุถนอมกว่าที่คิด เขาจูบหน้าผากฉันตอนที่คิดว่าฉันหลับ เขากระซิบว่า \"ผมทำอะไรลงไปเนี่ย\" ด้วยเสียงที่... ที่ไม่เหมือนเพลย์บอยเลย_\n\n_แต่แล้วไง? เช้าวันใหม่ ทุกอย่างจะเปลี่ยน เขาจะกลับเป็นณัฐวัฒน์คนเดิม ยิ้มเสน่ห์ มองทุกผู้หญิงด้วยสายตาเดียวกัน_\n\n_ฉันจะไม่ยอมเป็นแค่อีกหนึ่งรายชื่อในลิสต์ของเขา_\n\nเธอลุกขึ้น เดินเข้าห้องน้ำ เปิดน้ำอาบนานจนผิวแดง พยายามล้างกลิ่นของเขาออก ล้างความรู้สึกออก ล้างทุกอย่าง\n\nแต่กลิ่น Bleu de Chanel ราวกับซึมเข้าไปในผิว ไม่ยอมจางหาย\n\n═══════════════════════════════════════════\n\nณัฐวัฒน์ลืมตาตื่นในเทรลเลอร์ที่ว่างเปล่า\n\nมือเขาคลำไปทางข้างๆ — เย็น ที่นอนเรียบ ไม่มีใคร\n\nเขาลุกนั่ง มองรอบห้อง ร่องรอยของเธอยังอยู่ — รอยหมอนที่ยุ่ง กลิ่น YSL Mon Paris จางๆ บนผ้าปูที่นอน เส้นผมสีน้ำตาลสองสามเส้นบนหมอน\n\nแต่ตัวเธอไม่อยู่\n\nณัฐยกมือขึ้นลูบผม ยิ้มมุมปาก — แต่เป็นรอยยิ้มที่ไม่เหมือนรอยยิ้มเพลย์บอยแบบเคย เป็นรอยยิ้มที่มีอะไรบางอย่างซับซ้อนกว่านั้น\n\n_หนีแล้ว_\n\nเขาคาดไว้แล้ว ผู้หญิงอย่างแพรไม่มีทางอยู่ให้เขาตื่นมาเห็นตอนเช้า เธอฉลาดเกินไป ภูมิใจในตัวเองมากเกินไป และ... กลัวเกินไป\n\n_แต่ทำไมเตียงที่ว่างเปล่านี้มันรู้สึกผิดปกติ?_\n\nณัฐวัฒน์ลุกขึ้น เก็บเสื้อฮูดที่อยู่บนพื้น ยกขึ้นมา กลิ่นของเธอยังอยู่ น้ำหอมหวานปนกลิ่นฝน เขาซุกจมูกลงในผ้าโดยไม่ทันคิด แล้วสะดุ้งตัวเอง\n\n_เฮ้ย ณัฐ ทำอะไรของแกเนี่ย_\n\nเขาโยนเสื้อฮูดลงตะกร้า อาบน้ำแต่งตัว ใส่เสื้อเชิ้ตลินินสีขาวพับแขน กางเกงขายาวสีเทา ฉีด Bleu de Chanel สองปั๊ม มองกระจก — ภาพสะท้อนเป็นณัฐวัฒน์ ธนวรรธน์ ดาราอันดับหนึ่ง สง่า เนียบ เพอร์เฟค\n\n_เหมือนไม่มีอะไรเกิดขึ้น_\n\n_แต่รอยเล็บบนหลัง... พิสูจน์ว่ามันเกิดขึ้นจริง_\n\n═══════════════════════════════════════════\n\nกองถ่ายกลับมาเริ่มงานตอนสายหลังพายุผ่านไป ทีมงานจัดฉากบนหาด อุปกรณ์บางชิ้นเสียหายจากพายุเมื่อคืน ทุกคนวุ่นวาย\n\nแพรถือสคริปต์เดินสำรวจโลเคชัน ใส่เสื้อเชิ้ตยีนส์ผูกเอว กระโปรงสั้น ผมถักเปียข้าง แว่นกันแดด — อาวุธป้องกันสายตาที่อาจเผยความรู้สึกข้างใน\n\n\"แพร! เซตฉากตรงโน้นเสร็จยัง?\" เสียงพ่อตะโกนจากเก้าอี้ผู้กำกับ\n\n\"เกือบเสร็จค่ะพ่อ!\" เธอตอบ เสียงมั่นคงราวกับไม่มีอะไรเกิดขึ้น\n\n_มืออาชีพ ชนัญญา มืออาชีพ_\n\nแล้วเธอก็ได้ยินเสียงนั้น\n\n\"สวัสดีครับพี่ๆ\" เสียงทุ้มต่ำดังขึ้นข้างหลัง ณัฐวัฒน์เดินเข้ากอง ยิ้มทักทายทีมงานราวกับวันธรรมดาๆ สง่า สุภาพ เนียบไม่มีที่ติ\n\nหัวใจเธอเต้นพลาดไปจังหวะ\n\nเขาเดินผ่านเธอ — กลิ่น Bleu de Chanel ลอยมา กลิ่นเดียวกับที่ติดอยู่บนผิวเธอทั้งคืน สายตาเข้มกวาดมาพบเธอ\n\nชั่ววินาที สายตาของเขาเปลี่ยน — จากยิ้มสุภาพเป็นอะไรบางอย่างที่ลึกกว่า ร้อนกว่า ส่วนตัวกว่า สายตาที่พูดว่า _\"ผมจำได้ทุกอย่างเกี่ยวกับคืนนี้\"_\n\nแล้วมันก็หายไปในพริบตา เขายิ้มสุภาพเหมือนเดิม \"สวัสดีครับคุณแพร\" น้ำเสียงปกติ เป็นทางการ แล้วเดินผ่านไปหาผู้กำกับ\n\nแพรกำสคริปต์ในมือแน่นจนกระดาษยับ หัวใจเต้นรัวจนหน้ามืด\n\n_เขาทำเป็นเหมือนไม่มีอะไรเกิดขึ้น_\n\n_ก็ดี... ฉันก็ต้องการแบบนั้น_\n\n_ใช่ไหม?_\n\n═══════════════════════════════════════════\n\nแต่ร่างกายไม่เชื่อฟังจิตใจ\n\nตลอดทั้งเช้า ทุกครั้งที่แพรและณัฐอยู่ในรัศมีสิบเมตรของกันและกัน อากาศรอบตัวเหมือนเปลี่ยนความหนาแน่น\n\nตอนเธอเดินผ่านเก้าอี้เขาเพื่อไปส่งสคริปต์ แขนเธอเฉียดแขนเขา — กระแสไฟฟ้าวิ่งผ่านจนทั้งสองสะดุ้ง\n\n\"ขอโทษครับ\" เขาพูดเบาๆ ไม่สบตา\n\n\"ไม่เป็นไร\" เธอตอบเร็ว เดินหนีไม่หันหลังกลับ\n\nตอนถ่ายฉากบนหาด เธอต้องยืนข้างกล้องคุมมุม เขาแสดงอยู่หน้ากล้อง บทกำหนดให้เขามองออกไปทางทะเล สายตาไกลลิบ แต่ระหว่างเทค สายตาเข้มของเขาเลื่อนมาหาเธอ\n\nสบตากัน\n\nเธอเบือนหน้าหนีก่อน\n\nเขายิ้มมุมปาก\n\nตอนพักเที่ยง เธอรีบเดินไปนั่งกินข้าวกับออมฝั่งตรงข้ามโดยไม่มองใคร\n\n\"แพร\" ออมเอียงหน้ามามองเพื่อนสนิท ตาหรี่จับผิด \"เป็นอะไรของแก?\"\n\n\"อะไรคือเป็นอะไร?\" แพรตอบเร็วเกินไป\n\n\"หน้าแดง ไม่สบตาใคร มือสั่น กินข้าวหกตั้งสามรอบ\" ออมนับนิ้ว \"เมื่อวานพายุเป็นไงบ้าง? นอนหลับได้เปล่า?\"\n\n\"หลับดี\" แพรตอบ ก้มหน้าตักข้าว\n\n\"หลับดี? แกกลัวฟ้าร้องตั้งแต่เด็กนะ เมื่อคืนฟ้าร้องแทบพังเกาะ แกบอกหลับดี?\"\n\n\"ก็... พอหลับได้\"\n\nออมจ้องเธอ \"แพร... แกไปอยู่ไหนเมื่อคืน?\"\n\n\"อยู่ห้อง!\" เสียงเธอสูงขึ้นหนึ่งอ็อกเทฟ\n\n\"ไม่อยู่\" ออมตอบทันที \"ฉันมาเคาะห้องแกตีสอง กลัวว่าแกจะกลัวพายุ ไม่มีใครอยู่ เคาะจนมือบวม\"\n\nแพรหยุดเคี้ยว\n\n\"แล้วเช้านี้แก...\" ออมเลื่อนตัวเข้ามาใกล้ จมูกสูดอากาศ \"แกมีกลิ่นน้ำหอมผู้ชายติดตัว\"\n\n\"ฉันไม่ได้—\"\n\n\"Bleu de Chanel\" ออมพูดทีละคำ ดวงตากลมโตเบิกกว้าง \"กลิ่นนี้ในกองนี้ มีคนเดียวที่ใช้\"\n\nแพรวางช้อนลง ก้มหน้า ใบหน้าแดงจัดจนหูร้อน\n\n\"ชนัญญา วรรณกิจ!\" ออมกระซิบเสียงหลง \"แกไม่ได้ไป... กับพี่ณัฐ...?\"\n\n\"ออม เงียบ!\" แพรจับแขนเพื่อน ก้มกระซิบ \"อย่าพูดดัง ขอร้อง\"\n\nออมอ้าปากค้าง \"จริงเหรอ?! แกบ้าเหรอแพร?! เขาเป็นเพลย์บอย! มีกิ๊กทุกกอง! แกเองบอกจะไม่ยุ่ง!\"\n\n\"ฉันรู้...\" แพรกระซิบ เสียงสั่น \"ฉันรู้ว่ามันผิด...\"\n\n\"แล้วทำไมยังไป?\"\n\n\"ฉัน... กลัวพายุ ฉันวิ่งไปหลบ แล้วมัน... มันก็...\" เธอซุกหน้าในมือ \"ฉันไม่รู้ ออม ฉันไม่รู้ว่าเกิดอะไรขึ้น มันเหมือนร่างกายไม่ฟังหัว ฉันบอกตัวเองว่าอย่า แต่...\"\n\nออมถอนหายใจ กอดเพื่อนสนิท \"แล้วเช้านี้ เขาพูดอะไรบ้าง?\"\n\n\"ฉันหนีออกมาก่อนเขาตื่น\"\n\n\"โอ้ แพร...\"\n\n\"ฉันไม่รู้จะหันหน้าไปมองเขายังไง ออม\" แพรกระซิบ น้ำตาคลอ \"ฉันไม่รู้ว่าฉันเป็นอะไรของเขา ไม่รู้ว่าสำหรับเขามันเป็นแค่... คืนธรรมดาอีกคืนหนึ่ง หรือ...\"\n\n_หรือมันพิเศษเหมือนที่ฉันรู้สึก_\n\n═══════════════════════════════════════════\n\nบ่ายวันนั้น ข่าวลือเริ่มแพร่ในกอง\n\nทีมงานเริ่มกระซิบ สายตาเริ่มจับจ้อง\n\n\"พี่ณัฐเมื่อคืนมีเสียงผู้หญิงอยู่ในเทรลเลอร์ไหม? ฉันเดินผ่านตอนดึก เหมือนได้ยิน...\"\n\n\"ใครเหรอ? มิ้นท์เหรอ?\"\n\n\"ไม่ใช่มั้ง มิ้นท์บังกะโลอยู่อีกฝั่ง\"\n\n\"แล้วใครล่ะ...\"\n\nแพรเดินผ่านกลุ่มทีมงานที่กำลังกระซิบ พวกเขาหยุดพูดทันที หันมายิ้มให้เธอ แต่สายตายังคงเต็มไปด้วยคำถาม\n\n_พวกเขารู้ไหม?_\n\nใจเธอตกวูบ\n\nและสิ่งที่ทำให้เรื่องแย่ลงไปอีก — เรือสปีดโบ๊ทลำหนึ่งเทียบท่าเกาะช้างตอนบ่าย มีชายร่างผอม สวมเสื้อเชิ้ตฮาวาย สะพายกล้องตัวโตก้าวลงจากเรือ\n\nรุจ — รุจิภาส นักข่าวสายบันเทิงที่ฉาวที่สุดในวงการ\n\n\"พี่รุจ!\" ทีมงานคนหนึ่งทักทาย \"มาเยี่ยมกองเหรอครับ?\"\n\n\"มาเก็บบรรยากาศน่ะครับ\" รุจยิ้มกว้าง แว่นกันแดดเลื่อนขึ้นบนหัว สายตาแหลมคมกวาดไปทั่วกอง \"ได้ยินว่ากองพี่พิพัฒน์ถ่ายที่เกาะช้าง สวยดีน่าจะมีอะไรน่าสนใจ\"\n\n_น่าสนใจ_ สำหรับรุจ หมายถึงข่าวซุบซิบ ภาพหลุด เรื่องอื้อฉาวที่ขายได้\n\nรุจเดินสำรวจกอง ทักทายทุกคนด้วยรอยยิ้มกว้าง กล้องห้อยคอ พร้อมยกขึ้นถ่ายทุกเมื่อ\n\nณัฐวัฒน์เห็นรุจ สีหน้าเปลี่ยนเพียงเสี้ยววินาทีก่อนจะกลับมาเป็นรอยยิ้มสุภาพ \"พี่รุจครับ มาเยี่ยมกองเหรอ?\"\n\n\"ณัฐ! ดาราที่หล่อที่สุดในประเทศ!\" รุจเดินมาตบบ่า \"ได้ยินว่ามีฉากดีๆ มากมาย ไม่อยากพลาด\"\n\n_นักข่าวสายนี้ไม่เคยมาเพราะเรื่องดีๆ_\n\nณัฐคิดในใจ แต่ยิ้มต่อ \"ยินดีครับ พี่รุจ ถ่ายภาพได้ตามสบายเลย\"\n\n═══════════════════════════════════════════\n\nช่วงเย็น ถ่ายฉากสุดท้ายของวัน ฉากณัฐวัฒน์เดินบนหาดตอนพระอาทิตย์ตก\n\nแพรยืนข้างกล้องตัวที่สาม คุมมุมกว้าง แสงสีทองของพระอาทิตย์ที่จมลงขอบทะเลทาบบนใบหน้าเธอ ลมทะเลพัดเส้นผมสีน้ำตาลปลิว\n\n\"คัท! ดีมาก!\" พิพัฒน์ตะโกน \"ณัฐ take สุดท้ายอีกทีนะ\"\n\nณัฐเดินกลับมาที่จุดเริ่มต้น ต้องเดินผ่านแพร ระยะห่างไม่ถึงหนึ่งเมตร\n\nลมพัดกลิ่น YSL Mon Paris ของเธอมาเข้าจมูกเขา หัวใจเขากระตุก\n\nเขาหยุดข้างเธอ ไม่ได้หันหน้ามอง แต่กระซิบเบาจนมีเพียงเธอได้ยิน\n\n\"เสื้อฮูดของผมยังอยู่กับเธอ\"\n\nแพรสะดุ้ง หันมองเขา ดวงตาเบิกกว้าง\n\nเขายิ้มมุมปากแล้วเดินไป ไม่หันหลังกลับ\n\n_ใจเย็นๆ ชนัญญา ใจเย็น_\n\nแต่ใบหน้าเธอแดงจนถึงปลายหู\n\nและจากอีกฝั่งของหาด รุจหยิบกล้องขึ้นมา เลนส์ซูมจับภาพชั่วขณะนั้นไว้ — ณัฐวัฒน์ก้มกระซิบข้างหูแพร แพรหน้าแดงมองเขาด้วยสายตาที่ไม่ใช่สายตาเพื่อนร่วมงาน\n\nนิ้วกดชัตเตอร์\n\nคลิก\n\nรุจลดกล้องลง มองภาพในจอ LCD ยิ้มกว้าง\n\n\"ภาพนี้น่าสนใจ...\"\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 10 — ภาพที่นักข่าวได้",
  "isFree": true,
  "slug": "9",
  "novelSlug": "sawat-lung-jor-jao-chai-playboy",
  "publishedAt": "2025-02-09"
}