{
  "number": 10,
  "title": "ตอนที่ 10",
  "content": "จูบลับบนรันเวย์\nตอนที่ 10: โชว์ที่เปลี่ยนทุกอย่าง\n\n═══════════════════════════════════════════\n\nสองสัปดาห์หลังจูบแรก ทุกอย่างเหมือนเดิมแต่ไม่เหมือน\n\nลินกับแนทยังทำงานด้วยกัน ยังทะเลาะบ้าง ยังจ้องตากัน แต่ตอนนี้ทุกสายตามีความหมาย ทุกสัมผัสมีน้ำหนัก ทุกคำพูดมีเสียงสะท้อนที่คนอื่นไม่ได้ยิน\n\nไม่มีใครรู้\n\nลินกลับมาสวมเกราะมาดเย็น เดินผ่านแนทเหมือนเดิน ผ่านดีไซเนอร์คนหนึ่ง แต่ตอนกลางคืน เธอนอนอ่านข้อความจากแนทจนหลับ\n\n_\"นอนยังลิน\"_\n\n_\"นอนแล้ว\"_\n\n_\"โกหก ถ้านอนแล้วตอบข้อความไม่ได้\"_\n\n_\"...ยังไม่นอน\"_\n\n_\"ฉันก็ยังไม่นอน 😊\"_\n\nลินไม่รู้ว่าสิ่งที่เกิดขึ้นระหว่างเธอกับแนทเรียกว่าอะไร ไม่ใช่แฟน ไม่ใช่เพื่อน ไม่ใช่คนทำงานด้วยกัน\n\nเป็นบางอย่างที่ไม่มีชื่อเรียก\n\nแต่มันทำให้เธอนอนหลับง่ายขึ้นทุกคืน\n\n═══════════════════════════════════════════\n\nFashion Week โชว์พิเศษ — โชว์สุดท้ายของ season ที่แนทออกแบบ ธีม \"Metamorphosis: Final\"\n\nโชว์นี้ใหญ่กว่าทุกครั้ง แขกรับเชิญจากทั่วโลก นักข่าว บล็อกเกอร์ เซเลบ แบรนด์จากปารีส มิลาน นิวยอร์ก ทุกสายตาจับจ้องที่เวทีนี้\n\nลินเดินปิดโชว์ในชุดพิเศษที่แนทออกแบบ ชุดที่รวมทุกคอลเลกชั่นไว้ด้วยกัน จากขาวดำ ผ่านสีเทา สีเงิน สีแดง จนถึงสีทอง ผ้าซ้อนกันหลายชั้น พลิ้วไหวเหมือนน้ำตก\n\nเธอเดินออกมาจากหลังม่าน\n\nเสียงในห้องเงียบลงทันที\n\nทุกคนลุกขึ้นยืน\n\nลินเดินบนรันเวย์ด้วยก้าวที่ต่างจากทุกครั้ง ไม่ใช่เย็นชา ไม่ใช่โกรธ ไม่ใช่ว่างเปล่า\n\nเธอเดินด้วยความรู้สึก\n\nทุกก้าวมีไฟ มีชีวิต มีหัวใจ มีบางอย่างที่เปล่งออกมาจากข้างในและทำให้คนดูน้ำตาคลอ\n\nเพราะเธอรู้ว่าใครยืนมองเธอจากหลังเวที\n\nเธอเดินให้คนๆ นั้นคนเดียว\n\nปรบมือกึกก้อง ดังจนหูอื้อ แฟลชกล้องวาบเหมือนฟ้าแลบ\n\nลินเดินกลับหลังเวที หัวใจเต้นแรง ไม่ใช่จากอดรีนาลีน แต่จากสิ่งที่เธอกำลังจะทำ\n\n═══════════════════════════════════════════\n\nหลังเวที แนทรอลินอยู่\n\nเธอยืนอยู่ท่ามกลางทีมงานที่กำลังยุ่งเก็บของ ดวงตาเป็นประกาย น้ำตาคลอ ริมฝีปากสั่น\n\n\"ลิน เธอ—\"\n\nลินเดินเข้ามาตรง\n\nไม่หยุด ไม่ลังเล ไม่มองซ้ายมองขวา\n\nเธอยกมือทั้งสองจับใบหน้าแนท ก้มลง\n\nจูบเธอ\n\nต่อหน้าทีมงานสิบกว่าคน\n\n═══════════════════════════════════════════\n\nเวลาหยุด\n\nหรืออย่างน้อยก็รู้สึกเหมือนหยุด\n\nทีมงานแข็งไปเป็นรูปปั้น สไตลิสต์ที่กำลังพับผ้าหยุดมือ ช่างแต่งหน้าที่กำลังเก็บแปรงค้างมือ ผู้ช่วยโปรดิวเซอร์อ้าปากค้าง\n\nลลิดา วรรณกวี — ราชินีมาดเย็น นางแบบอันดับหนึ่ง ผู้หญิงที่ไม่เคยแสดงอารมณ์ต่อหน้าใคร — กำลังจูบดีไซเนอร์หญิง\n\nกลางห้อง\n\nต่อหน้าทุกคน\n\nแนทแข็งไปครู่หนึ่ง แล้วมือเธอยกขึ้นเกาะเอวลิน จูบตอบ\n\nสั้นแต่หนัก\n\nลินถอยออก มือยังจับใบหน้าแนท มองลงไปที่ดวงตาสีน้ำตาลอ่อนที่กว้างด้วยความตกใจ\n\n\"ฉันไม่อยากซ่อนอีกแล้ว\" ลินพูด เสียงสั่นแต่แน่วแน่ แล้วเธอหยุด ลดเสียงลง \"...แต่ฉันก็ยังไม่พร้อมบอกทั้งโลก\"\n\nแนทจ้องลิน น้ำตาไหลลงมาที่แก้ม เธอหัวเราะทั้งร้องไห้\n\n\"ลลิดา วรรณกวี\" เธอกระซิบ \"เธอบ้าไปแล้ว\"\n\n\"เธอทำให้ฉันบ้า\" ลินตอบ มุมปากขยับขึ้น\n\nทีมงานยังยืนแข็งอยู่\n\nสไตลิสต์คนหนึ่งเป็นคนแรกที่ขยับ เธอปรบมือช้าๆ แล้วทุกคนตามกัน ปรบมือ หัวเราะ มีคนร้องไห้ด้วย\n\n\"ในที่สุด!\" ผู้ช่วยโปรดิวเซอร์ร้อง \"ทุกคนเห็นมาตั้งนานแล้ว!\"\n\nลินหันไปมอง หน้าแดง \"เห็นอะไร\"\n\n\"เห็นว่าพี่ลินกับพี่แนทมองกันยังไง\" สไตลิสต์หัวเราะ \"ตาเป็นประกายทุกครั้งเลยค่ะ\"\n\nลินหันกลับมามองแนท ใบหน้าร้อนผ่าว\n\nแนทยิ้มกว้างที่สุดที่ลินเคยเห็น แล้วกอดลินแน่น ซุกหน้าลงที่หน้าอกเธอ\n\n\"เราค่อยๆ ไปด้วยกัน\" แนทกระซิบ \"ไม่ต้องรีบ ไม่ต้องบอกทั้งโลก แค่เธอกับฉัน... ก่อน\"\n\nลินกอดแนทตอบ กดจูบบนหัวเธอ\n\n\"เธอกับฉัน\" เธอกระซิบ \"ก่อน\"\n\n═══════════════════════════════════════════\n\nคืนนั้น ทีมงานทั้งหมดสัญญาว่าจะเก็บเป็นความลับ ลินรู้สึกแปลกที่มีคนรู้ กลัวด้วย แต่พอเห็นรอยยิ้มจริงใจของทุกคน ความวิตกก็คลายลงนิดหนึ่ง\n\nแนทเดินส่งลินถึงรถ\n\n\"คืนนี้กลับดีๆ นะ\" แนทพูด มือยังจับมือลิน\n\n\"เธอก็กลับดีๆ\"\n\n\"ลิน\"\n\n\"หืม\"\n\n\"ขอบคุณ\" แนทบีบมือเธอเบาๆ \"ที่กล้า\"\n\nลินมองลงไปที่มือสองคนที่ประสาน นิ้วเรียวยาวของเธอสอดกับนิ้วสั้นกว่าของแนท เข้ากันพอดีเหมือนถูกออกแบบมา\n\n\"ฉันไม่ได้กล้า\" ลินพูดเบา \"ฉันแค่ทนไม่ได้อีกแล้ว\"\n\nแนทเขย่งขึ้นจูบแก้มเธอ \"ราตรีสวัสดิ์ ราชินี\"\n\n\"ราตรีสวัสดิ์ ดีไซเนอร์บ้า\"\n\nแนทหัวเราะ หันหลังเดินจากไป\n\nลินนั่งในรถ มองแนทเดินลับหายไป\n\nเธอยกมือขึ้นแตะแก้มที่แนทจูบ ร้อน\n\nแล้วยิ้ม\n\nยิ้มจริงๆ ยิ้มจนแก้มเจ็บ ยิ้มแบบที่ไม่ได้ยิ้มมานานจนลืมไปแล้วว่ารู้สึกยังไง\n\n_ฉันทำลงไปแล้ว_\n\n_ไม่ถอยแล้ว_\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 11 — ความลับของเรา",
  "isFree": true,
  "slug": "10",
  "novelSlug": "joob-lub-bon-runway",
  "publishedAt": "2025-02-10"
}