{
  "number": 11,
  "title": "ตอนที่ 11",
  "content": "จูบลับบนรันเวย์\nตอนที่ 11: ความลับของเรา\n\n═══════════════════════════════════════════\n\nหลังจากวันนั้น ชีวิตของลินเปลี่ยนไปอย่างเงียบๆ\n\nข้างนอกเธอยังเป็นลลิดา วรรณกวี นางแบบมาดเย็น ไม่ยิ้ม ไม่แสดงอารมณ์ เดินผ่านทุกคนด้วยก้าวสง่าเหมือนเดิม\n\nแต่ข้างใน ทุกอย่างพังทลายไปหมดแล้ว\n\nกำแพงที่เธอสร้างมาสิบปี แตกร้าวเป็นเส้นๆ และแนทเดินผ่านรอยร้าวนั้นเข้ามาโดยไม่ต้องใช้แรง\n\n═══════════════════════════════════════════\n\nที่สตูดิโอของแนท ตอนดึก\n\nลินนั่งบนโซฟาเก่า ขาพับบนเบาะ ถือแก้วไวน์แดง ผมดำยาวปล่อยลงมาเป็นม่าน ไม่แต่งหน้า เสื้อยืดโอเวอร์ไซส์\n\nแนทนั่งอยู่บนพื้น หลังพิงขาลิน สเก็ตช์บุ๊คกางอยู่บนตัก ดินสอวาดไปเรื่อยๆ\n\n\"อย่าขยับ\" แนทพูดไม่เงยหน้า \"กำลังวาดเธอ\"\n\n\"ฉันไม่ได้โพสท่า\"\n\n\"ไม่ต้องโพสท่า ฉันชอบเธอตอนธรรมดาที่สุด\"\n\nลินจิบไวน์ มองลงไปที่มือแนทที่ขยับปลายดินสอ เร็ว มั่นใจ เส้นสายคมชัดบนกระดาษขาว\n\n\"แนท\"\n\n\"หืม\"\n\n\"ตอนอยู่ปารีส... เธอเคยคบใคร\"\n\nแนทหยุดวาด แล้ววาดต่อ\n\n\"เคย\" เธอตอบเรียบ \"ผู้หญิงฝรั่งเศส ชื่อมารี เป็นช่างภาพ คบกันสองปี เลิกกันตอนฉันตัดสินใจกลับไทย\"\n\n\"ทำไมเลิก\"\n\n\"เธอไม่ยอมมาไทย ฉันไม่ยอมอยู่ปารีส เราเลือกชีวิตตัวเอง\"\n\n\"เจ็บไหม\"\n\nแนทหยุดวาด เงยหน้าขึ้นมอง ดวงตาสีน้ำตาลอ่อนอ่อนโยน\n\n\"เจ็บ\" เธอยอมรับ \"แต่ไม่เท่าตอนที่เธอหลบตาฉัน ลิน\"\n\nลินกลืนน้ำลาย\n\n\"ฉัน... ไม่เคยคบผู้หญิง\" เธอพูดเบา มองลงที่ไวน์ในแก้ว \"ไม่เคยคิดด้วยซ้ำ ฉันคบผู้ชายสองคน คนแรกเพราะค่ายจับคู่ PR คนที่สองเพราะเหงา ไม่เคยรู้สึกอะไร... ฉันคิดว่าตัวเองพัง\"\n\n\"เธอไม่ได้พัง\"\n\n\"ฉันรู้แล้ว\" ลินมองแนท \"รู้เพราะเธอ\"\n\nแนทยิ้ม วางสเก็ตช์บุ๊คลง หันตัวมาคุกเข่าหน้าลิน\n\n\"ให้ดูรูปที่วาด\"\n\nเธอยื่นสเก็ตช์บุ๊คให้ลิน\n\nลินมองภาพ\n\nแนทวาดเธอ ลินบนโซฟา ไม่ได้โพสท่า ไม่มีชุดราตรี ไม่มีแต่งหน้า แค่ผู้หญิงธรรมดาคนหนึ่งที่นั่งพับขาถือแก้วไวน์ ผมยุ่งๆ ตามองลงไปที่อะไรบางอย่างด้วยสายตาอ่อนโยน\n\nใต้ภาพ แนทเขียนไว้\n\n_\"ลินที่ไม่มีใครเห็น\"_\n\n\"เธอมองฉันแบบนี้จริงเหรอ\" ลินถามเสียงสั่น\n\n\"สวยกว่านี้อีก\" แนทตอบ \"ดินสอวาดไม่ได้หมด\"\n\nลินวางแก้วไวน์ลงบนโต๊ะ ก้มลงจูบแนท\n\nแนทรับจูบ มือยกขึ้นจับผมลิน สอดนิ้วเข้าไปในเส้นผมดำยาว\n\n═══════════════════════════════════════════\n\nวันเวลาผ่านไป ลินกับแนทเรียนรู้ที่จะอยู่ด้วยกันอย่างลับๆ\n\nหลังงาน ที่สตูดิโอแนทตอนดึก ที่คอนโดแนทวันหยุด ในรถตอนจอดรอไฟแดง\n\nลินค่อยๆ ถอดเกราะออกทีละชิ้น ต่อหน้าแนท\n\nเธอหัวเราะ เสียงดังกว่าที่คิด เสียงใสแหลมเหมือนเด็กสาว ไม่เหมือนราชินีรันเวย์แม้แต่น้อย\n\nเธออ้อน ซุกตัวเข้าไปในอ้อมแขนแนทตอนดูหนัง ศีรษะพิงไหล่ นิ้วเกี่ยวนิ้ว\n\nเธอหงุดหงิดง่าย บ่นเรื่องเล็กน้อย ทะเลาะเรื่องจะกินอะไรเย็นนี้ โมโหเรื่องผ้าม่านที่ปิดไม่สนิท\n\nแนทเห็นลินอีกด้าน ด้านที่ไม่มีใครเคยเห็น — ขี้อ้อน ตัวอุ่น เสียงหวาน เหมือนแมวที่ดุทุกคนแต่นอนหงายท้องให้คนเดียว\n\n\"เธอน่ารักมากเวลาไม่ใส่เกราะ\" แนทพูดตอนที่ลินนอนหนุนตักเธออยู่ มือลูบผมดำยาว\n\n\"ฉันไม่น่ารัก\" ลินบ่น แต่ไม่ขยับออก\n\n\"น่ารักมาก\"\n\n\"หยุด\"\n\n\"น่ารักที่สุด\"\n\nลินหมุนตัวซุกหน้าลงที่ท้องแนท ปิดหน้าที่แดงระเรื่อ\n\n\"ลลิดา วรรณกวี ขี้อาย\" แนทหัวเราะ\n\n\"ฉันฆ่าเธอจริงๆ นะ\"\n\n\"ฆ่าเลย\"\n\n\"...\"\n\n\"เห็นไหม ฆ่าไม่ลง\"\n\nลินยกหน้าขึ้นมามองแนท ตาหรี่ แต่มุมปากยิ้ม\n\n═══════════════════════════════════════════\n\nแต่ทุกครั้งที่ออกไปข้างนอก ทุกอย่างกลับเป็นเหมือนเดิม\n\nลินเดินห่างจากแนทหนึ่งช่วงแขน ไม่จับมือ ไม่มองตา ไม่ยิ้ม\n\nในงานอีเวนท์ ทั้งคู่อยู่คนละมุมห้อง\n\nในการให้สัมภาษณ์ ลินพูดถึงแนทแค่ในฐานะ \"ดีไซเนอร์ที่ทำงานด้วย\"\n\n\"ลิน คิดยังไงกับกัญญ์ณัฏฐ์ ศิริวัฒน์\" นักข่าวถาม\n\n\"เธอเป็นดีไซเนอร์ที่มีฝีมือ\" ลินตอบเสียงเรียบ หน้าเหมือนหิน\n\nกลับถึงรถ เธอพิมพ์ข้อความหาแนท\n\n_\"เย็นนี้ไปไหนกัน\"_\n\n_\"คอนโดฉัน ทำแกงจืดรอเธออยู่\"_\n\n_\"ฉันจะไปภายในครึ่งชั่วโมง\"_\n\n_\"รอเธออยู่ ❤️\"_\n\nลินจ้องหัวใจสีแดงบนหน้าจอ\n\nยิ้มคนเดียวในรถ\n\nแล้วสตาร์ทเครื่อง ขับไปหาคนที่เป็นความลับ\n\nความลับที่เธอกลัวจะถูกเปิดเผย\n\nแต่ก็กลัวจะสูญเสียมากกว่า\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 12 — คืนหลังโชว์สำเร็จ",
  "isFree": false,
  "slug": "11",
  "novelSlug": "joob-lub-bon-runway",
  "publishedAt": "2025-02-11"
}