{
  "number": 13,
  "title": "ตอนที่ 13",
  "content": "จูบลับบนรันเวย์\nตอนที่ 13: ศัตรูในวงการ\n\n═══════════════════════════════════════════\n\nมนัสนันท์ สุริยวงศ์ นั่งอยู่ในห้องแต่งตัวของเธอ จ้องหน้าจอโทรศัพท์ด้วยสายตาเหยี่ยว\n\nข่าว: \"ลลิดา วรรณกวี ครองบัลลังก์นางแบบอันดับ 1 ปีที่ 4 ติดต่อกัน\"\n\nมิ้นกดปิดหน้าจอ เล็บยาวเคาะโต๊ะแต่งตัวเป็นจังหวะ\n\nสามปีที่แล้ว เธอคือนางแบบอันดับหนึ่ง เธอเป็นคนที่ทุกแบรนด์ต้องการ ทุกรันเวย์ต้องมี ทุกนิตยสารต้องขึ้นปก จนกระทั่งเด็กสาวผมดำตาคมคนหนึ่งเดินเข้ามา — สูงกว่า ผอมกว่า สวยกว่า เย็นชากว่า — และแย่งทุกอย่างไปโดยไม่ต้องพยายาม\n\nลลิดา ไม่เคยทำอะไรผิด ไม่เคยพูดจาเหยียดหยาม ไม่เคยแม้แต่จะรับรู้ว่ามิ้นมีตัวตน\n\nนั่นแหละที่เจ็บที่สุด\n\n═══════════════════════════════════════════\n\nมิ้นเริ่มสังเกตตั้งแต่โชว์ปิด Bangkok Fashion Week\n\nเธอนั่งอยู่แถวหน้า เห็นลินเดินปิดโชว์ในชุดขาว เห็นแววตาที่ต่างจากเดิม ลินไม่เคยเดินแบบแบบมี _อารมณ์_ มาก่อน แต่วันนั้นเธอเดินเหมือนมีคนมองอยู่ เดินให้ _ใคร_ คนใดคนหนึ่ง\n\nหลังโชว์ มิ้นเดินไปหลังเวทีจะแสดงความยินดี (เสแสร้ง) แต่เธอเห็นบางอย่าง\n\nลินยืนคุยกับแนท ดีไซเนอร์สาวผมสั้น อยู่มุมห้อง ทั้งคู่ยืนใกล้กันเกินกว่าจะเป็นแค่คนทำงานด้วยกัน ลินยิ้ม — _ยิ้ม_ — ให้แนท ยิ้มแบบที่มิ้นไม่เคยเห็นจากราชินีมาดเย็น\n\nและแนทก็มองลินด้วยสายตาที่... ไม่ใช่สายตาของดีไซเนอร์ที่มองนางแบบ\n\nมิ้นหรี่ตา\n\n_น่าสนใจ_\n\n═══════════════════════════════════════════\n\nสัปดาห์ต่อมา มิ้นเริ่มเก็บข้อมูล\n\nเธอมาที่สตูดิโอของแนทบ่อยขึ้น อ้างว่ามาปรึกษาเรื่องชุดสำหรับโปรเจกต์ใหม่ แนทต้อนรับดี ไม่ได้สงสัย\n\n\"พี่มิ้นอยากได้ชุดสไตล์ไหนคะ\" แนทถาม จัดผ้าอยู่บนโต๊ะ\n\n\"อะไรก็ได้ที่ทำให้ฉันกลับมาอยู่บนรันเวย์ได้\" มิ้นยิ้ม \"เหมือนที่เธอทำให้ลิน\"\n\nแนทยิ้ม \"ลินไม่ต้องให้ใครทำให้ เธอเก่งอยู่แล้ว\"\n\n\"เธอกับลินสนิทกันมากเลยนะ\"\n\n\"เราทำงานด้วยกันทั้ง season\" แนทตอบเรียบ\n\n\"แค่ทำงาน?\"\n\nแนทหยุดจัดผ้า มองมิ้น \"พี่หมายความว่าอะไร\"\n\n\"ไม่มีอะไร\" มิ้นยิ้มหวาน \"แค่สงสัย ลินเปลี่ยนไปเยอะเลยตั้งแต่ทำงานกับเธอ ดีขึ้นมาก\"\n\nแนทยิ้มกลับ แต่ในใจเริ่มระวัง\n\n═══════════════════════════════════════════\n\nมิ้นไม่หยุดแค่สังเกต\n\nเธอเริ่มถ่ายรูป\n\nตอนลินกับแนทยืนคุยกันหลังเวที ใกล้กันเกินไป มือเกือบจับกัน\n\nตอนแนทจัดชุดให้ลิน นิ้วลากผ่านไหล่ช้ากว่าที่ควร\n\nตอนลินมองแนทจากปลายรันเวย์ ด้วยแววตาที่ไม่เคยมองใครแบบนั้น\n\nทุกภาพ มิ้นเก็บไว้ในโฟลเดอร์ลับในโทรศัพท์\n\n_ยังไม่ถึงเวลา_\n\n_แต่เมื่อถึง..._\n\n═══════════════════════════════════════════\n\nวันหนึ่ง ลินบังเอิญเจอมิ้นที่งานอีเวนท์\n\n\"ลิน สวยเหมือนเดิมเลยนะ\" มิ้นเดินเข้ามา ยิ้มหวาน เสียงหวาน ทุกอย่างหวานจนน่าระแวง\n\n\"ขอบคุณ พี่มิ้น\" ลินตอบเรียบ\n\n\"ได้ยินว่าเธอกับดีไซเนอร์คนนั้น... แนท... ทำงานด้วยกันดีมาก\"\n\n\"เธอเก่ง\"\n\n\"แค่เก่งเหรอ\" มิ้นเอียงหน้า ยิ้มมีเลศนัย \"หรือ _อย่างอื่น_ ด้วย\"\n\nลินรู้สึกเหมือนน้ำแข็งไหลลงกระดูกสันหลัง\n\n\"ฉันไม่เข้าใจที่พี่พูด\" เธอตอบ เสียงเย็นจนแข็ง\n\n\"ไม่มีอะไร\" มิ้นยักไหล่ \"แค่อยากรู้ ดีใจที่เห็นเธอมีความสุขนะ จริงๆ นะ\"\n\nเธอเดินจากไป ทิ้งกลิ่นน้ำหอมหวานและความรู้สึกไม่ดีไว้\n\nลินยืนนิ่ง หัวใจเต้นแรง\n\n_เธอรู้?_\n\n_หรือแค่เดา?_\n\nคืนนั้น ลินบอกแนทเรื่องมิ้น\n\n\"ระวังเธอ\" ลินพูดเสียงจริงจัง \"ฉันรู้จักมิ้น เธอเป็นคนที่ทำได้ทุกอย่างเพื่อได้สิ่งที่ต้องการ\"\n\nแนทนั่งข้างลิน จับมือเธอ \"เธอคิดว่าเธอรู้เรื่องเรา?\"\n\n\"ฉันไม่แน่ใจ แต่... ต้องระวังมากขึ้น\"\n\nแนทพยักหน้า บีบมือลิน \"โอเค เราระวัง\"\n\nแต่ทั้งคู่ไม่รู้ว่ามิ้นมีมากกว่าความสงสัย\n\nเธอมีภาพถ่าย\n\nและเธอกำลังรอจังหวะ\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 14 — ทริปปารีส",
  "isFree": false,
  "slug": "13",
  "novelSlug": "joob-lub-bon-runway",
  "publishedAt": "2025-02-13"
}