{
  "number": 14,
  "title": "ตอนที่ 14",
  "content": "จูบลับบนรันเวย์\nตอนที่ 14: ทริปปารีส\n\n═══════════════════════════════════════════\n\n\"ไปปารีสกับฉัน\"\n\nแนทพูดประโยคนั้นระหว่างกินข้าวเย็นที่คอนโด เรียบๆ ราวกับถามว่าจะกินอะไรเป็นของหวาน\n\nลินวางช้อนลง \"อะไรนะ\"\n\n\"แบรนด์ที่ปารีสเสนอสัญญาให้ฉัน พวกเขาอยากเห็นคอลเลกชั่นใหม่ และฉันต้องการนางแบบเอก\" แนทยิ้ม \"ไม่มีใครเหมาะเท่าเธอ\"\n\n\"แนท ปารีส... สองคน... คนจะสงสัย\"\n\n\"เราไปในฐานะดีไซเนอร์กับนางแบบ ไม่มีใครสงสัยหรอก\" แนทเอื้อมมือข้ามโต๊ะจับมือลิน \"แต่ที่ปารีส... ไม่มีใครรู้จักเรา เราจะเป็นอะไรก็ได้\"\n\nลินจ้องมือที่ประสานกัน\n\n_ปารีส ที่ที่ไม่ต้องซ่อน_\n\n\"ไปกี่วัน\" เธอถาม\n\n\"หนึ่งสัปดาห์\"\n\nลินนิ่งไปนาน แล้วพยักหน้า\n\n\"ไป\"\n\n═══════════════════════════════════════════\n\nปารีสต้อนรับพวกเธอด้วยฟ้าสีเทาอ่อนและลมหนาวปลายฤดูใบไม้ร่วง\n\nวันแรกเป็นงาน ประชุมกับแบรนด์ ถ่ายรูปลุค ฟิตติ้ง ลินสวมมาดมืออาชีพเต็มที่ เดินแบบให้ทีมผู้บริหารของแบรนด์ดู ทุกคนประทับใจ\n\nแต่พอหมดเวลางาน ทุกอย่างเปลี่ยน\n\n═══════════════════════════════════════════\n\nถนนในปารีส ยามค่ำ\n\nลินกับแนทเดินเคียงข้าง ตามทางเท้าเลียบแม่น้ำแซน แสงไฟจากสะพานส่องลงมาในน้ำเป็นริ้วทอง หอไอเฟลอยู่ไกลๆ ระยิบระยับ\n\nแนทเอื้อมมือไปจับมือลิน สอดนิ้วเข้าไป\n\nลินสะดุ้ง สายตากวาดมองรอบ\n\n\"ไม่มีใครรู้จักเราที่นี่\" แนทกระซิบ บีบมือเธอ \"เป็นแค่ผู้หญิงสองคนที่จับมือเดินริมแม่น้ำ ที่ปารีส ไม่มีใครสนใจ\"\n\nลินมองรอบ จริง ไม่มีใครหัน ไม่มีใครมอง คู่รักทุกเพศเดินจับมือกันเต็มถนน\n\nเธอค่อยๆ ผ่อนลมหายใจ แล้วบีบมือแนทกลับ\n\n\"ครั้งแรก\" ลินกระซิบ \"ที่จับมือกันข้างนอก\"\n\n\"ครั้งแรก\" แนทยิ้ม เงยหน้ามองลิน ดวงตาเป็นประกาย \"ของอีกหลายๆ ครั้ง\"\n\nพวกเธอเดินจนเท้าเมื่อย แวะกินเครป ริมทาง นั่งบนม้านั่งริมแม่น้ำ ลินพิงไหล่แนท แนทโอบเอวลิน\n\n\"ลิน\"\n\n\"หืม\"\n\n\"ยิ้มให้ฉันหน่อย\"\n\nลินหันมามอง แล้วยิ้ม ยิ้มจริงๆ ไม่ใช่ยิ้มแบบนางแบบ ไม่ใช่ยิ้มสำหรับกล้อง เป็นยิ้มที่ทำให้ตาหยี ทำให้แก้มยกขึ้น ทำให้ดูเหมือนเด็กสาวอายุยี่สิบที่มีความสุข\n\nแนทยกกล้องขึ้นถ่าย\n\nคลิก\n\n\"สวย\" เธอกระซิบ\n\n\"ลบนะ\" ลินบอก แต่ไม่ได้จริงจัง\n\n\"ไม่มีวัน\"\n\n═══════════════════════════════════════════\n\nวันที่สอง พวกเธอไปเดินชม Musée d'Orsay\n\nแนทหยุดอยู่หน้าภาพ \"L'Origine du monde\" ของ Courbet นาน\n\n\"ศิลปะเรื่องร่างกาย\" เธอพูดเสียงเบา \"ไม่ว่ายุคไหน คนก็ยังตกใจ ยังถกเถียง ยังตัดสิน\"\n\nลินยืนข้างๆ \"เหมือนเราเหรอ\"\n\nแนทหันมามอง \"ไม่ ไม่เหมือน เพราะเราไม่ได้เป็นงานศิลปะให้คนตัดสิน เราเป็นแค่คนสองคนที่รักกัน\"\n\n_รักกัน_\n\nลินกลืนน้ำลาย เธอไม่เคยได้ยินคำนั้นจากแนท ไม่เคยพูดออกมาตรงๆ\n\n\"เธอ... รักฉันเหรอ\"\n\nแนทหัวเราะเบาๆ \"ลิน ฉันจูบเธอ นอนกับเธอ วาดรูปเธอทุกวัน ออกแบบชุดเพื่อเธอ แล้วเธอยังถามอีกเหรอว่ารักไหม\"\n\nลินแดง \"ก็... เธอไม่เคยพูด\"\n\n\"เพราะฉันรอให้เธอพร้อมจะฟัง\"\n\nลินนิ่งไป แล้วพูดเบาจนแทบไม่ได้ยิน\n\n\"ฉันพร้อม\"\n\nแนทยิ้ม จับมือลิน ท่ามกลางนักท่องเที่ยวในพิพิธภัณฑ์\n\n\"เดี๋ยวคืนนี้\" เธอกระซิบ \"ฉันจะบอกเธอ\"\n\n═══════════════════════════════════════════\n\nวันที่สาม พวกเธอเดินอยู่ใน Le Marais ย่านที่เต็มไปด้วยแกลเลอรี คาเฟ่ และร้านแฟชั่นอิสระ\n\nแนทพาลินไปร้านกาแฟเล็กๆ ที่เธอเคยมาบ่อยตอนเรียน โต๊ะไม้เก่าๆ กาแฟหอมๆ ครัวซองต์อุ่นๆ\n\n\"ตรงนี้\" แนทชี้ที่นั่งริมหน้าต่าง \"ฉันเคยนั่งตรงนี้ วาดรูปคอลเลกชั่นแรก\"\n\n\"คอลเลกชั่นที่ไม่มีคนมาดู?\" ลินถาม\n\nแนทยิ้มเศร้า \"ใช่ ฉันนั่งตรงนี้หลังโชว์ ร้องไห้อยู่คนเดียว คิดว่าจะเลิกทำแฟชั่น\"\n\n\"แล้วทำไมไม่เลิก\"\n\n\"เพราะวันรุ่งขึ้น ฉันตื่นมาแล้วอยากวาดรูป ถ้ายังอยากวาด ก็ยังเลิกไม่ได้\"\n\nลินมองแนท หญิงสาวที่นั่งอยู่ตรงหน้า ผมสั้นบ๊อบปัดข้าง ยิ้มสดใส กล้าหาญ แข็งแกร่ง แม้เคยล้ม แม้เคยเจ็บ เธอก็ยังลุกขึ้นมาวิ่งต่อ\n\n_ฉันอิจฉาเธอ_\n\n_อิจฉาที่เธอกล้าเป็นตัวเอง_\n\n\"แนท\"\n\n\"หืม\"\n\n\"ฉันอยากเป็นเหมือนเธอ\" ลินพูดเสียงเบา \"กล้า\"\n\nแนทยกมือข้ามโต๊ะ จับมือลิน\n\n\"เธอกล้าแล้ว ลิน\" เธอยิ้ม \"เธอกล้ามากกว่าที่เธอคิด\"\n\n═══════════════════════════════════════════\n\nวันที่สี่ ฝนตกทั้งวัน\n\nพวกเธออยู่ในห้องพักโรงแรม ชั้นหก ห้องสวีทเล็กๆ หน้าต่างมองเห็นหลังคาปารีส เสียงฝนเคาะกระจก\n\nแนทนั่งวาดรูปอยู่ที่โต๊ะเขียนหนังสือ ลินนอนอ่านหนังสืออยู่บนเตียง\n\nเงียบสงบ เหมือนคู่ชีวิตที่อยู่ด้วยกันมาเป็นสิบปี ไม่ใช่คู่รักลับที่เพิ่งเริ่มต้น\n\n\"แนท\" ลินเรียก\n\n\"หืม\"\n\n\"ถ้ากลับไทย... เราจะเป็นยังไง\"\n\nแนทหยุดวาด ไม่หันมา\n\n\"เหมือนเดิม\" เธอตอบเบา \"ซ่อน\"\n\nลินนิ่งไป\n\n\"ฉันไม่อยากซ่อน\" เธอกระซิบ \"แต่ฉันก็ไม่พร้อมจะเปิดเผย\"\n\nแนทลุกขึ้นเดินมานั่งข้างเตียง มือจับมือลิน\n\n\"สักวัน ลิน\" เธอพูดเสียงแน่วแน่ \"สักวันเราจะไม่ต้องซ่อน ฉันเชื่อ\"\n\nลินมองตาแนท เห็นความมั่นใจ ความหวัง ความรัก\n\n\"สักวัน\" ลินกระซิบตาม\n\nแนทจูบหลังมือเธอ\n\nแต่สิ่งที่ทั้งคู่ไม่รู้คือ ขณะที่พวกเธอเดินจับมือกันริมแม่น้ำแซนเมื่อสองวันก่อน เพื่อนของมิ้นที่อยู่ปารีสบังเอิญเดินผ่าน\n\nและเธอถ่ายรูปไว้\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 15 — ปารีส คืนที่ไม่ต้องซ่อน",
  "isFree": false,
  "slug": "14",
  "novelSlug": "joob-lub-bon-runway",
  "publishedAt": "2025-02-14"
}