{
  "number": 2,
  "title": "ตอนที่ 2",
  "content": "จูบลับบนรันเวย์\nตอนที่ 2: บนเวทีกับหลังเวที\n\n═══════════════════════════════════════════\n\nวันแรกของ Bangkok Fashion Week เช้ามืด ห้องแต่งตัวหลังเวทีพลุกพล่านเหมือนรังผึ้ง\n\nลินนั่งอยู่หน้ากระจก ช่างแต่งหน้ากำลังแต้มอายแชโดว์สีเทาเข้ม ตาเธอจ้องมองเงาสะท้อนของตัวเองอย่างว่างเปล่า นี่คือชีวิตที่เธอคุ้นเคย — นั่งนิ่งๆ ให้คนอื่นสร้างเธอขึ้นมาใหม่ทุกวัน\n\n\"ลิน ดีไซเนอร์จะมาฟิตชุดเอง\" ผู้จัดการบอก\n\nลินไม่ตอบ แค่เลิกคิ้วขึ้นข้างหนึ่ง\n\nประตูห้องเปิด กลิ่นน้ำหอมสดใสลอยเข้ามาก่อนตัวคน Jo Malone — กลิ่นที่ลินจำได้ทันทีทั้งที่เพิ่งรู้จักเจ้าของเมื่อวาน\n\nแนทเดินเข้ามาพร้อมชุดราตรีสีเทาเงินบนไม้แขวน ผมสั้นปัดข้างเรียบร้อยกว่าเมื่อวาน ใส่เสื้อเชิ้ตดำแขนยาวพับถึงข้อศอก กางเกงสแล็คสีกรมท่า ดูเป็นมืออาชีพ แต่แววตายังซุกซนเหมือนเดิม\n\n\"เช้านี้ไม่ดุแล้วนะ\" แนทพูดยิ้มๆ แขวนชุดข้างกระจก\n\n\"ฉันไม่เคยดุ\" ลินตอบเย็น \"ฉันแค่ไม่ชอบคนมาเปลี่ยนแผน\"\n\n\"ฉันรู้\" แนทหยิบชุดลงมาจากไม้แขวน \"แต่วันนี้เธอจะชอบชุดนี้ สัญญา\"\n\nลินมองชุดราตรีสีเทาเงิน ผ้าไหมเนื้อบาง ตัดเข้ารูป ดีเทลที่คอเป็นดอกไม้เล็กๆ ปักมือ — ประณีตจนน่าหลงใหล\n\n\"ลองสิ\" แนทยื่นชุดให้\n\nลินรับชุดแล้วเดินไปหลังฉากกั้น เปลี่ยนชุดอย่างรวดเร็ว ผ้าไหมสัมผัสผิวเย็นนิดหน่อย แต่เข้ารูปพอดีเหมือนตัดมาเพื่อเธอ\n\nเธอเดินออกมายืนหน้ากระจก\n\nแนทหยุดนิ่ง\n\nสายตาเธอกวาดจากหัวจรดเท้า ช้าๆ ละเอียด ไม่ใช่สายตาของคนชมนางแบบ แต่เป็นสายตาของศิลปินที่มองผลงาน\n\n\"ซิปหลังยังไม่เรียบ\" แนทพูดเสียงเบา \"ขอนะ\"\n\nก่อนที่ลินจะตอบ แนทเดินอ้อมไปด้านหลัง\n\nนิ้วของแนทสัมผัสซิปที่หลังเธอ ดึงขึ้นช้าๆ นิ้วลากผ่านผิวหลังเปลือยตรงแนวกระดูกสันหลัง เบาแผ่วเหมือนขนนก\n\nลินสะดุ้ง\n\nไม่ได้สะดุ้งเพราะตกใจ แต่สะดุ้งเพราะรู้สึก\n\nมือผู้หญิงคนนี้ _อุ่น_ อุ่นจนผิวที่ถูกสัมผัสเหมือนมีไฟจุดขึ้น\n\n\"ชุดนี้ต้องซิปให้สุด\" แนทพูดข้างหลัง เสียงใกล้จนลมหายใจของเธอสัมผัสต้นคอลิน \"ไม่งั้นผ้าจะไม่พลิ้วตอนเดิน\"\n\nลินจ้องเงาตัวเองในกระจก มองเห็นแนทยืนอยู่ข้างหลัง สูงถึงแค่ไหล่เธอ แต่ท่าทางมั่นใจราวกับเป็นเจ้าของโลก\n\n\"เสร็จแล้ว\"\n\nแนทถอยออก แต่กลิ่น Jo Malone ยังค้างอยู่ใกล้ๆ\n\nลินหันมา \"ชุดนี้...\"\n\n\"สวยใช่ไหม\" แนทยิ้ม\n\n\"ใช้ได้\" ลินตอบ แล้วหันกลับไปมองกระจก ไม่ให้แนทเห็นว่าหัวใจเธอกำลังเต้นเร็วกว่าปกติ\n\n═══════════════════════════════════════════\n\nรันเวย์ ไฟสว่างจ้า เพลงดังกึกก้อง\n\nโชว์เริ่มต้นตามคอนเซปต์ Metamorphosis ของแนท ชุดแรกๆ เป็นขาวดำ นางแบบเดินเรียบ สง่า ค่อยๆ มีสีเข้ามา ตามจังหวะเพลงที่เปลี่ยนจากคลาสสิกเป็นอิเล็กทรอนิก\n\nแนทยืนดูอยู่หลังเวที กัดปากกา ตาจ้องจอมอนิเตอร์\n\nชุดที่แปด ชุดที่เก้า ทุกอย่างราบรื่น คนดูปรบมือ สื่อถ่ายรูปไม่หยุด\n\nแล้วก็ถึงชุดสุดท้าย\n\nลินเดินออกมา\n\nในชุดราตรีสีเทาเงินที่แนทฟิตให้เอง เธอเดินออกมาจากหลังม่านเหมือนดาวตกที่ลอยลงมาจากฟ้า\n\nแต่ครั้งนี้ต่างออกไป\n\nลินไม่ได้เดินเหมือนรูปปั้น เธอเดินเหมือนผู้หญิงที่มีไฟอยู่ข้างใน ทุกก้าวมีจังหวะ มีพลัง สายตาคมแต่ไม่เย็น เธอมองตรงไปข้างหน้า แต่ทุกคนในห้องรู้สึกว่าเธอมองมาที่ตัวเอง\n\nคนดูลุกขึ้นยืน ปรบมือ\n\nช่างภาพกดชัตเตอร์ไม่หยุด\n\nและหลังเวที แนทยืนนิ่ง มือที่ถือปากกากำแน่นจนข้อนิ้วขาว\n\n_เธอทำได้_\n\nลินเดินถึงปลายรันเวย์ หยุด โพสท่า หมุนตัว กลับหลัง\n\nตอนเดินกลับ สายตาเธอกวาดผ่านจอมอนิเตอร์ เห็นแนทยืนอยู่หลังเวที\n\nทั้งคู่สบตากันผ่านจอ\n\nลินไม่รู้ว่าทำไมหัวใจเธอเต้นแรงขึ้นอีก ทั้งที่เดินจบแล้ว\n\n═══════════════════════════════════════════\n\nหลังโชว์ ห้องแต่งตัวหลังเวทีวุ่นวาย นางแบบเปลี่ยนชุด ทีมงานเก็บของ ทุกคนพูดพร้อมกัน\n\nลินนั่งอยู่มุมห้อง ถอดรองเท้าส้นสูง นวดเท้าเงียบๆ ผมยุ่งเล็กน้อย เหงื่อบนหน้าผากเป็นประกาย\n\n\"ลิน\"\n\nเธอเงยหน้าขึ้น\n\nแนทยืนอยู่ตรงหน้า ถือขวดน้ำยื่นให้\n\n\"เธอเดินสวยมาก\" แนทพูด เสียงจริงจัง ไม่ได้ล้อเล่นเหมือนปกติ ตาสีน้ำตาลอ่อนจ้องลินตรงๆ \"สวยจนฉันลืมหายใจ\"\n\nลินรับขวดน้ำ นิ้วของทั้งคู่สัมผัสกันเสี้ยววินาที\n\nอุ่น อีกแล้ว\n\n\"ก็ชุดเธอไม่เลว\" ลินตอบเสียงเรียบ แต่ไม่ได้มองหน้าแนท เธอเปิดฝาขวดน้ำ ดื่มยาว ซ่อนใบหน้าที่ร้อนขึ้นเล็กน้อย\n\nแนทนั่งลงข้างๆ ไม่ได้ขออนุญาต ไหล่เกือบชนกัน\n\n\"รู้ไหมว่าตอนเธอเดินออกมา\" แนทพูดเสียงเบา \"ฉันเห็นอะไรบางอย่างในตาเธอ\"\n\n\"เห็นอะไร\"\n\n\"ความโกรธ\" แนทหัวเราะเบาๆ \"เธอนึกถึงฉันตอนเดินใช่ไหม\"\n\nลินเกือบสำลักน้ำ\n\n\"อย่าหลงตัวเอง\"\n\n\"ฉันไม่ได้หลงตัวเอง\" แนทเอียงตัวเข้ามาใกล้ขึ้นอีกนิด กระซิบ \"แต่ถ้าความโกรธทำให้เธอเดินสวยขนาดนั้น... ฉันยอมให้เธอเกลียดฉันทุกวันเลย\"\n\nกลิ่น Jo Malone ลอยเข้าจมูก สดใส ซับซ้อน เหมือนเจ้าของ\n\nลินหันมามองแนท ใกล้จนเห็นขนตาทุกเส้น\n\n\"ฉันไม่ได้เกลียดเธอ\" ลินพูดก่อนจะทันคิด\n\nแนทกะพริบตา ยิ้มช้าๆ\n\n\"แล้วเธอรู้สึกยังไงกับฉันล่ะ\"\n\nลินนิ่งไปครู่ แล้วลุกขึ้นยืน\n\n\"ไม่รู้สึก\" เธอตอบ แล้วเดินออกไป\n\nแนทมองตามจนลินลับหายไปหลังม่าน\n\n_ไม่รู้สึก_\n\nแนทยิ้มให้ตัวเอง\n\n_คนที่ไม่รู้สึก ไม่จำเป็นต้องรีบหนีขนาดนั้น_\n\n═══════════════════════════════════════════\n\nคืนนั้น ลินนั่งอยู่ในรถที่จอดอยู่ใต้โรงแรม เครื่องยนต์ดับ ความมืดล้อมรอบ\n\nเธอยกมือขึ้นมองฝ่ามือตัวเอง\n\nตรงที่นิ้วแนทสัมผัส ยังรู้สึกอุ่น\n\n_มือผู้หญิงคนนี้ทำไมอุ่นขนาดนี้_\n\nเธอกำมือแน่น กดความรู้สึกลงไป เหมือนที่ทำมาตลอดยี่สิบเจ็ดปี\n\n_ไม่มีอะไร ก็แค่ดีไซเนอร์_\n\n_ก็แค่คนที่น่ารำคาญ_\n\n_ก็แค่..._\n\nลินเอนหัวพิงพนักเบาะ หลับตา\n\nภาพที่เห็นเป็นรอยยิ้มของแนทตอนบอกว่า \"เธอเดินสวยมาก\"\n\nและสัมผัสนิ้วที่อุ่นตรงแนวกระดูกสันหลัง\n\nลินลืมตาขึ้น จ้องเพดานรถ\n\n_ไม่ ลลิดา ไม่_\n\nแต่หัวใจไม่ฟังเหตุผล\n\nมันเต้นแรงขึ้นทุกครั้งที่เธอนึกถึงดวงตาสีน้ำตาลอ่อนคู่นั้น\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 3 — คู่แข่งที่ดึงดูด",
  "isFree": true,
  "slug": "2",
  "novelSlug": "joob-lub-bon-runway",
  "publishedAt": "2025-02-02"
}