{
  "number": 3,
  "title": "ตอนที่ 3",
  "content": "จูบลับบนรันเวย์\nตอนที่ 3: คู่แข่งที่ดึงดูด\n\n═══════════════════════════════════════════\n\nข่าวมาถึงเช้าวันจันทร์ ตอนลินกำลังดื่มกาแฟดำในห้องแต่งตัว\n\n\"กัญญ์ณัฏฐ์ ศิริวัฒน์ ได้รับเลือกเป็นดีไซเนอร์หลักของ Bangkok Fashion Week ทั้ง season\"\n\nลินวางแก้วกาแฟลงบนโต๊ะ ดังกว่าที่ตั้งใจ\n\n\"ทั้ง season?\" เธอถาม เสียงเรียบแต่นัยน์ตาเป็นพายุ\n\n\"สามเดือน ลิน\" ผู้จัดการพยักหน้า \"เธอจะออกแบบทุกคอลเลกชั่น ทุกโชว์ เธอเป็นนางแบบเอก หมายความว่า—\"\n\n\"หมายความว่าฉันต้องทำงานกับเธอทุกวัน\"\n\n\"ประมาณนั้น\"\n\nลินหยิบกาแฟขึ้นมาจิบ ซ่อนสีหน้าไว้หลังแก้ว\n\n_สามเดือน กับคนที่ทำให้หัวใจเต้นผิดจังหวะ_\n\n_เยี่ยม_\n\n═══════════════════════════════════════════\n\nสัปดาห์แรกผ่านไปด้วยความขัดแย้ง\n\n\"ฉันไม่ใส่ชุดนี้\" ลินยืนกอดอก มองชุดบนไม้แขวน\n\n\"ทำไม\" แนทถาม ไม่ได้หงุดหงิด แค่สงสัย\n\n\"สั้นเกินไป\"\n\n\"มันเหนือเข่าแค่สามนิ้ว\"\n\n\"สำหรับฉัน มันสั้นเกินไป\"\n\n\"เธอเป็นนางแบบ ลิน เคยใส่บิกินีถ่ายแบบ\"\n\n\"นั่นคนละเรื่อง\"\n\nทั้งคู่จ้องกัน อากาศในห้องร้อนขึ้นสามองศา\n\nแนทถอนหายใจ หยิบกรรไกรและผ้า \"ให้เวลาฉันยี่สิบนาที\"\n\nยี่สิบนาทีต่อมา เธอกลับมาพร้อมชุดตัวเดิมที่ต่อชายยาวขึ้นด้วยผ้าชีฟองโปร่ง สวยกว่าเดิมสิบเท่า\n\nลินมองชุด แล้วมองแนท\n\n\"...ใช้ได้\"\n\nแนทยิ้มมุมปาก \"ว่าแล้ว\"\n\n═══════════════════════════════════════════\n\nสัปดาห์ที่สองยิ่งหนัก\n\n\"คอนเซปต์โชว์ถัดไปเรื่อง 'Rebellion'\" แนทเสนอในห้องประชุม \"การต่อต้าน ทลายกรอบ ชุดจะดิบ สตรีทแฟชั่นผสมโอตกูตูร์\"\n\n\"ไม่เหมาะกับแบรนด์สปอนเซอร์\" ลินค้าน \"เขาต้องการภาพลักษณ์หรู\"\n\n\"หรูก็ต่อต้านได้ ลิน ไม่ได้แปลว่าต้องน่าเบื่อ\"\n\n\"เธอใช้คำว่าน่าเบื่อบ่อยมาก\" ลินหรี่ตา\n\n\"เพราะมันเป็นอย่างนั้นจริงๆ ไง\" แนทยิ้มท้า\n\n\"เธอรู้ไหมว่าฉันอยู่ในวงการนี้มานานแค่ไหน ฉันรู้ว่าอะไรเวิร์ก\"\n\n\"สิบปี ฉันรู้\" แนทพิงเก้าอี้ \"แต่ปารีสสอนฉันว่า ถ้าเราทำแต่สิ่งที่เวิร์ก เราจะไม่มีวันสร้างสิ่งที่ยิ่งใหญ่\"\n\nลินอ้าปากจะโต้แย้ง แต่ประโยคนั้นทำให้เธอหยุด\n\nเพราะลึกๆ แล้ว เธอก็รู้สึกแบบนั้นเหมือนกัน เธอแค่ไม่เคยกล้ายอมรับ\n\n\"...ถ้าสปอนเซอร์ไม่ชอบ เธอรับผิดชอบ\"\n\n\"ตกลง\" แนทยื่นมือข้ามโต๊ะ\n\nลินมองมือนั้น มือที่เธอปฏิเสธจะจับมาตั้งแต่วันแรก\n\nเธอยื่นมือไปจับ\n\nมืออุ่น นิ้วเรียว แน่นพอดี\n\nแนทไม่ปล่อยมือทันที ถือไว้นานกว่าที่ควร\n\nลินดึงมือกลับ \"เราตกลงกันแล้ว\"\n\n\"ตกลง\" แนทพยักหน้า ยิ้ม\n\n═══════════════════════════════════════════\n\nทุกวันพวกเธอทะเลาะกัน เรื่องชุด เรื่องเพลง เรื่องแสง เรื่องทุกอย่าง\n\nแต่ทุกครั้งที่ทะเลาะ สายตาทั้งคู่จ้องกันนาน\n\nนานเกินไป\n\nลินรู้สึกได้ แต่เธอไม่ยอมรับ\n\nแนทรู้สึกได้ และเธอรู้ว่าลินรู้สึก\n\n\"ลิน หมุนตัวช้ากว่านี้ตรงโค้งที่สาม\" แนทบอกระหว่างซ้อม\n\n\"ฉันรู้วิธีเดินแบบ\"\n\n\"ฉันรู้ แต่ชุดนี้ต้องการจังหวะที่ต่างออกไป มาเดี๋ยวฉันทำให้ดู\"\n\nแนทเดินขึ้นรันเวย์ เธอไม่ใช่นางแบบ ไม่ได้สูงเท่า ไม่ได้เดินสวย แต่เธอเดินด้วยพลังบางอย่างที่ทำให้ลินมองไม่กะพริบ\n\nเธอหมุนตัวตรงโค้งที่สาม ช้า ให้ผ้าพลิ้ว ให้แสงจับผิวหนัง ให้ทุกอย่างดูเหมือนภาพยนตร์สโลว์โมชั่น\n\n\"เห็นไหม\" แนทหยุดหันมามองลิน \"ช้ากว่านิดเดียว แต่ต่างกันมาก\"\n\nลินไม่ตอบ เดินขึ้นรันเวย์ ทำตามที่แนทบอก\n\nเธอหมุนตัวช้า ผ้าพลิ้ว\n\n\"สวย\" แนทพูดเสียงเบา มองจากข้างล่าง ดวงตาเป็นประกาย\n\nลินเห็นสายตานั้น หัวใจพลิกคว่ำ\n\n_อย่ามองฉันแบบนั้น_\n\n═══════════════════════════════════════════\n\nข่าวลือเริ่มแพร่กระจาย\n\n\"ลินกับดีไซเนอร์ใหม่ไม่ถูกกัน\" หัวข้อข่าวในคอลัมน์แฟชั่น\n\n\"ราชินีรันเวย์ปะทะเจ้าหญิงจากปารีส\" พาดหัวในโซเชียล\n\n\"ได้ยินว่าทะเลาะกันหนักมาก ลินไม่ยอมใส่ชุดที่ออกแบบให้\"\n\n\"แนทก็ไม่ยอมเปลี่ยนคอนเซปต์ ปากไม่ยอมปากเลย\"\n\nลินอ่านข่าวแล้วปิดโทรศัพท์ ไม่ได้สนใจ เธอเคยชินกับข่าวลือ\n\nแต่ข้อความจากแนทที่ส่งมาตอนดึก ทำให้เธอชะงัก\n\n_\"ลิน เห็นข่าวเราทะเลาะกันไหม 555 เขาบอกว่าเราเกลียดกัน ทำไมรู้สึกว่ามันตลกจัง\"_\n\nลินจ้องข้อความ นิ้วลอยเหนือแป้นพิมพ์\n\n_ตลกตรงไหน_\n\n_เพราะฉันก็ไม่รู้ว่ารู้สึกยังไงกับเธอ_\n\nเธอพิมพ์ตอบกลับ\n\n_\"ไม่ตลก อย่ามาแชทดึก\"_\n\nแนทตอบทันที\n\n_\"ทำไม นอนไม่หลับเหรอ\"_\n\n_\"ไม่เกี่ยวกับเธอ\"_\n\n_\"ฉันก็นอนไม่หลับเหมือนกัน 🙂\"_\n\nลินจ้องหน้าจอ\n\n_อย่ายิ้มให้ฉัน แม้แต่ผ่านตัวหนังสือ_\n\nเธอปิดแชท แต่ไม่ได้บล็อก\n\nไม่ได้บล็อกเพราะไม่อยาก หรือเพราะไม่กล้า เธอไม่รู้\n\n═══════════════════════════════════════════\n\nวันต่อมาที่สตูดิโอ ลินมาถึงเช้าก่อนใคร\n\nเธอเปิดประตูเข้าไป เห็นแนทนั่งอยู่แล้ว หลับอยู่บนโต๊ะทำงาน ล้อมรอบด้วยสเก็ตช์กระจัดกระจาย ดินสอหล่นอยู่ในมือ\n\nลินหยุดยืนมอง\n\nในตอนนอนหลับ แนทดูต่างจากตอนตื่น ไม่มีรอยยิ้มท้าทาย ไม่มีดวงตาซุกซน มีแค่ใบหน้าที่อ่อนโยน ขนตายาวทาบแก้ม ริมฝีปากบางเผยอเล็กน้อย ผมสั้นยุ่งๆ ตกลงมาปิดหน้าผาก\n\nที่ข้อมือ รอยสักดอกมะลิเผยให้เห็นชัด\n\nลินเดินเข้าไปใกล้ มองสเก็ตช์ที่กระจัดกระจาย ทุกแผ่นเป็นแบบร่างชุดสำหรับโชว์ถัดไป แต่ละชุดมีรายละเอียดมากมาย ประณีต วาดซ้ำแล้วซ้ำเล่าจนถูกใจ\n\n_เธอทำงานหนักขนาดนี้_\n\nลินเห็นสเก็ตช์แผ่นหนึ่งวางแยกจากกอง\n\nเป็นรูปเธอ\n\nแนทวาดรูปเธอบนรันเวย์ เดินในชุดสีเทาเงิน ผมดำยาวพลิ้ว ตาคม สง่า แต่ในภาพวาด เธอมีบางอย่างที่เธอไม่เคยเห็นในกระจก\n\nเธอดู _มีชีวิต_\n\nลินยกมือขึ้น เกือบจะเอื้อมไปเก็บผมที่ตกลงมาปิดหน้าแนท\n\nแต่หยุด\n\n_ลลิดา เธอกำลังทำอะไร_\n\nเธอถอยออกมา หยิบผ้าห่มบนโซฟาเดินมาคลุมให้แนทเบาๆ แล้วออกจากห้องไปโดยไม่ปลุก\n\n═══════════════════════════════════════════\n\nบ่ายวันนั้น ขณะซ้อมเดินแบบ แนทยืนดูอยู่ข้างรันเวย์ตามปกติ\n\n\"ดีขึ้นมาก ลิน\" เธอบอก \"แต่ตรงท่อนสุดท้าย ลองเพิ่มความรู้สึกอีกนิด\"\n\n\"ความรู้สึกแบบไหน\"\n\nแนทเดินเข้ามาใกล้ ยืนตรงหน้าลิน\n\n\"แบบที่เธอรู้สึกตอนมองฉัน\" แนทพูดเสียงเบา\n\nลินกลืนน้ำลาย \"ฉันไม่ได้รู้สึกอะไรตอนมองเธอ\"\n\n\"จริงเหรอ\" แนทเอียงหน้า \"แล้วทำไมถึงเอาผ้าห่มมาคลุมให้ฉันเมื่อเช้า\"\n\nลินแข็งไป\n\n_เธอรู้_\n\n\"แม่ฉันสอนมา เห็นคนนอนไม่มีผ้าห่มก็คลุมให้\"\n\n\"อืม\" แนทยิ้ม \"น่ารักจัง\"\n\n\"อย่าเรียกฉันว่าน่ารัก\"\n\n\"ทำไม\"\n\n\"เพราะฉันไม่ใช่\"\n\nแนทมองลินนาน ดวงตาอ่อนลงจากความซุกซน กลายเป็นอะไรบางอย่างที่อ่อนโยนกว่า\n\n\"เธอเป็น ลิน\" เธอพูดเบา \"แค่เธอไม่ยอมให้ใครเห็น\"\n\nแล้วเธอก็หันหลังเดินไป ทิ้งให้ลินยืนตรงนั้น หัวใจเต้นรัว\n\n_อย่าเข้ามาใกล้กว่านี้_\n\n_ได้โปรด_\n\n_เพราะฉันไม่แน่ใจว่าจะผลักเธอออกไปได้อีกนานแค่ไหน_\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 4 — ชุดที่ออกแบบเพื่อเธอ",
  "isFree": true,
  "slug": "3",
  "novelSlug": "joob-lub-bon-runway",
  "publishedAt": "2025-02-03"
}