{
  "number": 4,
  "title": "ตอนที่ 4",
  "content": "จูบลับบนรันเวย์\nตอนที่ 4: ชุดที่ออกแบบเพื่อเธอ\n\n═══════════════════════════════════════════\n\nเช้าวันพุธ แนทส่งข้อความมาหาลินตั้งแต่ตีห้า\n\n_\"มาสตูดิโอเลยนะ มีอะไรจะให้ดู\"_\n\nลินอ่านข้อความด้วยตาปรือ ผมยุ่ง เสื้อยืดโอเวอร์ไซส์ ไม่แต่งหน้า ไม่ใช่ราชินีรันเวย์ แค่ลลิดาที่เพิ่งตื่นนอน\n\n_\"ตีห้า แนท\"_\n\n_\"ฉันไม่ได้นอน 😊 มาเลย สำคัญ\"_\n\nลินถอนหายใจ แต่ลุกขึ้นอาบน้ำ\n\n═══════════════════════════════════════════\n\nสตูดิโอของแนทอยู่ชั้นสามของตึกเก่าย่านเจริญกรุง ผนังอิฐเปลือย เพดานสูง หน้าต่างบานใหญ่รับแสงเช้า ข้างในเต็มไปด้วยผ้าม้วน หุ่นจำลอง สเก็ตช์บุ๊คกองพะเนิน และกลิ่นกาแฟสดที่ชงรอไว้\n\nแนทยืนอยู่หน้าหุ่นจำลองตัวหนึ่ง สวมเสื้อกล้ามสีขาว กางเกงขาสั้น ผมสั้นยุ่งๆ มีรอยดินสอเปื้อนที่แก้ม ดูเหมือนไม่ได้นอนจริงๆ\n\n\"มาแล้ว\" เธอหันมายิ้มกว้าง \"ดูนี่สิ\"\n\nเธอดึงผ้าคลุมออกจากหุ่นจำลอง\n\nลินหยุดหายใจ\n\nชุดราตรียาวถึงข้อเท้า ผ้าไหมสีแดงเข้มเหมือนกุหลาบที่บานเต็มที่ ตัดเข้ารูปเน้นเส้นโค้งของร่างกาย เปิดหลังลึกถึงเอว ดีเทลที่คอเป็นกลีบดอกไม้ปักมือทีละกลีบ ด้วยด้ายสีทองจางๆ ชายกระโปรงบานเล็กน้อย ให้ผ้าพลิ้วตามจังหวะก้าว\n\nทุกเส้นสาย ทุกรอยเย็บ ทุกรายละเอียด — สมบูรณ์แบบ\n\n\"ชุดนี้...\" ลินเอ่ย เสียงแผ่วกว่าที่ตั้งใจ\n\n\"ออกแบบเฉพาะสำหรับเธอ\" แนทพูด เดินเข้ามายืนข้างๆ \"ไม่ใช่แค่ขนาด ไม่ใช่แค่สัดส่วน ฉันออกแบบจากเส้นโค้งของเธอ ลิน จากวิธีที่เธอเดิน วิธีที่ผ้าจะตกบนไหล่เธอ วิธีที่แสงจะกระทบผิวหลังเธอตรงส่วนที่เปิด\"\n\nลินกลืนน้ำลาย \"ทำไมถึงทำขนาดนี้\"\n\nแนทเอียงหน้ามอง \"เพราะเธอสมควรได้ชุดที่ทำให้คนเห็นว่าเธอไม่ใช่แค่นางแบบ เธอคือ _ศิลปะ_ \"\n\nประโยคนั้นทำให้ลินรู้สึกบางอย่างร้อนขึ้นมาในอก ไม่ใช่ความโกรธ ไม่ใช่ความรำคาญ เป็นอะไรที่ลึกกว่า อันตรายกว่า\n\n\"ลองสิ\" แนทพูดเสียงเบา\n\nลินมองชุด แล้วมองแนท \"เดี๋ยวนี้?\"\n\n\"ฉันต้องฟิตให้พอดีตัวเธอ\" แนทหยิบกล่องเข็มหมุดขึ้นมา \"ยังไม่เสร็จสมบูรณ์ ต้องปรับอีกหน่อย\"\n\nลินพยักหน้า เดินไปหลังฉากกั้นเปลี่ยนชุด\n\nผ้าไหมสัมผัสผิวเย็นเหมือนน้ำ ลื่นไหลไปตามเรือนร่าง เข้ารูปพอดีเหมือนมีชีวิต ชุดนี้ไม่เหมือนชุดอื่นที่เธอเคยใส่ มันรู้สึกเหมือนถูกสร้างมาเพื่อเธอจริงๆ\n\nเธอเดินออกมายืนหน้ากระจก\n\nแนทวางกล่องเข็มหมุดลง มือค้างกลางอากาศ\n\n\"ลิน...\"\n\nเสียงเธอแผ่วลงจนเกือบไม่ได้ยิน\n\nลินมองตัวเองในกระจก สีแดงเข้มตัดกับผิวสีน้ำผึ้ง เปิดหลังลึก กรามคม ผมดำยาวสลวย เธอดูเหมือนเทพีกรีกที่ก้าวลงมาจากภาพวาด\n\n\"ซิปหลังยังไม่ได้รูด\" แนทเดินเข้ามาข้างหลัง เสียงสั่นเล็กน้อย \"ขอนะ\"\n\nลินพยักหน้า\n\nแนทยืนข้างหลัง มือยกขึ้นจับซิป\n\nนิ้วของเธอสัมผัสผิวหลังเปลือยของลิน ตรงแนวกระดูกสันหลัง ลากขึ้นช้าๆ ตามแนวซิป\n\nลินสั่น\n\nไม่ได้สั่นเพราะหนาว อากาศในสตูดิโอไม่ได้เย็น\n\nเธอสั่นเพราะนิ้วของแนทร้อนบนผิวเธอ ร้อนจนรู้สึกเหมือนถูกเขียนลาย\n\nแนทรูดซิปขึ้นช้าๆ ช้ากว่าที่ควรจะเป็น นิ้วลากผ่านกระดูกสันหลังทีละข้อ เบาแผ่ว แต่ลินรู้สึกทุกมิลลิเมตร\n\nซิปหยุดที่กลางหลัง\n\n\"ตรงนี้ต้องปรับนิดหน่อย\" แนทกระซิบ เสียงใกล้จนลมหายใจอุ่นๆ สัมผัสต้นคอลิน \"ผ้ายังหลวมตรงเอว\"\n\nมือของแนทวางลงตรงเอวลิน ทั้งสองข้าง นิ้วกดเบาๆ จับผ้าให้เข้ารูป\n\nลินกลั้นหายใจ\n\nในกระจก เธอเห็นแนทยืนอยู่ข้างหลัง สูงแค่ถึงไหล่เธอ หน้าอยู่ใกล้คอเธอจนแทบจะสัมผัส ดวงตาสีน้ำตาลอ่อนจ้องมองเธอผ่านกระจก\n\nสายตานั้นไม่ใช่สายตาของดีไซเนอร์ที่มองนางแบบ\n\nมันเป็นสายตาของคนที่...\n\n\"สวยมาก ลิน\" แนทกระซิบข้างหู เสียงทุ้มลง \"ชุดนี้มีแค่ตัวเดียวในโลก... เหมือนเธอ\"\n\nลินหลับตา\n\n_อย่า_\n\n_อย่าพูดแบบนั้น_\n\n_อย่ามองฉันแบบนั้น_\n\n_อย่าสัมผัสฉันแบบนั้น_\n\n\"แนท\" เธอเรียกชื่อ เสียงสั่น\n\n\"หืม?\"\n\n\"...มือเธอ\"\n\nแนทมองลงไปที่มือตัวเองที่ยังวางอยู่ที่เอวลิน เธอไม่ได้ถอยออก แต่นิ้วคลายลง เบาลง\n\n\"ขอโทษ\" เธอพูดเบา แต่ไม่ได้เสียใจ \"เผลอ\"\n\n\"เธอไม่ได้เผลอ\" ลินลืมตา จ้องแนทในกระจก\n\nแนทยิ้มบางๆ \"จะว่าไม่เผลอก็ไม่ได้... เพราะทุกครั้งที่อยู่ใกล้เธอ ฉันคุมตัวเองไม่ค่อยได้\"\n\nลินหมุนตัวหันมาเผชิญหน้า ยืนสูงกว่าแนทเกือบสิบเซนติเมตร มองลงมา\n\n\"เธอพูดแบบนี้กับนางแบบทุกคนเหรอ\"\n\n\"ไม่\" แนทแหงนหน้ามอง ไม่หลบ \"แค่เธอ\"\n\nความเงียบกว้างขึ้น เต็มห้อง เต็มอก\n\nลินเห็นตัวเองในตาแนท เห็นผู้หญิงในชุดแดงที่ริมฝีปากสั่น\n\nเธอถอยออกมาหนึ่งก้าว\n\n\"ชุดสวย\" เธอพูดเสียงแข็ง \"ฉันจะใส่ในโชว์\"\n\nแล้วเธอเดินไปหลังฉากกั้น ถอดชุดด้วยมือที่สั่น\n\n═══════════════════════════════════════════\n\nลินขับรถกลับคอนโด ยังรู้สึกถึงนิ้วของแนทบนผิวหลัง\n\nเธอจอดรถ เอนหลังพิงเบาะ ยกมือขึ้นแตะที่คอ ตรงที่ลมหายใจอุ่นๆ ของแนทเคยสัมผัส\n\n_ทุกเส้นโค้งของเธอคือแรงบันดาลใจ_\n\n_ชุดนี้มีแค่ตัวเดียวในโลก เหมือนเธอ_\n\n_แค่เธอ_\n\nลินหลับตา กำพวงมาลัยแน่น\n\nเธอเคยคบผู้ชายสองคน คนแรกเป็นนายแบบ คบเพราะค่ายจับคู่ PR ถ่ายรูปคู่กัน กินข้าวด้วยกัน นอนด้วยกัน ไม่เคยรู้สึกอะไรเลย เหมือนทำตามหน้าที่\n\nคนที่สอง นักธุรกิจ คบเพราะเหงา เขาดีกับเธอ ดูแล ซื้อของให้ แต่ทุกครั้งที่เขาจับมือ เธอรู้สึกเฉยๆ ทุกครั้งที่เขาจูบ เธอนับวินาทีในใจ\n\nเธอคิดว่าตัวเองผิดปกติ คิดว่าหัวใจเธอพัง คิดว่าเธอเป็นคนที่ไม่มีความสามารถจะรักใคร\n\nแต่ตอนนี้ นิ้วของผู้หญิงคนหนึ่งแค่แตะหลังเธอ แล้วร่างกายทั้งตัวก็ตื่นขึ้นมา\n\n_ไม่ใช่_\n\n_ฉันไม่ได้เป็นแบบนั้น_\n\n_ฉันแค่..._\n\nแค่อะไร\n\nลินไม่มีคำตอบ\n\nเธอลืมตา หยิบโทรศัพท์ กดเปิดแชทของแนท\n\nข้อความสุดท้ายที่แนทส่งมาคือรูปถ่ายของเธอในชุดแดง ถ่ายจากด้านหลัง เห็นแผ่นหลังเปลือยกับแนวกระดูกสันหลัง\n\nข้อความด้านล่าง\n\n_\"ผลงานชิ้นเอกของฉัน\"_\n\nลินจ้องภาพนั้นนาน แล้วกดเซฟลงในโทรศัพท์\n\nเธอไม่รู้ว่าทำไมถึงเซฟ\n\nโกหก เธอรู้\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 5 — เบื้องหลังเวที",
  "isFree": true,
  "slug": "4",
  "novelSlug": "joob-lub-bon-runway",
  "publishedAt": "2025-02-04"
}