{
  "number": 5,
  "title": "ตอนที่ 5",
  "content": "จูบลับบนรันเวย์\nตอนที่ 5: เบื้องหลังเวที [NC25+]\n\n⚠️ เนื้อหาสำหรับผู้ใหญ่\n\n═══════════════════════════════════════════\n\nโชว์ Rebellion จบลงด้วยเสียงปรบมือกึกก้อง คอนเซปต์ที่ลินเคยค้าน กลายเป็นโชว์ที่ได้รับเสียงชมมากที่สุดของ season\n\nลินเดินปิดโชว์ในชุดแดงที่แนทออกแบบให้ คนดูลุกขึ้นยืนปรบมือ สื่อพาดหัว \"ลลิดา วรรณกวี เดินแบบสวยที่สุดในรอบสิบปี\"\n\nหลังโชว์จบ ทีมงานเก็บของอย่างรวดเร็ว นางแบบคนอื่นๆ ทยอยเปลี่ยนชุดกลับ ห้องแต่งตัวหลังเวทีค่อยๆ เงียบลง\n\nลินอยู่คนสุดท้าย\n\nเธอยืนหลังฉากกั้น ปลดเครื่องประดับที่คอออก ต่างหูอีกข้าง แต่กำไลข้อมือติด ล็อคเปิดไม่ออก\n\n\"ให้ฉันช่วย\"\n\nลินหันไป\n\nแนทยืนอยู่ตรงขอบฉากกั้น ไม่ได้เข้ามา แค่ยืนมอง ดวงตาสีน้ำตาลอ่อนจ้องลินที่ยืนอยู่ในชุดชั้นใน\n\nลินแข็งไป\n\nเธอเพิ่งถอดชุดราตรีออก เหลือแค่ชุดชั้นในสีดำ ผิวเนียนสีน้ำผึ้งเปล่งประกายในแสงไฟสลัว\n\n\"เคาะประตูก่อนสิ\" ลินพูดเสียงแข็ง แต่ไม่ได้คว้าอะไรมาปิดตัว\n\n\"ไม่มีประตู\" แนทชี้ฉากกั้นผ้า \"แค่ผ้าม่าน\"\n\n\"ก็เรียกก่อน\"\n\nแนทไม่หันออก เธอยืนนิ่ง สายตาไม่ได้กวาดมองร่างลินแบบหิวกระหาย แต่มองเหมือนคนที่เห็นภาพวาดสวยๆ แล้วไม่อยากเบือนหน้าหนี\n\n\"ไม่ต้องปิด\" แนทพูดเสียงเรียบ \"ฉันเป็นดีไซเนอร์ เห็นมาเยอะ\"\n\n\"เธอไม่ใช่ดีไซเนอร์คนอื่น\" ลินพูดก่อนจะทันคิด\n\nประโยคนั้นลอยอยู่ระหว่างทั้งคู่ หนักด้วยความหมายที่ซ่อนอยู่\n\nแนทกะพริบตา แล้วยิ้มบางๆ\n\n\"ฉันรู้\" เธอพูดเบา แล้วเดินเข้ามา\n\nลินไม่ถอย\n\nแนทหยุดตรงหน้าลิน มือยกขึ้นจับข้อมือที่กำไลติด\n\n\"ตรงนี้ ล็อคมันต้องกดตรงนี้\" เธอพูด นิ้วคลำหาจุดล็อค ใกล้จนลินรู้สึกลมหายใจอุ่นๆ บนผิวแขน\n\nคลิก กำไลหลุดออก\n\nแต่แนทไม่ปล่อยข้อมือลิน\n\nนิ้วของเธอลากจากข้อมือขึ้นไปช้าๆ ผ่านท้องแขน เบาแผ่ว สัมผัสที่ทำให้ขนลุก\n\n\"ต่างหูอีกข้าง\" แนทพูดเสียงทุ้มลง \"ขอนะ\"\n\nลินไม่ตอบ แต่ไม่ได้ห้าม\n\nแนทยกมือขึ้น นิ้วสัมผัสติ่งหูของลิน คลายล็อคต่างหูช้าๆ นิ้วลากผ่านใบหูลงมาถึงลำคอ\n\nลินหลับตา หัวใจเต้นแรงจนได้ยินในหู\n\n\"แนท...\"\n\n\"หืม?\"\n\n\"เธอไม่ได้แค่ถอดต่างหู\"\n\n\"ไม่ได้\" แนทยอมรับ เสียงกระซิบ \"ฉันรู้\"\n\nลินลืมตา จ้องแนทผ่านกระจกที่อยู่ตรงหน้า\n\nในกระจก เธอเห็นตัวเองในชุดชั้นในสีดำ ผมดำยาวตกลงมาปิดไหล่ข้างหนึ่ง และแนทยืนอยู่ข้างๆ มือยังค้างอยู่ที่ลำคอเธอ\n\nสายตาทั้งคู่ปะทะกันในกระจก\n\nลินเห็นอะไรบางอย่างในตาแนท ไม่ใช่ความต้องการหยาบๆ แต่เป็นความชื่นชม ความปรารถนาที่ถูกควบคุมไว้ เหมือนคนที่ยืนอยู่หน้าไฟแต่ไม่ยอมเอื้อมมือเข้าไป\n\n\"ลิน\" แนทเรียก เสียงแผ่ว \"เธอรู้ไหมว่าตอนนี้เธอสวยแค่ไหน\"\n\nลินกลืนน้ำลาย\n\nเธอรู้สึกทุกอย่าง — นิ้วที่อุ่นบนคอ ลมหายใจที่ใกล้ กลิ่น Jo Malone ที่ล้อมรอบ สายตาในกระจกที่จ้องมองเธอเหมือนเธอเป็นสิ่งล้ำค่าที่สุดในโลก\n\nร่างกายเธอสั่น ไม่ใช่เพราะหนาว\n\nเพราะเธอ _ต้องการ_ ให้มือนั้นอยู่ตรงนั้นต่อไป\n\n_ไม่ ลลิดา ไม่_\n\nลินยกมือขึ้นจับข้อมือแนท ดึงออกจากคอเธอ\n\n\"ขอบคุณที่ช่วยถอดเครื่องประดับ\" เธอพูดเสียงเรียบ แต่มือที่จับข้อมือแนทสั่น\n\nแนทมองมือของลินที่จับเธออยู่ แล้วยิ้มบางๆ\n\n\"ไม่เป็นไร\" เธอถอยออก \"แต่ลิน...\"\n\n\"อะไร\"\n\n\"เธอยังจับมือฉันอยู่นะ\"\n\nลินรีบปล่อย ราวกับถูกไฟลวก\n\nแนทหัวเราะเบาๆ เสียงหัวเราะที่อ่อนโยนเหมือนสายลม \"ราตรีสวัสดิ์ ราชินีรันเวย์\"\n\nเธอหันหลังเดินออกไป ทิ้งกลิ่น Jo Malone และความอุ่นค้างไว้\n\nลินยืนตรงนั้น มือกำแน่น\n\nเธอมองตัวเองในกระจก ผู้หญิงในชุดชั้นในสีดำ ผิวที่ยังแดงระเรื่อตรงที่แนทสัมผัส\n\n_เมื่อไหร่ที่ฉันเริ่มรู้สึกแบบนี้_\n\n_เมื่อไหร่ที่มือของเธอกลายเป็นสิ่งที่ฉันไม่อยากให้หยุด_\n\nเธอหยิบเสื้อคลุมสวม แต่ไม่ได้ปิดรอยสั่นที่ยังค้างอยู่ในร่างกาย\n\n═══════════════════════════════════════════\n\nคืนนั้น ลินนอนอยู่บนเตียงในคอนโด ไฟปิดมืด\n\nเธอเอามือวางบนคอ ตรงที่นิ้วแนทสัมผัส\n\nปลายนิ้วเธอลากตามรอยเดิม จากติ่งหูลงมาถึงลำคอ ช้าๆ เหมือนที่แนททำ\n\nเธอหลับตา\n\n_\"เธอรู้ไหมว่าตอนนี้เธอสวยแค่ไหน\"_\n\nลินพลิกตัว ซุกหน้าลงในหมอน\n\n_หยุดคิดถึงเธอได้แล้ว_\n\nแต่ร่างกายไม่ฟัง หัวใจไม่ฟัง ผิวหนังที่จดจำสัมผัสนั้นไม่ฟัง\n\nลินรู้ดีว่าเธอกำลังเดินไปบนเส้นทางที่ถอยกลับไม่ได้\n\nและเธอกลัว\n\nกลัวมาก\n\nไม่ใช่กลัวแนท\n\nกลัวตัวเอง\n\nกลัวว่าถ้าปล่อยให้ตัวเองรู้สึก เธอจะไม่มีวันหยุดได้\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 6 — เส้นบางระหว่างเกลียดกับ...",
  "isFree": true,
  "slug": "5",
  "novelSlug": "joob-lub-bon-runway",
  "publishedAt": "2025-02-05"
}