{
  "number": 6,
  "title": "ตอนที่ 6",
  "content": "จูบลับบนรันเวย์\nตอนที่ 6: เส้นบางระหว่างเกลียดกับ...\n\n═══════════════════════════════════════════\n\nสัปดาห์ถัดมา การทำงานร่วมกันเริ่มเข้มข้นขึ้น โชว์ถัดไปเป็นโชว์ใหญ่ ปิด Bangkok Fashion Week สปอนเซอร์หลักเป็นแบรนด์หรูจากฝรั่งเศส ทุกอย่างต้องสมบูรณ์แบบ\n\nลินกับแนทประชุมกันทุกวัน และทะเลาะกันทุกวัน\n\n\"ฉันอยากให้ธีมโชว์นี้เป็น 'Duality' ด้านมืดกับด้านสว่าง\" แนทเสนอ \"ครึ่งแรกเป็นสีเข้ม ดาร์ก ลึกลับ ครึ่งหลังค่อยๆ สว่างขึ้น จนชุดสุดท้ายเป็นสีขาวล้วน\"\n\n\"แบรนด์ต้องการเห็นโลโก้ในทุกชุด\" ลินชี้เอกสาร \"เธอจะใส่โลโก้ยังไง\"\n\n\"ไม่ใส่\"\n\n\"แนท\"\n\n\"ลิน\" แนทพิงเก้าอี้ \"ฉันรู้ว่าสปอนเซอร์สำคัญ แต่ถ้าเราทำโชว์ที่ทุกชุดมีโลโก้ปะอยู่เหมือนป้ายโฆษณา ไม่มีใครจำได้ว่าเป็นงานศิลปะ\"\n\n\"มันเป็นธุรกิจ ไม่ใช่แกลเลอรี\"\n\n\"ทำไมจะเป็นทั้งสองอย่างไม่ได้\"\n\nทั้งคู่จ้องกัน\n\n\"เธอไม่เคยฟังใครเลยใช่ไหม\" ลินพูดเสียงเรียบ\n\n\"เธอก็เหมือนกัน\" แนทตอบ\n\n\"ฉันฟัง แต่ฉันเลือกที่จะไม่เห็นด้วย\"\n\n\"แล้วมันต่างกันยังไง\"\n\nลินนิ่งไป\n\nแนทถอนหายใจ \"โอเค ฉันจะหาทางใส่โลโก้แบบที่มีศิลปะ ให้เวลาฉันคืนนี้\"\n\n═══════════════════════════════════════════\n\nคืนนั้น แนทส่งสเก็ตช์มาให้ลินดูตอนเที่ยงคืน\n\nทุกชุดมีโลโก้แบรนด์ซ่อนอยู่ในดีเทลอย่างแยบยล ในลายปัก ในรอยจับจีบ ในรูปทรงของปกเสื้อ ต้องมองใกล้ถึงจะเห็น\n\nลินต้องยอมรับว่าฉลาด\n\nเธอพิมพ์ตอบสั้นๆ\n\n_\"ใช้ได้\"_\n\n_\"แค่นั้นเหรอ 😊\"_\n\n_\"ฉลาดดี\"_\n\n_\"โอ้ ราชินีรันเวย์ชมฉัน ฉันจะเซฟข้อความนี้ไว้\"_\n\n_\"อย่าทำให้ฉันเสียใจที่ชม\"_\n\n_\"สายเกินไปแล้ว เซฟแล้ว 😊\"_\n\nลินจ้องหน้าจอ ริมฝีปากเธอขยับขึ้นเล็กน้อย\n\n_ยิ้ม?_\n\nเธอรีบทำหน้าเฉย แม้ไม่มีใครเห็น\n\n═══════════════════════════════════════════\n\nสามวันก่อนโชว์ ทุกอย่างเริ่มวุ่น\n\nผ้าที่สั่งจากอิตาลีมาผิดสี ช่างเย็บป่วยสองคน เวทีสร้างไม่ทันตามกำหนด\n\nแนทเครียดจนนั่งไม่ติด เธอวิ่งไปมาในสตูดิโอ โทรสั่งผ้าใหม่ เรียกช่างสำรอง ประสานงานเวที ไม่ได้นอนสองวัน\n\nลินดูเธอจากมุมห้อง ไม่ได้พูดอะไร แต่สังเกตทุกอย่าง\n\nวันซ้อมสุดท้าย ทุกอย่างเริ่มเข้าที่ แต่ชุดปิดโชว์ — ชุดขาวล้วนที่เป็นไฮไลท์ — ยังไม่เสร็จ ช่างเย็บบอกว่าต้องใช้เวลาอีกวัน\n\n\"ไม่มีเวลา\" แนทกัดฟัน \"โชว์พรุ่งนี้\"\n\n\"ก็ใช้ชุดสำรอง\" ลินเสนอ\n\n\"ไม่ได้\" แนทส่ายหัว \"ชุดนี้เป็นหัวใจของโชว์ ถ้าชุดปิดไม่สมบูรณ์ ทุกอย่างที่ทำมาไม่มีความหมาย\"\n\n\"แนท มันแค่ชุด\"\n\n\"มันไม่ใช่แค่ชุด!\" แนทหันมามองลิน ดวงตาที่เคยสดใสตอนนี้แดงก่ำ \"มันคือทุกอย่างที่ฉันทำมาสามเดือน ฉันกลับจากปารีสเพื่อพิสูจน์ตัวเองในเมืองไทย ถ้าโชว์นี้ล้มเหลว ฉัน—\"\n\nเสียงเธอสั่น หยุดกลางประโยค\n\nลินมองแนท เห็นผู้หญิงที่เคยสดใสกล้าหาญ ตอนนี้ยืนตัวสั่น ตาแดง ริมฝีปากเม้มแน่น พยายามกลั้นน้ำตา\n\n\"ฉันไม่อยากล้มเหลวอีก\" แนทกระซิบ \"ที่ปารีสฉัน... ฉันเคยล้มเหลวครั้งหนึ่ง โชว์แรกที่จัดเอง ไม่มีใครมาดู เลย ไม่มีใครสักคน\"\n\nน้ำตาไหลลงมาหยดหนึ่ง เธอรีบเช็ด\n\nลินรู้สึกอะไรบางอย่างแตกร้าวในอก\n\nเธอไม่เคยเห็นแนทร้องไห้ ไม่เคยเห็นเธออ่อนแอ เธอคิดว่าแนทเป็นคนที่ไม่กลัวอะไร แต่ตอนนี้เธอเห็นแล้วว่าข้างใต้ความสดใสนั้น มีรอยแผลเหมือนกัน\n\n\"แนท\" ลินก้าวเข้าไป\n\nแนทก้มหน้า น้ำตาหยดลงบนสเก็ตช์บุ๊ค\n\nลินไม่รู้ว่าตัวเองทำอะไรจนกระทั่งทำไปแล้ว\n\nเธอกอดแนท\n\nดึงเข้ามา ให้หน้าแนทซุกลงที่ไหล่ แขนยาวโอบรอบร่างเล็กกว่า\n\nแนทแข็งไปชั่วครู่ แล้วร่างทั้งตัวอ่อนลง มือเกาะเสื้อลิน ร้องไห้เงียบๆ\n\nลินไม่รู้ว่าตัวเองกอดผู้หญิงคนหนึ่งนานแค่ไหน แค่รู้ว่าร่างในอ้อมแขนเธออุ่น ตัวเล็กกว่าที่คิด และสั่น\n\n_ฉันกำลังทำอะไร_\n\nลินดันแนทออก ทั้งนุ่มนวลและทั้งตกใจ\n\n\"อย่า...อย่ามายุ่งกับฉัน\" เธอพูด เสียงสั่นเหมือนคนที่พยายามโกหกตัวเอง\n\nแนทแหงนหน้ามอง น้ำตายังค้างที่แก้ม\n\n\"ฉันยุ่ง\" เธอพูดเสียงแหบ \"เพราะฉันแคร์เธอ ลิน\"\n\n\"ทำไมแคร์\" ลินถอยอีกก้าว \"เราเป็นแค่คนทำงานด้วยกัน\"\n\nแนทจ้องนาน ตาแดงแต่ไม่หลบ\n\n\"เธอรู้ดีว่ามันไม่ใช่แค่นั้น\"\n\nลินหยุดหายใจ\n\n_เธอรู้ดีว่ามันไม่ใช่แค่นั้น_\n\nประโยคนั้นเจาะทะลุเกราะทุกชั้นที่ลินสร้างมาสิบปี\n\nเธอหันหลังเดินออกจากสตูดิโอ เร็วขึ้นทุกก้าว จนเกือบจะวิ่ง\n\nก้าวลงบันได หัวใจเต้นรัว ไม่ใช่เพราะวิ่ง\n\nเพราะเธอรู้ — _รู้_ — ว่าแนทพูดถูก\n\nมันไม่ใช่แค่งาน ไม่ใช่แค่ความรำคาญ ไม่ใช่แค่ดีไซเนอร์กับนางแบบ\n\nมันเป็นอะไรบางอย่างที่ลินไม่เคยยอมเรียกชื่อมัน\n\n═══════════════════════════════════════════\n\nลินนั่งอยู่ในรถ กำพวงมาลัยจนข้อนิ้วขาว\n\nโทรศัพท์สั่น ข้อความจากแนท\n\n_\"ขอโทษที่ทำให้เธอไม่สบายใจ ฉันจะไม่พูดอีก ถ้าเธอไม่อยากให้พูด\"_\n\nลินจ้องข้อความ น้ำตาไหลลงมาโดยไม่รู้ตัว\n\nเธอไม่ได้ร้องไห้เพราะเสียใจ\n\nเธอร้องไห้เพราะอยากจะตอบว่า _\"พูดอีก\"_\n\nแต่ไม่กล้า\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 7 — คืนก่อนโชว์ใหญ่",
  "isFree": true,
  "slug": "6",
  "novelSlug": "joob-lub-bon-runway",
  "publishedAt": "2025-02-06"
}