{
  "number": 7,
  "title": "ตอนที่ 7",
  "content": "จูบลับบนรันเวย์\nตอนที่ 7: คืนก่อนโชว์ใหญ่\n\n═══════════════════════════════════════════\n\nคืนก่อนโชว์ปิด Bangkok Fashion Week สตูดิโอเงียบสนิท\n\nทีมงานกลับหมดตั้งแต่สี่ทุ่ม ชุดทุกชุดแขวนเรียงรอบห้อง จัดตามลำดับการเดินแบบ แสงไฟส่องสว่างเฉพาะมุมที่แนทนั่งทำงาน ที่เหลือเป็นเงามืดกึ่งสลัว\n\nแนทนั่งอยู่หน้าจักรเย็บ เย็บดีเทลสุดท้ายของชุดปิดโชว์ ชุดขาวล้วนที่เป็นหัวใจของคอลเลกชั่น Duality เธอทำเองทั้งคืน หลังจากช่างเย็บทำไม่ทัน\n\nผมสั้นยุ่ง มีเส้นด้ายติดที่ไหล่ เสื้อยืดเก่าๆ กางเกงขาสั้น รอยสักดอกมะลิที่ข้อมือเคลื่อนไหวตามจังหวะเข็ม\n\nเสียงประตูสตูดิโอเปิด\n\nแนทเงยหน้า\n\nลินเดินเข้ามา ถือถุงพลาสติก ไม่ได้แต่งหน้า ผมดำยาวมัดรวบ เสื้อยืดดำโอเวอร์ไซส์กับกางเกงวอร์ม ไม่เหมือนราชินีรันเวย์แม้แต่น้อย\n\n\"ลิน?\" แนทกะพริบตา \"มาทำอะไรดึกขนาดนี้\"\n\nลินวางถุงพลาสติกลงบนโต๊ะ ข้าวผัด น้ำเปล่า กาแฟ\n\n\"เธอยังไม่ได้กินข้าว\" ลินพูดเรียบ ไม่มองหน้า\n\nแนทมองถุงอาหาร แล้วมองลิน\n\n\"เธอเป็นห่วงฉันเหรอ\"\n\n\"อย่าหลงตัวเอง ฉันแค่ไม่อยากให้ดีไซเนอร์เป็นลม ก่อนโชว์พรุ่งนี้\"\n\nแนทยิ้ม รอยยิ้มแบบที่ลินเริ่มจำได้ — อ่อนโยน ไม่ได้ล้อเล่น\n\n\"ขอบคุณ ลิน\"\n\nลินดึงเก้าอี้มานั่งตรงข้าม ดูแนทกินข้าว เงียบๆ\n\n\"ชุดเสร็จยัง\" เธอถาม\n\n\"เกือบแล้ว เหลือปักมือตรงชายกระโปรง อีกสักชั่วโมง\"\n\n\"ฉันช่วยได้ไหม\"\n\nแนทหยุดเคี้ยว \"เธอเย็บผ้าเป็นเหรอ\"\n\n\"แม่สอน\" ลินตอบสั้น \"ตอนเล็กๆ ก่อนจะมาเป็นนางแบบ\"\n\nแนทยิ้มกว้างขึ้น \"ลลิดา วรรณกวี มีอะไรที่ฉันยังไม่รู้อีกเยอะ\"\n\n\"เยอะมาก\" ลินตอบ แล้วรู้ตัวว่าเผลอยิ้ม\n\nรอยยิ้มแรกที่เธอให้แนท\n\nแนทเห็น ดวงตาเป็นประกาย แต่ไม่ได้พูดอะไร กลัวว่าถ้าพูด ลินจะหุบยิ้มไป\n\n═══════════════════════════════════════════\n\nทั้งคู่นั่งเย็บชุดเคียงข้างกัน ใต้แสงไฟดวงเดียว\n\nแนทเย็บชายกระโปรง ลินปักลายดอกไม้เล็กๆ ตามที่แนทวาดไว้ นิ้วยาวของเธอประณีตกว่าที่คิด ฝีเข็มเรียบเนียน\n\n\"สวย\" แนทพูดมองฝีมือลิน \"เธอปักมือเก่งมาก\"\n\n\"แม่เคยอยากให้ฉันเป็นช่างเย็บ\" ลินพูดเบาๆ \"แต่ฉันสูงเกิน ผอมเกิน เด็กผู้หญิงคนอื่นล้อ แล้วสก๊าวท์นางแบบเจอ ก็เลย...\"\n\n\"ก็เลยกลายเป็นราชินีรันเวย์\"\n\n\"ก็เลยกลายเป็นคนที่ทุกคนเกรงแต่ไม่มีใครเข้าใกล้\" ลินพูดก่อนจะทันคิด\n\nความเงียบ\n\nแนทวางเข็มลง หันมามองลิน\n\n\"ฉันเข้าใกล้\" เธอพูดเสียงเบา\n\nลินมองแนท แสงไฟส่องใบหน้าเธอครึ่งเดียว อีกครึ่งเป็นเงา ดวงตาสีน้ำตาลอ่อนเหมือนน้ำผึ้งในแสงสลัว\n\n\"เธอก็เป็นคนเดียวที่กล้า\" ลินตอบ\n\n═══════════════════════════════════════════\n\nชุดเสร็จตอนตีสาม\n\nแนทแขวนชุดขาวบนหุ่นจำลอง ถอยออกมามอง\n\nสวย สมบูรณ์แบบ ผ้าไหมสีขาวบริสุทธิ์ ตัดเข้ารูป เปิดหลัง ชายกระโปรงยาวลากพื้นเล็กน้อย มีลายปักดอกไม้เล็กๆ ที่ชายกระโปรง — ฝีมือของลิน\n\n\"ลองไหม\" แนทหันมาถาม\n\nลินลังเล แล้วพยักหน้า\n\nเธอเข้าไปเปลี่ยนชุดหลังฉากกั้น ผ้าไหมสีขาวสัมผัสผิวเหมือนน้ำเย็น ลื่นไหลลงมาปกคลุมร่างกาย\n\nเธอเดินออกมา\n\nแนทหยุดหายใจ\n\nในแสงไฟสลัวของสตูดิโอยามดึก ลินยืนอยู่ในชุดขาวล้วน ผมดำยาวปล่อยลงมาเป็นสายน้ำ ผิวสีน้ำผึ้งเรืองแสง ดวงตาสีน้ำตาลเข้มจ้องมองแนทโดยไม่หลบ\n\nเธอดูเหมือนเจ้าสาว\n\n\"ลิน...\" แนทอ้าปาก เสียงหาย\n\n\"เป็นไง\" ลินถามเสียงเรียบ แต่หัวใจเต้นแรง\n\nแนทกลืนน้ำลาย เดินเข้ามาช้าๆ มือยกขึ้นจัดผ้าตรงไหล่ นิ้วสัมผัสผิวเปลือยเบาๆ\n\n\"ถ้าฉันเป็นผู้ชาย\" แนทพูดเสียงทุ้ม มองขึ้นมาที่ลิน \"ฉันจะขอเธอแต่งงานเลย\"\n\nหัวใจลินหยุดเต้นไปเสี้ยววินาที\n\n_ถ้าเป็นผู้ชาย_\n\n\"...แล้วถ้าเธอไม่ใช่ผู้ชายล่ะ\" ลินพูดเสียงสั่น \"ทำไมต้องเป็น\"\n\nประโยคนั้นออกมาจากที่ลึกที่สุดในตัวเธอ จากที่ที่เธอซ่อนทุกอย่างไว้ตลอดชีวิต\n\nแนทจ้องลิน ตาเปิดกว้าง\n\nบรรยากาศในสตูดิโอเปลี่ยน อากาศหนักขึ้น แสงไฟสลัวรอบตัวเหมือนม่านที่กั้นโลกภายนอกออกไป\n\nมีแค่สองคน\n\nในสตูดิโอกลางดึก\n\nลินในชุดแต่งงานสีขาว\n\nและแนทที่ยืนมองเธอเหมือนเธอเป็นจักรวาลทั้งใบ\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 8 — จูบแรกในห้องลองชุด",
  "isFree": true,
  "slug": "7",
  "novelSlug": "joob-lub-bon-runway",
  "publishedAt": "2025-02-07"
}