{
  "number": 9,
  "title": "ตอนที่ 9",
  "content": "จูบลับบนรันเวย์\nตอนที่ 9: เช้าหลังจูบ\n\n═══════════════════════════════════════════\n\nแสงเช้าลอดผ่านหน้าต่างสตูดิโอ ส่องลงมาบนพื้นไม้ที่เต็มไปด้วยเศษผ้าและสเก็ตช์กระจัดกระจาย\n\nลินลืมตา\n\nเธออยู่บนโซฟาในสตูดิโอ มีผ้าห่มบางๆ คลุมตัว ยังอยู่ในชุดขาว ผมยุ่งเหยิง\n\nมือข้างหนึ่งว่างเปล่า\n\nแนทไม่อยู่\n\nลินลุกขึ้นนั่ง มองรอบห้อง สตูดิโอเงียบ กาแฟถ้วยหนึ่งวางอยู่บนโต๊ะข้างโซฟา ยังอุ่น ข้างๆ มีโน้ตเขียนด้วยลายมือ\n\n_\"ไปเตรียมงานที่เวทีก่อน กาแฟชงไว้ให้ เจอกันหลังเวที — แนท\"_\n\n_\"PS. เมื่อคืนเธอสวยที่สุดที่ฉันเคยเห็น\"_\n\nลินจ้องโน้ต\n\nมือสั่น\n\nเธอยกกาแฟขึ้นดื่ม สัมผัสความขมที่คุ้นเคย แต่ทุกอย่างรอบตัวไม่คุ้นเคยอีกต่อไป เพราะเมื่อคืน เธอจูบผู้หญิงคนหนึ่ง\n\nไม่ใช่แค่จูบ\n\nเธอ _รู้สึก_\n\nลินยกมือขึ้นแตะริมฝีปาก สัมผัสนั้นยังค้าง ริมฝีปากนุ่มของแนท รสชาติของกาแฟและอะไรบางอย่างที่หวาน ลมหายใจที่อุ่น เสียงกระซิบข้างหู\n\n_\"ฉันก็รู้สึก ตั้งแต่วันแรกที่เห็นเธอเดินบนรันเวย์\"_\n\nเธอกำมือแน่น\n\n_แล้วตอนนี้ทำยังไง_\n\n═══════════════════════════════════════════\n\nวันนั้นคือวันโชว์ปิด Bangkok Fashion Week\n\nลินกลับไปเปลี่ยนชุดที่โรงแรม อาบน้ำ แต่งหน้า สวมเกราะมาดเย็นกลับเข้าที่ ราชินีรันเวย์ ใบหน้าเรียบเฉย ตาคม ริมฝีปากเม้มแน่น\n\n_เมื่อคืนไม่มีอะไรเกิดขึ้น_\n\n_เมื่อคืนไม่มีอะไรเกิดขึ้น_\n\n_เมื่อคืน—_\n\nเธอเจอแนทหลังเวที\n\nแนทยืนอยู่กับทีมงาน จัดชุดนางแบบ สวมเสื้อเชิ้ตดำ แจ็คเก็ตหนัง ผมสั้นจัดเรียบร้อย ดูเป็นมืออาชีพ\n\nสายตาทั้งคู่ปะทะกัน\n\nแนทยิ้มบาง\n\nลินหลบตา\n\nตลอดทั้งวัน ทั้งคู่ทำเป็นปกติ แนทจัดชุดให้นางแบบ ลินซ้อมเดินแบบ พวกเธอพูดกันเรื่องงาน เสียงเรียบ มืออาชีพ ราวกับไม่เคยจูบกัน\n\nแต่ทุกครั้งที่สบตา ลินรู้สึกเหมือนไฟลุก\n\nทุกครั้งที่มือแนทสัมผัสเธอตอนจัดชุด — ไหล่ เอว ซิปหลัง — เธอต้องกลั้นหายใจ\n\n\"ซิปตรง ลิน\" แนทพูดเสียงเบาข้างหลัง นิ้วรูดซิปขึ้น สัมผัสเดียวกับเมื่อคืน แต่สั้นกว่า เร็วกว่า มืออาชีพกว่า\n\nแต่ลินรู้ว่ามือนั้นสั่นเหมือนกัน\n\n═══════════════════════════════════════════\n\nโชว์ผ่านไปด้วยดี คอลเลกชั่น Duality ได้รับเสียงชมจากทั้งสื่อและแขกรับเชิญ\n\nลินเดินปิดโชว์ในชุดขาว — ชุดเดียวกับเมื่อคืน ชุดที่เธอจูบแนทครั้งแรก\n\nทุกก้าวบนรันเวย์ เธอรู้สึกถึงผ้าไหมที่สัมผัสผิว รู้สึกถึงนิ้วของแนทที่เคยลากบนหลัง รู้สึกถึงจูบที่ริมฝีปาก\n\nเธอเดินสวยที่สุดในชีวิต\n\nหลังโชว์จบ ทุกคนปรบมือ แต่ลินไม่ได้ยิน เธอมองหาแนทในม่านเสียงปรบมือ\n\nแนทยืนอยู่หลังเวที มองจอมอนิเตอร์ น้ำตาไหลเงียบๆ\n\nไม่ใช่เพราะโชว์สำเร็จ\n\nเพราะลินเดินบนรันเวย์ในชุดที่เธอเย็บเอง และสวยจนหัวใจเธอแตกสลาย\n\n═══════════════════════════════════════════\n\nหลังงาน ลินหลบไปห้องน้ำ ล้างหน้า มองตัวเองในกระจก\n\n_ลลิดา เธอกำลังทำอะไร_\n\nโทรศัพท์สั่น\n\nข้อความจากแนท\n\n_\"ฉันไม่เสียใจ ลิน\"_\n\nลินจ้องข้อความ\n\n_\"แต่ถ้าเธอต้องการเวลา ฉันให้ได้\"_\n\n_\"ฉันรอได้ นานเท่าที่เธอต้องการ\"_\n\nลินอ่านข้อความซ้ำแล้วซ้ำเล่า\n\n_ฉันไม่เสียใจ_\n\n_ฉันรอได้_\n\nน้ำตาไหลลงมา หยดลงบนหน้าจอโทรศัพท์\n\nเธอไม่ได้ร้องไห้เพราะเสียใจ ไม่ได้ร้องไห้เพราะสับสน\n\nเธอร้องไห้เพราะมีคนบอกว่าจะรอเธอ\n\nไม่เคยมีใครรอเธอ\n\nลินยกโทรศัพท์ขึ้น พิมพ์ตอบ ลบ พิมพ์ใหม่ ลบอีก สุดท้ายส่งไปแค่\n\n_\"ฉันก็ไม่เสียใจ\"_\n\nส่งไปแล้ว หัวใจเต้นแรงจนมือสั่น\n\nแนทตอบกลับมาทันที\n\n_\"😊\"_\n\nแค่อีโมจิยิ้มเดียว\n\nแต่ลินรู้สึกเหมือนโลกทั้งใบสว่างขึ้น\n\n═══════════════════════════════════════════\n\nคืนนั้น ลินนอนอยู่ที่คอนโด จ้องเพดานมืด\n\nเธอหยิบโทรศัพท์ขึ้นมาอ่านข้อความเก่าๆ ของแนท ย้อนกลับไปตั้งแต่วันแรก\n\nทุกข้อความ ทุกรอยยิ้ม ทุกคำท้า ทุกคำชม\n\nเธอเห็นรูปแบบที่ไม่เคยเห็นมาก่อน\n\nแนทไม่ได้แค่ท้าทายเธอ แนทพยายามทำให้เธอรู้สึก ทำให้เธอมีชีวิต ทำให้เธอกล้าเป็นตัวเอง\n\n_\"ไม่มีหัวใจ\"_ คำที่แนทพูดวันแรก\n\nไม่ใช่คำดูถูก\n\nเป็นคำเชิญ — ให้เธอลองเปิดหัวใจ\n\nลินกอดหมอนแน่น\n\n_แนท..._\n\n_ฉันกลัว_\n\n_แต่ฉันกลัวการไม่มีเธอมากกว่า_\n\nเธอหลับไป พร้อมรอยยิ้มบางๆ ที่ริมฝีปาก\n\nรอยยิ้มที่ไม่ต้องซ่อนจากใคร เพราะในความมืดมีแค่เธอคนเดียวที่เห็น\n\n═══════════════════════════════════════════\n\nตอนต่อไป: ตอนที่ 10 — โชว์ที่เปลี่ยนทุกอย่าง",
  "isFree": true,
  "slug": "9",
  "novelSlug": "joob-lub-bon-runway",
  "publishedAt": "2025-02-09"
}