{
  "number": 1,
  "title": "นางสนมคนใหม่",
  "content": "ตอนที่ 1: นางสนมคนใหม่\n\n──────────────────────────────────────\n\nแสงแดดยามบ่ายทาบทับผืนดินจนระอุ เกวียนเล่มน้อยแล่นผ่านประตูเมืองกรุงศรีอยุธยาอย่างเชื่องช้า ราวกับรู้ว่าผู้โดยสารข้างในไม่ปรารถนาจะถึงจุดหมายเลยสักนิด\n\nจันทร์วลัยนั่งนิ่งอยู่ท้ายเกวียน สองมือประสานกันแน่นจนข้อนิ้วขาวซีด สายตาจับจ้องอยู่ที่กำแพงพระราชวังหลวงซึ่งตระหง่านเบื้องหน้า กำแพงอิฐแดงสูงเสียดฟ้า ราวกับปากของสัตว์ร้ายที่กำลังอ้าปากรอกลืนกินเธอทั้งเป็น\n\n\"ถึงแล้วแม่หนู\" นางนมผู้ตามมาส่งเอ่ยเสียงแผ่วเบา น้ำตาคลอเบ้า \"วังหลวง...\"\n\nจันทร์วลัยกลืนน้ำลายลงคอหอยที่แห้งผาก เธอหันไปมองนางนมที่เลี้ยงดูเธอมาตั้งแต่เล็ก แล้วฝืนยิ้ม\n\n\"แม่นมอย่าร้องไห้เลย ข้าไม่ได้ไปตาย\"\n\n\"แต่วังหลวงนี่...\" นางนมสะอื้น \"ลูกสาวขุนนางที่ถูกใส่ร้าย จะถูกรังแกขนาดไหน...\"\n\nจันทร์วลัยกัดริมฝีปากแน่น เธอไม่อยากคิดเรื่องนั้น ไม่อยากคิดว่าเพียงสองเดือนก่อน เธอยังเป็นลูกสาวขุนศรีภักดี ขุนนางชั้นผู้ใหญ่ผู้เป็นที่เคารพนับถือ มีเรือนหลังใหญ่ มีข้าทาสบริวารรับใช้ มีพ่อที่รักเธอยิ่งกว่าชีวิต\n\nแล้ววันหนึ่ง ทุกอย่างก็พังทลาย\n\nพ่อถูกกล่าวหาว่าคิดกบฏ เป็นไส้ศึกให้ข้าศึก ถูกริบทรัพย์สินยศศักดิ์ ถูกจับจองจำ และลูกสาวคนเดียวของท่าน—ถูกส่งเข้าวังหลวงเพื่อเป็นนางสนมถวายตัว\n\n_\"ลูกพ่อ... จงเข้มแข็ง อย่าให้ใครหักเจ้าได้\"_\n\nเสียงพ่อในวันที่ถูกพรากจากกันดังก้องในหัวจันทร์วลัยอยู่ทุกคืน ท่านถูกตีตรวนลากไป สายตาที่มองเธอเต็มไปด้วยความเจ็บปวดและห่วงใย พ่อไม่ได้ร้องไห้ แต่จันทร์วลัยรู้ว่าท่านร้องไห้ข้างใน\n\nเธอสาบานกับตัวเองในวันนั้นว่า—จะเอาตัวรอด จะล้างมลทินให้พ่อ ไม่ว่าจะต้องแลกด้วยอะไร\n\nเกวียนหยุดลงเบื้องหน้าประตูวังฝ่ายใน ขุนนางผู้ทำหน้าที่คุมตัวเปิดผ้าคลุมเกวียนออก แสงแดดจ้าสาดเข้ามาจนจันทร์วลัยต้องยกมือบัง\n\n\"ลงมา\" เสียงห้วนสั้น ไร้ความปรานี\n\nจันทร์วลัยก้มศีรษะลงจากเกวียน เท้าเปล่าสัมผัสพื้นดินร้อนระอุ เธอสวมเพียงผ้าซิ่นไหมเก่าๆ สไบบางพาดบ่า ผมยาวสีดำเกล้ามวยอย่างเรียบง่าย ไม่มีเครื่องประดับ ไม่มีทอง ไม่มีแม้แต่ดอกไม้ทัดหู\n\nแต่ถึงจะแต่งกายอย่างซอมซ่อ ก็ปิดบังความงามของเธอไม่ได้ ใบหน้ารูปไข่ ผิวขาวนวลผุดผ่อง ตากลมโตสีน้ำตาลเข้มที่เป็นประกายอย่างฉลาด ริมฝีปากอิ่มสีชมพูธรรมชาติ และลักยิ้มข้างซ้ายที่ปรากฏขึ้นทุกครั้งที่เธอยิ้ม แม้จะไม่ได้ยิ้มบ่อยนักในวันนี้\n\nขุนนางนำเธอเดินผ่านกำแพงชั้นแล้วชั้นเล่า ผ่านซุ้มประตูที่ประดับลวดลายทอง ผ่านเรือนแถวของนางสนมที่มองเธอด้วยสายตาอยากรู้อยากเห็น บ้างกระซิบกระซาบ บ้างมองด้วยความเหยียดหยาม\n\n\"ได้ยินว่าเป็นลูกสาวกบฏ\" เสียงกระซิบดังมาจากมุมหนึ่ง\n\"น่าสงสาร... หรือน่าสมเพช?\"\n\"อย่าเข้าใกล้เดี๋ยวติดเคราะห์\"\n\nจันทร์วลัยได้ยินทุกคำ แต่เธอไม่ก้มหน้า ไม่เบี่ยงสายตา เธอเดินตรงไปข้างหน้าด้วยหลังตรงและคางเงย ราวกับยังเป็นลูกสาวขุนนางผู้มีศักดิ์ศรี\n\nเพราะเธอเป็น ไม่ว่าใครจะเรียกเธอว่าอะไร\n\nขุนนางนำเธอมาหยุดเบื้องหน้าเรือนใหญ่หลังหนึ่งในฝ่ายใน เรือนไม้สักทาชาดแดง หลังคาทรงจั่วซ้อนสามชั้น ประตูเปิดกว้าง ข้างในมืดสนิท\n\n\"รอที่นี่\" ขุนนางสั่ง แล้วเดินจากไป\n\nจันทร์วลัยยืนตากแดดอยู่เบื้องหน้าเรือน ไม่มีใครเชื้อเชิญให้เข้าไปในร่มเงา ไม่มีใครเอาน้ำมาให้ดื่ม เหงื่อไหลอาบหลัง แต่เธอยืนนิ่ง ไม่แสดงอาการอ่อนล้าแม้แต่น้อย\n\nผ่านไปเกือบชั่วโมง ประตูเรือนจึงเปิดออก\n\nหญิงวัยกลางคนร่างสูงเดินออกมา ผิวขาว ใบหน้าคมแต่แข็งกระด้าง แต่งตัวหรูหราด้วยผ้าไหมเนื้อดี เครื่องทองประดับเต็มตัว สร้อยคอสามชั้น กำไลข้อมือทอง ตุ้มหูเพชร สายตาเฉียบคมราวกับมีดที่เหลาจนบาง\n\nท้าวศรีจุฬาลักษณ์ หัวหน้านางสนมฝ่ายใน ผู้ทรงอำนาจสูงสุดในรั้วในวัง\n\n\"อ้อ... นี่หรือ ลูกสาวกบฏ\"\n\nเสียงนั้นเยือกเย็นราวกับน้ำแข็ง ท้าวศรีจุฬาลักษณ์เดินวนรอบจันทร์วลัยช้าๆ ราวกับพิจารณาม้าที่จะซื้อ สายตากวาดจากหัวจรดเท้า\n\n\"สวยเหมือนกัน\" เธอพูดเสียงเรียบ ราวกับชมดอกไม้ข้างทาง \"แต่สวยอย่างเดียวไม่มีประโยชน์ ในวังหลวงนี้ ลูกสาวคนบาป จะมาเป็นอะไรได้\"\n\nจันทร์วลัยกัดฟันแน่น เธออยากเถียง อยากบอกว่าพ่อของเธอบริสุทธิ์ แต่เธอรู้ว่านี่ไม่ใช่เวลา เธอก้มศีรษะลงเล็กน้อย พอเป็นพิธี\n\n\"เพคะ หม่อมฉันชื่อจันทร์วลัย พร้อมรับใช้ตามหน้าที่แล้วเพคะ\"\n\n\"ฮึ\" ท้าวศรีจุฬาลักษณ์เลิกมุมปากเย้ยหยัน \"พูดจาดี รู้กาลเทศะ... แต่ข้าจะดูว่าเจ้าจะทนได้นานแค่ไหน\"\n\nเธอตบมือสองครั้ง สาวใช้คนหนึ่งรีบวิ่งเข้ามา\n\n\"พาเด็กคนนี้ไปเรือนนอนฝั่งตะวันตก ให้ที่นอนมุมหลังสุด\"\n\nเรือนนอนฝั่งตะวันตก—จันทร์วลัยรู้ทันทีว่านั่นคือที่ที่แย่ที่สุดในฝ่ายใน ใกล้ครัวไฟ ร้อนอบอ้าว และมุมหลังสุดคือมุมที่ไม่มีหน้าต่าง\n\nเธอก้มศีรษะ \"เพคะ\"\n\nสาวใช้คนนั้นนำเธอเดินผ่านทางเดินยาว จนมาถึงเรือนนอนหลังเล็กทรุดโทรม จันทร์วลัยก้าวเข้าไป กลิ่นอับชื้นโชยมา เสื่อบางๆ ปูบนพื้นไม้ผุ ไม่มีหมอน ไม่มีผ้าห่ม\n\n\"นี่ค่ะ ที่ของคุณหญิง\" สาวใช้พูดเสียงเบา แล้วรีบเดินจากไป\n\nจันทร์วลัยนั่งลงบนเสื่อบาง มองไปรอบๆ ห้องที่มืดครึ้ม มีเพียงแสงลอดเข้ามาจากรอยแยกของฝาเรือน เธอยกมือขึ้นมองฝ่ามือตัวเอง—ฝ่ามือที่เคยนุ่มนิ่มจากชีวิตลูกสาวขุนนาง บัดนี้เริ่มหยาบกร้านจากการเดินทางไกล\n\nน้ำตาเอ่อขึ้นมาในตา แต่จันทร์วลัยกลั้นไว้ เธอไม่ยอมร้องไห้ ไม่ใช่ที่นี่ ไม่ใช่ตอนนี้\n\n_พ่อ... ลูกจะเข้มแข็ง_\n\nเธอล้มตัวลงนอนบนเสื่อบาง มองเพดานไม้ที่มีรอยปลวกกัดแทะ หลับตาลง พยายามนึกถึงเสียงพ่อ กลิ่นดอกจำปีหน้าเรือนเก่า เสียงน้ำในคลองหน้าบ้าน\n\nในวังหลวงอันกว้างใหญ่ ที่ซึ่งอำนาจและความลับซ่อนอยู่ทุกมุมเรือน จันทร์วลัยเป็นเพียงนางสนมตัวเล็กๆ ที่ไม่มีใครสนใจ\n\nแต่เธอไม่รู้ว่า ชะตากรรมของเธอกำลังจะเปลี่ยนไป\n\nเพราะจากระเบียงพระตำหนักสูงเบื้องบน มีสายพระเนตรคู่หนึ่งที่ดำสนิทราวกับราตรี กำลังมองลงมายังขบวนนางสนมใหม่ที่เพิ่งเข้าวัง\n\nสายพระเนตรนั้นกวาดผ่านนางสนมทุกคนอย่างไม่สนพระทัย จนมาหยุดที่หญิงสาวร่างเล็กผู้เดินหลังตรงท่ามกลางความดูถูกเหยียดหยาม ผู้ไม่ยอมก้มหน้าแม้จะถูกกระซิบนินทา\n\nองค์ชายอิศวรเอนพระวรกายพิงราวระเบียง พระหัตถ์ถือถ้วยน้ำจันทน์ พระเนตรเย็นชาไร้อารมณ์มองหญิงสาวคนนั้นจนลับตา\n\n\"ขุนศึก\" พระสุรเสียงเรียบเฉย\n\n\"ขอรับ พระองค์\" ชายหนุ่มในชุดทหารก้มศีรษะ\n\n\"นางสนมที่เพิ่งเข้ามา... เป็นลูกสาวใคร\"\n\n\"กราบทูลพระองค์ เป็นลูกสาวขุนศรีภักดีขอรับ ขุนนางที่ถูกกล่าวหาว่าคิดกบฏ\"\n\nองค์ชายอิศวรนิ่งไปครู่หนึ่ง ปลายพระโอษฐ์ขยับเล็กน้อย เป็นรอยยิ้มบางเบาที่ไม่ถึงพระเนตร\n\n\"ขุนศรีภักดี...\" พระองค์ทวนชื่อนั้นเบาๆ\n\nแล้วพระองค์ก็ทรงหันหลังเสด็จกลับเข้าพระตำหนัก ไม่ตรัสอะไรอีก\n\nแต่ขุนศึกที่รับใช้พระองค์มานาน รู้ดีว่าเมื่อใดที่องค์ชายทรงจดจำใครสักคน—คนๆ นั้นจะไม่มีวันหลุดพ้นจากสายพระเนตรอีกเลย\n\nและคืนนั้น ในเรือนนอนฝั่งตะวันตก จันทร์วลัยหลับไปพร้อมกับน้ำตาที่ไหลอาบหมอน โดยไม่รู้เลยว่า ชีวิตของเธอในวังหลวง กำลังจะเริ่มต้นขึ้นอย่างแท้จริง\n\nในวังที่ทุกอย่างเป็นสิ่งต้องห้าม—โดยเฉพาะหัวใจ\n\n──────────────────────────────────────\nจบตอนที่ 1\nตอนต่อไป: ตอนที่ 2 - กฎแห่งฝ่ายใน\n──────────────────────────────────────",
  "isFree": true,
  "slug": "1",
  "novelSlug": "sawat-lub-nai-wang-luang",
  "publishedAt": "2025-02-01"
}