{
  "number": 10,
  "title": "แผนร้ายในวัง",
  "content": "ตอนที่ 10: แผนร้ายในวัง\n\n──────────────────────────────────────\n\nสามวันหลังคืนที่สระน้ำ\n\nจันทร์วลัยพยายามทำตัวตามปกติ แต่ทุกครั้งที่สบสายพระเนตรขององค์ชายอิศวร เธอรู้สึกหน้าร้อนผ่าวและหัวใจเต้นผิดจังหวะ\n\nเช้านี้เธอเตรียมสำรับเช้าเหมือนทุกวัน ข้าวต้มไก่ น้ำพริกกุ้งสด ยำมะม่วง แกงเขียวหวานไก่ และของหวานเป็นข้าวเหนียวมะม่วง\n\n\"สามชาม?\" แก้วตาถามเอียงหัว \"วันก่อนพระองค์เสวยแค่สองชามแท้ๆ ค่ะ ทำไมคุณหญิงต้องหุงสามชามทุกวัน?\"\n\n\"พระองค์ตรัสว่าชอบ\"\n\n\"พระองค์ตรัสเมื่อไหร่คะ?\"\n\n\"ไม่ต้องถามมาก ช่วยหั่นมะม่วงให้ที\"\n\nแก้วตาอมยิ้มแบบรู้ทัน แต่ไม่ถามอีก\n\n────\n\nเย็นวันนั้น จันทร์วลัยกำลังเก็บสำรับที่องค์ชายเสวยเสร็จแล้ว พระองค์เสวยสามชามเหมือนทุกวัน ไม่มีเหลือแม้แต่เม็ดข้าว\n\nเธอกำลังยกถาดเดินออกจากห้องเสวย\n\n\"จันทร์วลัย\"\n\nเธอหยุด หันกลับ\n\nองค์ชายประทับอยู่ที่โต๊ะ ทรงมองตำราพิชัยสงครามในพระหัตถ์ ไม่ได้ทรงเงยพระพักตร์ขึ้น\n\n\"คืนนี้ ข้าต้องออกไปปรึกษาเรื่องทัพกับขุนศึกนอกวัง กลับดึก ไม่ต้องรอ\"\n\n\"เพคะ\"\n\n\"และ...\" ทรงหยุดชั่วขณะ \"อย่าไปไหนคนเดียวตอนกลางคืน\"\n\nจันทร์วลัยรู้สึกอุ่นในอก \"เพคะ พระองค์\"\n\n────\n\nสองทุ่ม ในเรือนของท้าวศรีจุฬาลักษณ์\n\nห้องปิดมิดชิด แสงเทียนดวงเดียวจุดอยู่บนโต๊ะไม้สักแกะสลัก กลิ่นน้ำอบฟุ้งจนอึดอัด ม่านไหมสีเลือดนกคลุมหน้าต่างทุกบาน\n\nท้าวศรีจุฬาลักษณ์นั่งตรงหัวโต๊ะ ใบหน้าคมกริบในแสงเทียน ดวงตาแคบลงเป็นเส้น ริมฝีปากทาแดงเม้มแน่น ผมเกล้ามวยสูงปักปิ่นทอง เครื่องประดับเต็มตัวแม้ในยามค่ำ ราวกับไม่เคยถอดเกราะลง\n\nตรงข้ามเธอ นั่งอยู่สองคน\n\nคนแรก ศรีสุดา นางสนมรุ่นพี่วัยสามสิบ หน้าตาพอใช้ได้ แต่อยู่ในวังมานานจนรู้ทุกเล่ห์เหลี่ยม เธอเคยเป็นคนโปรดของท้าวศรีจุฬาลักษณ์ คอยเป็นหูเป็นตาให้มาตลอดสิบปี\n\nคนที่สอง หญิงชราร่างเล็กในชุดขาว ผมหงอกรุงรัง ตาขุ่นมัว มือเหี่ยวย่นถือถุงผ้าเล็กๆ ไว้แน่น\n\n\"ยานี้ใส่ในอาหาร กี่เวลาถึงจะออกฤทธิ์?\" ท้าวศรีจุฬาลักษณ์ถามเสียงเรียบ\n\nหญิงชราขยี้ถุงผ้าในมือ \"สักสองยามเพคะท่าน ถ้าใส่ในน้ำจะเร็วกว่า สักยามเดียว\"\n\n\"อันตรายถึงชีวิตไหม?\"\n\n\"ไม่ถึงเพคะ แต่จะไข้สูง อาเจียน อ่อนเพลีย ลุกไม่ขึ้นสักสามสี่วัน ถ้าไม่ได้ยาแก้ก็จะเรื้อรังไปเป็นเดือน\"\n\nท้าวศรีจุฬาลักษณ์ยิ้มบาง \"พอดี ข้าไม่ต้องการฆ่ามัน แค่ให้มันนอนป่วยจนพระองค์หมดความสนพระทัยก็พอ ผู้ชายเห็นผู้หญิงอ้วกบ่อยๆ ก็เบื่อเอง\"\n\nศรีสุดาพยักหน้า \"ข้าจะจัดการเรื่องอาหารเอง ท่านท้าว พรุ่งนี้ตอนเช้า ข้าจะส่งขนมไปให้จันทร์วลัยในนามว่าเป็นขนมจากเรือนครัวหลวง\"\n\n\"ขนมอย่างเดียวไม่พอ\" ท้าวศรีจุฬาลักษณ์สั่น ยกมือห้าม \"ถ้ามันไม่กิน? อีจันนั่นมันฉลาด เอาแต่ขนมไปส่งดื้อๆ มันอาจสงสัย\"\n\n\"แล้วจะทำอย่างไรเพคะ?\"\n\nท้าวศรีจุฬาลักษณ์นิ่งคิดครู่หนึ่ง นิ้วเคาะโต๊ะเป็นจังหวะ\n\n\"จัดงานเลี้ยงเล็กๆ ในเรือนฝ่ายใน อ้างว่าฉลองวันเกิดข้า เรียกนางสนมทุกคนมาร่วมงาน อีจันก็ต้องมา ไม่มาก็ผิดกฎ เมื่อมาแล้ว ให้มันกินอาหารที่เตรียมไว้ ใส่ยาเฉพาะจานที่ส่งให้มัน และ...\" เธอยิ้ม \"เตรียมน้ำดื่มพิเศษไว้ด้วย ถ้ามันไม่กินอาหาร ก็ต้องดื่มน้ำ ใส่ยาทั้งสองทาง อย่างน้อยต้องโดนสักอย่าง\"\n\nศรีสุดาพยักหน้า \"ข้าเข้าใจ ท่านท้าว\"\n\nหญิงชราเปิดถุงผ้า เทผงขาวละเอียดออกมาใส่ในขวดเล็กสองขวด \"ขวดนี้ใส่อาหาร ขวดนี้ใส่น้ำ ละลายง่าย ไม่มีกลิ่น ไม่มีรส\"\n\nท้าวศรีจุฬาลักษณ์รับขวดทั้งสอง ส่งให้ศรีสุดา\n\n\"จัดการให้เรียบร้อย อย่าให้ใครจับได้ โดยเฉพาะ...\" เสียงเธอเหี้ยมขึ้น \"อย่าให้องค์ชายทรงรู้ ถ้ารู้...\"\n\nเธอไม่ต้องพูดต่อ ทั้งสามคนรู้ดีว่าองค์ชายอิศวรทรงพิโรธได้น่ากลัวขนาดไหน\n\n\"เรื่องอีแก้วตาล่ะ?\" ศรีสุดาถาม \"มันตามติดจันทร์วลัยตลอดเวลา\"\n\n\"หาเรื่องเรียกมันไปทำงานอย่างอื่น ให้มันไปเรือนซักผ้า สั่งให้มันซักผ้าทั้งวัน ห้ามกลับจนค่ำ\"\n\n\"เพคะ\"\n\nท้าวศรีจุฬาลักษณ์ลุกขึ้น จัดเครื่องประดับที่คอ มองเงาตัวเองในกระจกทองเหลือง\n\n\"ลูกสาวกบฏ... จะมาเป็นอะไรได้ในวังนี้\" เธอพึมพำกับตัวเอง สายตาเย็นเฉียบ \"จะสวยแค่ไหน ก็เป็นได้แค่นางสนม อย่าฝันไกลเกินตัว\"\n\n────\n\nเช้าวันรุ่งขึ้น\n\nแก้วตาถูกเรียกไปซักผ้าที่เรือนซักตั้งแต่ย่ำรุ่ง\n\n\"แปลกจังค่ะ ไม่เคยสั่งให้ข้าไปซักผ้า ปกติข้าอยู่ประจำพระตำหนักองค์ชาย\" แก้วตาบ่น \"คุณหญิงระวังตัวด้วยนะคะ ข้าไม่ชอบใจ ท้าวศรีจุฬาลักษณ์ไม่เคยทำอะไรโดยไม่มีเหตุผล\"\n\n\"ข้ารู้ ไปเถอะ อย่าเป็นห่วง\"\n\nแก้วตาจากไปอย่างกังวล แลหลังมาหลายครั้ง\n\nจันทร์วลัยมองตามเธอ ความกังวลของแก้วตาทำให้เธอตื่นตัว\n\n_แก้วตาพูดถูก ท้าวศรีจุฬาลักษณ์ไม่เคยทำอะไรโดยไม่มีเหตุผล_\n\n_เรียกแก้วตาไป... ทำไม?_\n\n────\n\nสายวัน มีนางสนมมาส่งข่าวว่าท้าวศรีจุฬาลักษณ์จัดงานเลี้ยงฉลองวันเกิดที่เรือนฝ่ายใน เรียกนางสนมทุกคนมาร่วม ตอนเที่ยง\n\n\"ทุกคนต้องมา\" นางสนมนั้นบอก เสียงเรียบ \"คำสั่งท้าวศรีจุฬาลักษณ์ ใครไม่มาถือว่าฝ่าฝืนกฎฝ่ายใน\"\n\nจันทร์วลัยพยักหน้า \"เพคะ ข้าจะไป\"\n\nเมื่อนางสนมจากไป จันทร์วลัยนั่งนิ่ง\n\n_วันเกิด?_\n\n_เธอไม่เคยได้ยินว่าท้าวศรีจุฬาลักษณ์จัดงานวันเกิดมาก่อน_\n\n_แก้วตาถูกเรียกไปทำงาน ท้าวศรีจุฬาลักษณ์จัดงานเลี้ยง ทั้งสองอย่างเกิดขึ้นในวันเดียวกัน_\n\n_บังเอิญเกินไป_\n\nเธอจำคำที่พ่อเคยสอนได้ \"ลูกพ่อ ในที่ที่มีคนมากมาย อย่ากินอะไรที่คนอื่นยื่นให้โดยไม่รู้ที่มา เรื่องยาพิษเป็นเรื่องเก่าแก่ที่สุดในวังทุกยุคทุกสมัย\"\n\n_พ่อ ลูกจำได้_\n\n────\n\nเรือนฝ่ายใน ตอนเที่ยง\n\nเรือนฝ่ายในของท้าวศรีจุฬาลักษณ์ตกแต่งอย่างหรูหรา ผ้าม่านไหมสีแดงทอง โต๊ะไม้สักยาวตั้งเรียงรายเต็มห้องโถง บนโต๊ะมีสำรับอาหารมากมาย ข้าวแช่ แกงบวด ข้าวเหนียวมูน ทองหยิบทองหยอด ขนมไทยนานาชนิด น้ำกระเจี๊ยบในเหยือกแก้ว น้ำมะนาวในถ้วยเงิน\n\nนางสนมราวยี่สิบคนนั่งเรียงราย แต่งกายสวยงามตามธรรมเนียม ผ้าซิ่นไหม สไบพาด เสียงพูดคุยกระซิบกระซาบเบาๆ\n\nจันทร์วลัยนั่งอยู่ด้านท้ายห้อง แต่งกายเรียบง่ายกว่าคนอื่น ผ้าซิ่นสีครามเข้ม สไบขาว ผมเกล้ามวยต่ำ ไม่มีเครื่องประดับนอกจากปิ่นไม้ดอกเดียว\n\nท้าวศรีจุฬาลักษณ์นั่งตรงหัวโต๊ะ ยิ้มแย้ม ทักทายนางสนมทุกคน วันนี้เธอดูอ่อนโยนผิดปกติ แสดงหน้าตายิ้มแย้มเหมือนแม่ที่เลี้ยงอาหารลูกๆ\n\n_แปลก_ จันทร์วลัยคิด _เธอไม่เคยยิ้มแบบนี้_\n\n\"วันนี้ข้าฉลองวันเกิด ถึงจะไม่ได้ยิ่งใหญ่ แต่ก็อยากให้พวกเจ้ามาร่วมรับประทานอาหารด้วยกัน\" ท้าวศรีจุฬาลักษณ์กล่าว เสียงหวานอย่างที่ไม่เคยเป็น \"กินให้อิ่ม อย่าเกรงใจ\"\n\nนางสนมคนอื่นๆ ดีใจ เริ่มตักอาหาร\n\nศรีสุดายกถาดอาหารมาวางตรงหน้าจันทร์วลัย\n\n\"ข้าเตรียมมาให้เป็นพิเศษค่ะ น้องจัน\" เธอยิ้ม \"ข้าวแช่ แกงบวดฟักทอง ของโปรดน้องจันใช่ไหม?\"\n\nจันทร์วลัยมองถาดอาหาร\n\n_ข้าวแช่กับแกงบวดฟักทอง ข้าไม่เคยบอกใครว่าชอบ_\n\n_เธอรู้ได้อย่างไร?_\n\n_...เว้นแต่จะสังเกตข้ามาสักพัก_\n\n\"ขอบคุณเพคะ พี่ศรีสุดา\" จันทร์วลัยยิ้มกลับ\n\nเธอยกช้อนขึ้น ตักข้าวแช่\n\n_รอ_\n\nเธอสังเกตอาหารใต้แสงที่ส่องเข้ามาจากหน้าต่าง ข้าวแช่ดูปกติ น้ำใส ข้าวเมล็ดสวย ดอกมะลิลอยอยู่ข้างบน เครื่องเคียงจัดมาเรียบร้อย\n\n_มองไม่ออก_\n\n_แต่ยาที่ดี ไม่เคยมองออก_\n\nจันทร์วลัยตักข้าวแช่เข้าปาก\n\nเคี้ยวช้าๆ\n\nแล้วเอื้อมมือหยิบผ้าเช็ดปาก\n\nภายใต้ผ้าเช็ดปาก เธอคายข้าวแช่ที่อมไว้ออกทั้งหมด ม้วนผ้าเก็บไว้ในกระเป๋าผ้าข้างตัวอย่างแนบเนียน\n\n\"อร่อยไหมคะ?\" ศรีสุดาถาม จ้องมอง\n\n\"อร่อยเพคะ\" จันทร์วลัยยิ้ม ตักข้าวแช่อีกช้อน ทำท่ากินแต่แอบคายเหมือนเดิม\n\nเธอทำแบบนี้กับอาหารทุกจานที่อยู่ในถาด กินนิดเดียว คายเกือบทั้งหมด ทำท่าเคี้ยวอย่างเอร็ดอร่อย บางคำก็หยิบเครื่องเคียงขึ้นมาทำเป็นกิน แต่ซ่อนไว้ในกระเป๋าผ้า\n\n_พ่อสอนข้าดี_ เธอคิด _ข้าเล่นหมากรุกเก่งกว่าที่เจ้าคิด_\n\n────\n\nท้าวศรีจุฬาลักษณ์มองจากหัวโต๊ะ สังเกตว่าจันทร์วลัยกินอาหารเกือบหมดถาด\n\n_ดี กินไปเถอะ_\n\nเธอยิ้มในใจ\n\nแต่เพื่อความแน่ใจ เธอส่งสัญญาณให้ศรีสุดา\n\nศรีสุดาพยักหน้าเล็กน้อย ลุกไปหยิบเหยือกน้ำจากโต๊ะด้านใน เหยือกที่เตรียมไว้เป็นพิเศษ น้ำกระเจี๊ยบสีแดงเข้ม กลิ่นหอม\n\n\"น้องจัน ดื่มน้ำด้วยค่ะ น้ำกระเจี๊ยบ ข้าผสมน้ำผึ้งมาด้วย หอมมาก\" ศรีสุดาเทน้ำใส่ถ้วยเงิน ยื่นให้\n\nจันทร์วลัยรับถ้วย\n\n_น้ำกระเจี๊ยบ สีแดงเข้มพอจะซ่อนอะไรก็ได้ กลิ่นน้ำผึ้งก็อาจกลบกลิ่นอื่น_\n\n_แต่ข้าปฏิเสธไม่ได้ ปฏิเสธจะเป็นที่สงสัย_\n\n\"ขอบคุณเพคะ\" เธอยกถ้วยขึ้น\n\nเธอจะทำเหมือนอาหาร แกล้งดื่มแต่ไม่ดื่มจริง\n\nแต่ท้าวศรีจุฬาลักษณ์ลุกขึ้นเดินมาหาเธอ\n\n\"จันทร์วลัย ข้าขอดื่มฉลองกับเจ้าเป็นพิเศษ\" เธอยกถ้วยของตัวเองขึ้น ยิ้ม \"ดื่มพร้อมกัน\"\n\n_จบแล้ว_\n\n_ถ้าไม่ดื่ม จะเป็นการเสียมารยาท เป็นการดูถูกท้าวศรีจุฬาลักษณ์ต่อหน้าคนทั้งห้อง เธอมีสิทธิ์ลงโทษข้าได้ทันที_\n\n_ถ้าดื่ม..._\n\nดวงตาทุกคู่ในห้องมองมาที่เธอ\n\nจันทร์วลัยยิ้ม ยกถ้วยขึ้น\n\n\"ขอให้ท่านท้าวมีสุขภาพแข็งแรง อายุมั่นขวัญยืนเพคะ\"\n\nเธอกระดกดื่ม\n\nน้ำกระเจี๊ยบรสหวานไหลลงลำคอ ตามด้วยรสขมแว่บหนึ่งที่ปลายลิ้น แว่บเดียว แล้วหายไปในความหวานของน้ำผึ้ง\n\n_รสขม_\n\n_มีจริง_\n\n_ยา_\n\nเธอกลืนน้ำลง ไม่แสดงอาการ ยิ้มเหมือนเดิม\n\n────\n\nท้าวศรีจุฬาลักษณ์ดื่มน้ำจากถ้วยของตัวเอง ถ้วยที่ไม่มีอะไร\n\nเธอวางถ้วยลง มองจันทร์วลัย\n\n_ดื่มแล้ว ดี_\n\n_อีกสักยามหนึ่ง เจ้าจะรู้ว่ากำแพงวังนี้ไม่ใช่ที่ของเจ้า_\n\n────\n\nจันทร์วลัยกลับพระตำหนักองค์ชายตอนบ่ายแก่\n\nเธอเดินอย่างสงบ ก้าวเท้าสม่ำเสมอ แต่ภายในใจเต้นระรัว\n\n_ข้าดื่มยาเข้าไปแล้ว_\n\n_อาหารข้าแอบคายได้ แต่น้ำ... ข้าไม่ทันหลบ_\n\n_ต้องทำอย่างไร?_\n\nเธอนึกถึงสิ่งที่พ่อเคยสอน ตอนที่พ่อยังเป็นขุนนาง พ่อเคยบอกว่าถ้าสงสัยว่าโดนวางยา ให้ดื่มน้ำมากๆ เพื่อเจือจาง และถ้าเป็นไปได้ ให้อาเจียนออกมา\n\nจันทร์วลัยเดินเข้าเรือนครัว ตักน้ำจากตุ่มดื่มเต็มสามแก้วรวด\n\nแล้วเธอล้วงนิ้วเข้าปาก\n\nอาเจียนออกมา ทั้งน้ำกระเจี๊ยบและเศษอาหารที่เผลอกลืนลงไป\n\nเธออาเจียนอยู่พักใหญ่ จนท้องว่างเปล่า\n\nแล้วดื่มน้ำเปล่าอีกสามแก้ว\n\n_หวังว่าจะทัน_\n\nเธอเช็ดปาก ล้างหน้า\n\n_แค่รอดู_\n\n────\n\nสองยามผ่านไป\n\nจันทร์วลัยรู้สึกตัวร้อน\n\nไม่ใช่ร้อนจากอากาศ แต่ร้อนจากข้างในร่างกาย ราวกับมีเตาไฟอยู่ในท้อง ร้อนลุกลามจากท้องขึ้นมาที่อก ที่คอ ที่หน้า\n\nเหงื่อเริ่มซึมออกมาทั้งที่นั่งนิ่ง\n\n\"ไม่ทัน...\" เธอกระซิบกับตัวเอง\n\nมือเธอเริ่มสั่น\n\nเธอยกมือขึ้นมองฝ่ามือ นิ้วสั่นระริก\n\nวิงเวียน ห้องหมุน\n\n_ยามันออกฤทธิ์แล้ว_\n\n_ข้าอาเจียนออกไปบ้าง แต่ไม่หมด_\n\nจันทร์วลัยพยายามลุกขึ้น เกาะโต๊ะ ขาสั่น\n\nเธอต้องไปหาแก้วตา ต้องไปบอกใครสักคน\n\nแต่แก้วตาถูกเรียกไปซักผ้า ยังไม่กลับ\n\nองค์ชายเสด็จออกนอกวัง ไม่ทรงอยู่\n\nเธอไม่มีใคร\n\nจันทร์วลัยกัดฟัน บังคับขาให้เดิน\n\nเธอเดินออกจากเรือนครัว ผ่านระเบียง มือเกาะเสาทีละต้น ตาพร่ามัว ทุกอย่างเบลอ พื้นเอียงไปเอียงมาใต้เท้า\n\n_ต้องไปถึงห้องเสวย มียาสมุนไพรอยู่ในตู้_\n\nเธอเดินได้สิบก้าว\n\nท้องเกร็ง ปวดบิดจนเธอหมอบลง\n\nอาเจียน\n\nครั้งนี้ออกมาเป็นน้ำสีเขียวปนเหลือง แสบคอ แสบจมูก\n\n\"อ...\" เธอครางเบา มือกุมท้อง\n\nร่างเธอทรุดลงกับพื้นไม้กระดาน\n\nไข้ขึ้นสูง ร่างกายสั่น เหงื่อชุ่มทั้งตัว ผ้าซิ่นเปียกเหงื่อแนบร่าง ผมเปียกติดหน้า สติเลือนลาง\n\n_พ่อ..._\n\n_หม่อมฉัน..._\n\n_พระองค์..._\n\nเธอพยายามยันตัวขึ้น แต่แขนไม่มีแรง\n\nร่างเธอล้มลงกับพื้น\n\nแก้มแนบไม้กระดาน\n\nสิ่งสุดท้ายที่เห็นก่อนสลบ คือดอกมะลิที่หล่นจากแจกันข้างระเบียง ร่วงลงมาบนพื้นข้างหน้าเธอ กลีบขาวบริสุทธิ์บนพื้นไม้เข้ม\n\nแล้วทุกอย่างก็มืด\n\n────\n\nค่ำคืน\n\nองค์ชายอิศวรเสด็จกลับพระตำหนักตอนสี่ทุ่ม\n\nทรงรู้สึกแปลก\n\nไม่มีแสงเทียนในห้องเสวย ไม่มีน้ำดื่มเตรียมไว้ที่โต๊ะ ไม่มีสำรับอาหาร\n\nไม่มีจันทร์วลัย\n\nทุกคืนที่ทรงกลับ ไม่ว่าจะดึกแค่ไหน เธอจะเตรียมน้ำและอาหารไว้เสมอ แม้ทรงบอกว่าไม่ต้องรอ เธอก็จะเตรียมไว้แล้วค่อยไปนอน\n\nแต่คืนนี้ ว่างเปล่า\n\n\"จันทร์วลัย?\" พระสุรเสียงเรียก\n\nเงียบ\n\nองค์ชายทรงเดินเร็วขึ้น เสด็จผ่านห้องเสวยไปทางเรือนครัว\n\nไม่มีใคร\n\nทรงเดินต่อ ไปทางระเบียงด้านข้างที่เชื่อมไปยังเรือนนอนของนางสนม\n\nทรงเห็น\n\nร่างเล็กนอนคว่ำอยู่กลางระเบียง\n\n────\n\nจังหวะพระหฤทัยหยุดไปชั่ววินาที\n\n\"จันทร์วลัย!\"\n\nทรงพุ่งไป คุกเข่าลงข้างเธอ พระหัตถ์พลิกร่างเธอขึ้น\n\nร้อน\n\nร่างเธอร้อนจนเหมือนจับถ่านไฟ ใบหน้าซีดขาวแต่แก้มแดงเรื่อจากไข้ เหงื่อท่วมทั้งตัว ริมฝีปากแห้งแตก ผ้าซิ่นเปียกชุ่มเหงื่อ ผมเปียกแนบหน้า รอยอาเจียนเปื้อนมุมปาก\n\n\"จันทร์วลัย!\" ทรงเรียกอีกครั้ง พระหัตถ์ลูบแก้มเธอ \"ลืมตา! ลืมตาสิ!\"\n\nเธอไม่ตอบ\n\nร่างเธอนิ่มอ่อนในพระหัตถ์ราวกับตุ๊กตาผ้า\n\nทรงกดพระกรรณลงที่ทรวงอกเธอ\n\nหัวใจเต้น เบา เร็ว เร็วเกินไป\n\nทรงยกมือเธอขึ้น นิ้วเธออ่อนปวกเปียก ผิวที่เคยอุ่นนุ่มตอนนี้ร้อนแห้งเหมือนกระเบื้องตากแดด\n\nทรงดมลมหายใจเธอ\n\nกลิ่นสมุนไพรบางอย่างที่ไม่ควรมี กลิ่นขมอ่อนๆ ปนอยู่กับกลิ่นอาเจียน\n\n_ยา_\n\n_มีคนวางยา_\n\n────\n\nสายพระเนตรขององค์ชายอิศวรเปลี่ยน\n\nจากความกังวลเป็นความเย็นชา\n\nจากความเย็นชาเป็นความมืดมิด\n\nราวกับมีคนดับเทียนทุกดวงในดวงพระเนตรสีดำ เหลือแต่ความมืดที่ไม่มีก้น ความมืดที่สะท้อนสิ่งเดียว\n\nความโกรธ\n\nไม่ใช่ความโกรธธรรมดา\n\nเป็นความโกรธชนิดที่เงียบ เย็น และอันตรายกว่าเปลวไฟ เป็นความโกรธของนักรบที่เห็นคนที่ตนปกป้องถูกทำร้าย เป็นความโกรธของชายผู้เคยสูญเสียมารดาจากยาพิษ และกำลังเห็นภาพเดิมซ้ำอีกครั้ง\n\nพระหัตถ์สั่น ไม่ใช่เพราะกลัว แต่เพราะทรงบังคับพระองค์เองไม่ให้ลุกขึ้นไปฆ่าใครในตอนนี้\n\nทรงอุ้มจันทร์วลัยขึ้น กอดเธอแนบพระอุระ ศีรษะเธอพิงพระพาหา ร่างเล็กนิ่มอ่อนในอ้อมพระกร\n\n\"ขุนศึก!\" ทรงตะโกน เสียงดังสะท้อนทั้งพระตำหนัก\n\nขุนศึกวิ่งมาทันที ดาบในมือ พร้อมรบ\n\nแต่เมื่อเห็นจันทร์วลัยในอ้อมพระกรองค์ชาย เขาหยุดชะงัก\n\n\"ไปตามหมอหลวงมา เดี๋ยวนี้\" องค์ชายตรัส เสียงเรียบจนน่ากลัว ไม่ตะโกน ไม่ขู่ แค่พูดทุกคำชัดเจนราวกับกำลังอ่านคำพิพากษา \"ถ้าหมอหลวงไม่มาภายในหนึ่งยาม ลากตัวมา\"\n\n\"เพคะ!\" ขุนศึกวิ่งออกไปทันที\n\nองค์ชายทรงอุ้มจันทร์วลัยเข้าพระตำหนัก วางเธอลงบนพระแท่น เช็ดเหงื่อที่หน้าเธอด้วยผ้าพันพระหัตถ์ ทรงปลดผ้าคาดพระอุระออก จุ่มน้ำ เช็ดหน้าเธอ เช็ดคอ เช็ดแขน\n\n\"จันทร์วลัย\" ทรงเรียกเบาๆ ใกล้หูเธอ \"ข้าอยู่นี่ ข้าอยู่นี่แล้ว\"\n\nเธอไม่ตอบ แต่คิ้วขมวดเล็กน้อย ราวกับได้ยินในความมืด\n\n\"เจ้าจะไม่เป็นอะไร\" ทรงกอดมือเธอ พระอังคุลีสอดประสานกับนิ้วเธอ กุมแน่น \"ข้าจะไม่ให้เจ้าเป็นอะไร ข้าสาบาน\"\n\n────\n\nหมอหลวงมาถึงภายในครึ่งยาม\n\nหมอหลวงฟูอายุหกสิบเศษ ผมหงอกขาวโพลน ตัวเตี้ย หลังค่อมเล็กน้อย แต่มือนิ่งและตาคม เมื่อเห็นจันทร์วลัยก็เข้าใจทันที\n\n\"ต้องตรวจเพคะ พระองค์\"\n\nองค์ชายทรงปล่อยมือเธอ ถอยออกหนึ่งก้าว แต่สายพระเนตรไม่เคยละจากร่างเธอ\n\nหมอหลวงจับชีพจร เปิดเปลือกตาดู ดมลมหายใจ กดท้อง สังเกตรอยอาเจียน\n\n\"เป็นยาเพคะ\" หมอหลวงว่า เสียงหนักแน่น \"ยาสมุนไพรผสม ไม่ถึงกับเอาชีวิต แต่ทำให้ไข้สูงและอ่อนเพลียหนัก ดูจากอาการ นางเอาออกไปได้บ้างแล้ว อาจอาเจียนเอง แต่ยังเหลืออยู่ในร่างกาย\"\n\n\"รักษาได้?\"\n\n\"ได้เพคะ แต่ต้องใช้เวลา ข้าจะต้มยาแก้ให้ดื่มทุกสองชั่วโมง ต้องเช็ดตัวลดไข้ตลอด อาการจะทุเลาลงภายในสามวัน\"\n\n\"สามวัน\" องค์ชายตรัสซ้ำ เสียงเรียบ\n\n\"เพคะ ถ้าไม่มีอะไรแทรกซ้อน\"\n\n\"ข้าจะดูแลเอง\"\n\nหมอหลวงแกล้มมอง ปกติเจ้านายจะให้นางข้าหลวงดูแล ไม่เคยมีองค์ชายดูแลนางสนมด้วยพระองค์เอง\n\n\"เพคะ\" หมอหลวงว่า ไม่กล้าเถียง \"ข้าจะไปต้มยามาถวาย\"\n\n────\n\nเมื่อหมอหลวงออกไป\n\nองค์ชายประทับนั่งข้างพระแท่น พระหัตถ์กุมมือจันทร์วลัยไว้แน่น\n\nทรงมองใบหน้าเธอ ซีดขาว เหงื่อท่วม ริมฝีปากแห้ง ลมหายใจเบาแผ่วราวกับจะหายไป\n\nทรงนึกถึงภาพเก่า\n\nภาพที่ทรงจำฝังใจตั้งแต่พระชนมายุเจ็ดพรรษา\n\nเจ้าจอมมารดา แม่ของพระองค์ นอนบนพระแท่นในห้องที่ส่งกลิ่นยา ใบหน้าซีดขาวเหมือนกัน เหงื่อท่วมเหมือนกัน ริมฝีปากแห้งแตกเหมือนกัน\n\n_\"ลูก... แม่รักลูก...\"_\n\n_แม่ไม่ได้ป่วย_\n\n_แม่ถูกวางยา_\n\n_และข้ายืนดู ทำอะไรไม่ได้ เพราะข้าเป็นแค่เด็ก_\n\n_แต่ตอนนี้ ข้าไม่ใช่เด็กแล้ว_\n\nพระหัตถ์ที่กุมมือจันทร์วลัยสั่น\n\nแล้วทรงก้มพระพักตร์ลง จรดพระนลาฏกับหลังมือเธอ\n\n\"ข้าจะไม่ให้เจ้าเป็นแบบแม่ข้า\" ทรงกระซิบ เสียงแตก \"ข้าสาบาน... ด้วยชีวิตข้า\"\n\n────\n\nขุนศึกกลับมาพร้อมกับแก้วตา\n\nแก้วตาวิ่งเข้ามาในพระตำหนักอย่างสุดแรง หน้าตาอาบน้ำตา เมื่อเห็นจันทร์วลัยนอนอยู่บนพระแท่น เธอทรุดตัวลงร้องไห้\n\n\"คุณหญิง! คุณหญิงค่ะ!\"\n\n\"เงียบ\" องค์ชายตรัส ไม่ดุ แต่หนักแน่น \"เจ้ารู้อะไรหรือไม่ ว่าเกิดอะไรขึ้น\"\n\nแก้วตาสะอื้น กลืนน้ำตา \"เพคะ... เช้านี้ข้าถูกท้าวศรีจุฬาลักษณ์สั่งให้ไปซักผ้า ข้ารู้สึกแปลก เพราะไม่เคยถูกสั่งแบบนี้ แล้วข้าได้ยินว่าท้าวศรีจุฬาลักษณ์จัดงานเลี้ยงเรียกนางสนมทุกคนไป ข้ากลัวว่าจะมีอะไร แต่ข้ากลับไม่ได้ ข้า...\"\n\n\"เรียกนางสนมทุกคนไปกินอาหาร\" องค์ชายตรัสช้าๆ\n\n\"เพคะ\"\n\nความเงียบ\n\n\"ขุนศึก\" พระสุรเสียงเรียบ เหมือนผิวน้ำที่นิ่งสงบ แต่ข้างใต้มีกระแสน้ำวนที่ฉุดทุกอย่างลงไป\n\n\"เพคะ\"\n\n\"ไปเรียกศรีสุดา นางสนมของท้าวศรีจุฬาลักษณ์มา ตอนนี้\"\n\n\"เพคะ!\"\n\n\"และ...\" ทรงหยุด\n\n\"เพคะ?\"\n\n\"เรียกท้าวศรีจุฬาลักษณ์มาด้วย\"\n\nขุนศึกกลืนน้ำลาย เขาไม่เคยเห็นองค์ชายเย็นชาขนาดนี้ แม้ในสนามรบ เมื่อศัตรูบุกมาจนถึงค่าย พระองค์ยังทรงมีอารมณ์มากกว่านี้ ยังทรงตะโกนสั่งทหาร ยังทรงชักดาบออกรบ\n\nแต่ตอนนี้ ทรงนิ่ง\n\nนิ่งจนน่ากลัว\n\n\"เพคะ!\" ขุนศึกวิ่งออกไป\n\n────\n\nหมอหลวงกลับมาพร้อมยาต้ม\n\nองค์ชายทรงรับถ้วยยา ทรงยกศีรษะจันทร์วลัยขึ้นวางบนพระเพลา ค่อยๆ ป้อนยาเข้าปากเธอทีละนิด ทีละนิด ทรงใช้พระอังคุฏฐ์ลูบลำคอเธอเบาๆ ช่วยให้เธอกลืน\n\n\"กลืนสิ จันทร์วลัย\" ทรงกระซิบ \"กลืน... ดีแล้ว\"\n\nยาไหลลงคอเธอ ร่างเธอกระตุกเล็กน้อย แต่กลืนได้\n\nทรงเช็ดยาที่เปื้อนมุมปากเธอด้วยผ้า\n\nแก้วตานั่งร้องไห้เงียบๆ อยู่มุมห้อง มือประสานกุมแน่น\n\n────\n\nครึ่งยามต่อมา\n\nเสียงฝีเท้าดังมาจากนอกพระตำหนัก\n\nขุนศึกกลับมาพร้อมด้วยท้าวศรีจุฬาลักษณ์และศรีสุดา\n\nท้าวศรีจุฬาลักษณ์เดินเข้ามาอย่างสง่างาม ใบหน้าเรียบเฉย แม้จะถูกเรียกมาตอนดึก แต่เธอยังแต่งตัวเรียบร้อย ราวกับรู้ตัวล่วงหน้าว่าจะถูกเรียก\n\nศรีสุดาตามมาข้างหลัง หน้าซีดกว่า มือสั่นเล็กน้อย\n\nทั้งสองเห็นจันทร์วลัยนอนอยู่บนพระแท่น ศีรษะวางบนพระเพลาขององค์ชาย\n\nท้าวศรีจุฬาลักษณ์กราบ \"พระองค์ค่ะ ทรงเรียกข้ามาด้วยเรื่องอะไรเพคะ?\"\n\nองค์ชายไม่ทรงตอบทันที\n\nทรงค่อยๆ วางศีรษะจันทร์วลัยลงบนหมอน ทรงลุกขึ้นยืน\n\nช้า\n\nทรงยืนตรงหน้าท้าวศรีจุฬาลักษณ์\n\nเงียบ\n\nเสียงจิ้งหรีดดังจากนอกพระตำหนัก เสียงลมพัดม่าน เสียงลมหายใจอ่อนๆ ของจันทร์วลัยบนพระแท่น\n\nท้าวศรีจุฬาลักษณ์เงยหน้าขึ้น สบสายพระเนตร\n\nแล้วเธอเห็น\n\nสิ่งที่เธอเห็นในสายพระเนตรขององค์ชายอิศวร ทำให้เลือดเย็นวาบไปทั้งร่าง\n\nไม่ใช่ความโกรธธรรมดา\n\nไม่ใช่ความไม่พอพระทัย\n\nเป็นสิ่งที่ลึกกว่า มืดกว่า เย็นกว่า\n\nเป็นสายตาของคนที่ตัดสินใจแล้วว่าจะทำอะไร และไม่มีอะไรในโลกนี้จะเปลี่ยนใจได้\n\n\"เจ้าจัดงานเลี้ยงวันนี้\" พระองค์ตรัส เสียงเรียบราวกับบอกสภาพอากาศ\n\n\"เพคะ งานวันเกิดของข้า—\"\n\n\"วันเกิดเจ้าเดือนหก ตอนนี้เดือนห้า\"\n\nท้าวศรีจุฬาลักษณ์เงียบ\n\n\"เจ้าเรียกแก้วตาไปซักผ้า เรียกจันทร์วลัยไปกินอาหาร แล้วจันทร์วลัยก็หมดสติ\" ทรงก้าวเข้าใกล้อีกก้าว \"เจ้าคิดว่าข้าโง่?\"\n\n\"พระองค์ค่ะ ข้าไม่ได้—\"\n\n\"ศรีสุดา\"\n\nศรีสุดาสะดุ้ง ทรุดตัวลงกราบ ร่างสั่น\n\n\"เจ้าเสิร์ฟอาหารให้จันทร์วลัยวันนี้ ใช่หรือไม่?\"\n\n\"เพ... เพคะ แต่ข้า—\"\n\n\"ยาอะไร\" พระองค์ตรัส ไม่ถาม สั่ง\n\nศรีสุดาสั่นหนักขึ้น เธอมองท้าวศรีจุฬาลักษณ์\n\n\"อย่ามองคนอื่น\" องค์ชายตรัส เสียงเย็นจนเหมือนเหล็ก \"มองข้า ตอบข้า ยาอะไร\"\n\nศรีสุดาร้องไห้ \"เพคะ... เป็น... เป็นยาสมุนไพร... ข้าไม่รู้ชื่อ... หญิงชราคนหนึ่งเอามาให้... ท่านท้าวสั่ง... ท่านท้าวสั่งให้ข้าทำ...\"\n\n\"ข้าไม่ได้สั่ง!\" ท้าวศรีจุฬาลักษณ์เสียงแหลม \"พระองค์ค่ะ อย่าทรงเชื่อ—\"\n\n\"เงียบ\"\n\nคำเดียว\n\nท้าวศรีจุฬาลักษณ์ปิดปากทันที\n\nไม่ใช่เพราะเชื่อฟัง แต่เพราะสิ่งที่อยู่ในพระสุรเสียงนั้น ไม่ใช่คำสั่ง ไม่ใช่การตำหนิ\n\nเป็นคำเตือนสุดท้าย\n\nก่อนที่สิ่งที่ร้ายกว่าจะตามมา\n\n────\n\nองค์ชายหันพระพักตร์กลับไปมองจันทร์วลัยบนพระแท่น\n\nร่างเล็ก ซีด สั่น เหงื่อท่วม\n\nทรงนึกถึงเมื่อสามคืนก่อน เธอนั่งอยู่ในสระน้ำกลางแสงจันทร์ หัวเราะ สาดน้ำใส่พระองค์ ตาเป็นประกายราวกับดาว\n\nตอนนี้ ตาเธอปิดสนิท ร่างที่เคยกระฉับกระเฉงนอนนิ่งราวกับตุ๊กตา\n\n_เหมือนแม่_\n\n_เหมือนกันทุกอย่าง_\n\n_พระแท่นเดียวกัน กลิ่นยาเดียวกัน ใบหน้าซีดเหมือนกัน_\n\n_แต่ครั้งนี้ข้าจะไม่ยอมยืนดู_\n\nพระองค์หันกลับมา\n\nสายพระเนตรที่มองท้าวศรีจุฬาลักษณ์ไม่มีอะไรเหลือนอกจากความมืด\n\n\"ใครทำ\"\n\nไม่ใช่คำถาม\n\nเป็นโอกาสสุดท้ายที่ให้สารภาพ\n\nท้าวศรีจุฬาลักษณ์กัดฟัน เธอรู้ว่าตัวเองโดนจนมุม ศรีสุดาซัดทอดแล้ว แต่ศักดิ์ศรีที่สะสมมาสามสิบปีในวังหลวงไม่ยอมให้เธอก้มหัว\n\n\"ข้าทำเพื่อฝ่ายใน\" เธอว่า เสียงสั่นแต่ไม่ยอมแพ้ \"นางสนมที่ได้รับความโปรดปรานเกินส่วน จะทำให้ฝ่ายในวุ่นวาย ข้ามีหน้าที่รักษาระเบียบ—\"\n\n\"หน้าที่ของเจ้า\" องค์ชายตรัส ทีละคำ ช้า หนัก ราวกับตอกตะปูทีละดอก \"คือดูแลนางสนม ไม่ใช่ฆ่าพวกเธอ\"\n\n\"ข้าไม่ได้จะฆ่า—\"\n\n\"แม่ข้าก็ถูกวางยา\" ทรงตรัสเบา เบาจนเกือบไม่ได้ยิน \"เขาก็บอกว่าไม่ได้จะฆ่า แค่ให้ป่วย แค่ให้อ่อนแอ แค่ให้หมดความโปรดปราน\"\n\nทรงหยุด\n\n\"แม่ข้าตาย\"\n\nท้าวศรีจุฬาลักษณ์ซีดหน้า\n\n\"ข้าจะไม่ตัดสินเจ้าคืนนี้\" องค์ชายตรัส \"เพราะถ้าข้าตัดสินตอนนี้ ข้าจะฆ่าเจ้า\"\n\nคำนั้นไม่ได้พูดเพื่อขู่ ไม่ได้พูดเพื่อทำให้กลัว พูดเพราะเป็นความจริง\n\n\"กลับไป ทั้งสองคน ห้ามออกจากเรือน ข้าจะจัดการเรื่องนี้เมื่อจันทร์วลัยหายดี\"\n\nท้าวศรีจุฬาลักษณ์และศรีสุดาถูกนำตัวออกไปโดยทหารของขุนศึก\n\n────\n\nเมื่อเหลือแต่สองคนในห้อง กับแก้วตาที่นั่งเงียบอยู่มุมห้อง\n\nองค์ชายทรงกลับมานั่งข้างพระแท่น\n\nทรงจับมือจันทร์วลัย ประคองไว้ในฝ่าพระหัตถ์ทั้งสอง\n\nทรงก้มพระพักตร์ลง จูบที่หลังมือเธอ\n\n\"ข้าบอกเจ้าว่าอย่าไปไหนคนเดียว\" ทรงกระซิบ เสียงแตก \"แต่ข้าเองที่ไม่อยู่ปกป้องเจ้า\"\n\n\"ข้าอยู่นี่แล้ว จันทร์วลัย ข้าจะไม่ไปไหนอีก\"\n\n\"ข้าจะเฝ้าเจ้าทั้งคืน\"\n\nทรงเช็ดเหงื่อที่หน้าผากเธอ ทรงจัดผมที่เปียกติดแก้มเธอออก ทรงดึงผ้าห่มมาคลุมร่างเธอ\n\nแล้วทรงนั่งนิ่ง กุมมือเธอไว้แน่น\n\nในความมืดของยามดึก เสียงลมหายใจเบาๆ ของจันทร์วลัยเป็นเสียงเดียวที่พระองค์ฟัง\n\nเสียงที่บอกว่าเธอยังอยู่\n\nยังหายใจ\n\nยังไม่จากไป\n\n────\n\nดึกสงัด\n\nจันทร์วลัยละเมอ\n\n\"พ่อ...\" เธอเรียกเบาๆ \"พ่อ... อย่าทิ้งจัน...\"\n\nองค์ชายทรงกุมมือเธอแน่นขึ้น \"ข้าอยู่นี่\"\n\n\"พระ... พระองค์...\" เธอเรียก ยังไม่ลืมตา แต่ริมฝีปากขยับ \"พระองค์ค่ะ...\"\n\n\"ข้าอยู่ จันทร์วลัย ข้าอยู่ตรงนี้\"\n\nน้ำตาไหลจากมุมตาเธอที่ปิดสนิท\n\n\"อย่า... อย่าไป...\" เธอกระซิบ\n\n\"ข้าจะไม่ไป\"\n\nทรงเช็ดน้ำตาเธอด้วยพระอังคุฏฐ์ เหมือนคืนที่สระน้ำ แต่คราวนี้ไม่ได้มีแสงจันทร์ ไม่ได้มีเสียงหัวเราะ ไม่ได้มีกลิ่นมะลิ\n\nมีแต่กลิ่นยา ความร้อนของไข้ และหัวใจของพระองค์ที่เจ็บราวกับมีดาบแทงทะลุ\n\n\"ข้าจะไม่ให้ใครทำร้ายเจ้าอีก\" ทรงกระซิบ จูบที่หน้าผากเธอ\n\n\"ใครทำ...\"\n\nทรงหยุด\n\nสายพระเนตรเปลี่ยน จากอ่อนโยนที่มองจันทร์วลัย เป็นความมืดมิดที่ไร้ก้นเมื่อทรงมองออกไปนอกหน้าต่าง มองไปทางเรือนฝ่ายในที่มืดสนิท\n\n\"ใครทำ...\" พระสุรเสียงต่ำ เย็น สงบ ราวกับผิวน้ำที่นิ่งก่อนพายุจะถล่ม\n\n\"...ข้าจะฆ่ามันเอง\"\n\n──────────────────────────────────────\nจบตอนที่ 10\nตอนต่อไป: ตอนที่ 11 - ดูแลยามป่วย\n──────────────────────────────────────",
  "isFree": true,
  "slug": "10",
  "novelSlug": "sawat-lub-nai-wang-luang",
  "publishedAt": "2025-02-10"
}