{
  "number": 11,
  "title": "ดูแลยามป่วย",
  "content": "ตอนที่ 11: ดูแลยามป่วย\n\n──────────────────────────────────────\n\nคืนแรก\n\nองค์ชายอิศวรไม่ทรงบรรทม\n\nพระองค์ประทับนั่งข้างพระแท่นตลอดราตรี พระหัตถ์กุมมือจันทร์วลัยไม่เคยปล่อย ทรงเปลี่ยนผ้าเช็ดตัวชุบน้ำให้เธอทุกชั่วโมง ทรงป้อนยาต้มทุกสองชั่วโมงตามที่หมอหลวงกำชับ ทรงเช็ดเหงื่อที่ซึมออกจากหน้าผากเธอไม่รู้กี่ครั้ง\n\nแก้วตาอาสาเฝ้า แต่ถูกองค์ชายสั่งให้ไปพักผ่อน\n\n\"เจ้ามีประโยชน์กว่าเมื่อเจ้าไม่ล้มป่วยตามเธอ พรุ่งนี้ข้าต้องการคนต้มข้าว ไปนอน\"\n\nแก้วตาลังเล แต่เห็นสายพระเนตรที่ไม่ยอมรับคำเถียง เธอจึงกราบแล้วถอยออกไป\n\nเหลือแค่สองคน\n\n────\n\nยามสาม ไข้ของจันทร์วลัยขึ้นสูง\n\nร่างเธอสั่นระริก เหงื่อไหลชุ่มทั้งตัว ผ้าห่มเปียกจนต้องเปลี่ยน ริมฝีปากเธอสั่นพร่ำเพ้อ บางครั้งเรียกพ่อ บางครั้งเรียกชื่อที่พระองค์ไม่รู้จัก บางครั้งร้องไห้โดยไม่ลืมตา\n\nองค์ชายทรงเช็ดตัวเธอด้วยพระองค์เอง\n\nทรงจุ่มผ้าลงน้ำเย็น บิดหมาด ค่อยๆ เช็ดหน้าผากเธอ แก้ม ลำคอ ทรงเปิดสไบที่เปียกเหงื่อออก เปลี่ยนผ้าใหม่ พระหัตถ์ที่เคยกำดาบฆ่าศัตรูในสนามรบ กลับอ่อนโยนราวกับสัมผัสกลีบดอกไม้\n\n_ข้าฆ่าคนมาไม่รู้กี่คน_ ทรงคิด มองพระหัตถ์ที่กำลังเช็ดแขนเธอ _แต่มือนี้ปกป้องคนที่ข้ารักไม่ได้แม้สักคน_\n\n\"พ่อ...\" จันทร์วลัยเพ้อ ตาปิดสนิท ศีรษะหมุนไปมาบนหมอน \"พ่อ... จันจะเป็นเด็กดี... อย่าทิ้งจัน...\"\n\n\"ข้าอยู่นี่\" ทรงกระซิบ ทรงจับมือเธอขึ้นมาแนบพระพักตร์ นิ้วเธอร้อนเหมือนถ่านไฟ \"พ่อเจ้าไม่ได้ทิ้ง ข้าก็ไม่ทิ้ง\"\n\nจันทร์วลัยเงียบลง ราวกับได้ยิน ราวกับรู้สึกถึงความอุ่นของฝ่ามือที่กุมเธออยู่\n\n────\n\nย่ำรุ่ง แสงสีม่วงคล้ำค่อยๆ สาดเข้ามาตามขอบหน้าต่าง\n\nไข้ลดลงเล็กน้อย จันทร์วลัยหยุดเพ้อ ลมหายใจเริ่มสม่ำเสมอ แต่ยังไม่ฟื้น ใบหน้ายังซีดขาวราวแป้ง วงรอบตาคล้ำ ริมฝีปากแห้งแตก\n\nองค์ชายทรงหยดน้ำลงบนริมฝีปากเธอ ทีละหยด ทีละหยด ด้วยผ้าชุบน้ำ ทรงรอจนริมฝีปากเธอชุ่มแล้วจึงป้อนยาอีกถ้วย\n\nหมอหลวงมาตรวจตอนเช้า เห็นองค์ชายยังประทับนั่งอยู่ตำแหน่งเดิม ไม่ทรงเปลี่ยนฉลองพระองค์ ผ้าคาดพระอุระยังเปื้อนรอยยาและเหงื่อ พระเกศารุงรัง สายพระเนตรแดงช้ำจากการไม่บรรทม\n\n\"ไข้ลดลงเพคะ\" หมอหลวงว่า จับชีพจรจัน \"แต่ยังไม่พ้นขีดอันตราย ยาเข้มข้น ร่างกายนางยังต้องต่อสู้อีกวันสองวัน\"\n\n\"เจ้าต้องการอะไรเพิ่ม บอกมา\"\n\n\"สมุนไพรบางชนิดหาในวังไม่ได้ ต้องส่งคนไปซื้อที่ตลาดนอกกำแพง รากบัวแห้ง ดอกคำฝอย และว่านหางจระเข้สด\"\n\n\"ขุนศึก\"\n\nขุนศึกที่เฝ้าอยู่หน้าประตูวิ่งเข้ามาทันที\n\n\"ไปซื้อของที่หมอหลวงต้องการ เร็วที่สุด ถ้าพ่อค้าไม่ขาย ให้ราคาเท่าไหร่ก็ได้\"\n\n\"เพคะ!\"\n\n────\n\nคืนที่สอง\n\nแก้วตาต้มข้าวต้มมาถวาย องค์ชายเสวยสองช้อนแล้ววางทิ้ง\n\n\"พระองค์ไม่ทรงเสวยเพคะ?\" แก้วตาถาม เสียงกังวล \"ท่านไม่ได้เสวยมาตั้งแต่เมื่อวาน\"\n\n\"ข้าไม่หิว\"\n\n\"พระองค์ค่ะ...\" แก้วตาตัดสินใจพูด แม้จะกลัว \"ถ้าพระองค์ล้มป่วยด้วย จะมีใครดูแลคุณหญิงเพคะ?\"\n\nองค์ชายทรงนิ่ง\n\nแล้วทรงหยิบช้อนขึ้นมาตักข้าวต้ม เสวยจนหมดชาม\n\nแก้วตาถอนหายใจเบาๆ\n\n────\n\nดึก\n\nหมอหลวงมาต้มยาสูตรใหม่ รากบัวแห้งผสมดอกคำฝอยและสมุนไพรอีกหลายชนิด กลิ่นฉุนจนแสบจมูก\n\n\"ยานี้ขมมากเพคะ แต่จะช่วยล้างพิษออกจากร่างกาย\"\n\nองค์ชายทรงรับถ้วยยา\n\nทรงยกศีรษะจันทร์วลัยวางบนพระเพลา มือหนึ่งประคองศีรษะเธอ อีกมือค่อยๆ เทยาเข้าปาก\n\nจันทร์วลัยสำลัก ร่างกระตุก ยาไหลออกจากมุมปาก\n\n\"กลืน จันทร์วลัย\" ทรงว่าเบา ทรงใช้นิ้วลูบลำคอเธอเหมือนคืนก่อน \"กลืนลง ข้ารู้ว่ามันขม แต่เจ้าต้องกลืน\"\n\nเธอกลืนทั้งที่ไม่รู้ตัว คิ้วขมวดแน่นเพราะรสขม\n\nทรงเช็ดยาที่เปื้อนคาง แล้วทรงหยดน้ำผึ้งลงบนริมฝีปากเธอเพื่อลดรสขม พระองค์ไม่รู้ว่าจะช่วยได้ไหม แต่ทรงทำ\n\n────\n\nจันทร์วลัยเริ่มเพ้ออีกครั้ง\n\n\"ไม่... อย่า...\" เธอครางเบา มือกำผ้าปูที่นอนแน่น \"ท่านท้าว... อย่าตี... หม่อมฉันไม่ได้ทำผิด...\"\n\nองค์ชายทรงกัดกราม\n\n_เธอฝันถึงท้าวศรีจุฬาลักษณ์_\n\n_เธอฝันถึงการถูกลงโทษ_\n\n_แม้ในยามหลับ เธอก็ยังกลัว_\n\nทรงโน้มพระวรกายลง แนบพระพักตร์ใกล้หูเธอ\n\n\"ไม่มีใครตีเจ้าอีกแล้ว\" ทรงกระซิบ \"ข้าอยู่นี่ ไม่มีใครแตะต้องเจ้าได้อีก\"\n\nพระหัตถ์ค่อยๆ แกะนิ้วเธอจากผ้าที่กำไว้แน่น แล้วทรงห่อมือเธอไว้ในฝ่าพระหัตถ์ที่ใหญ่กว่า อุ่นกว่า\n\nจันทร์วลัยเงียบลง มือที่เกร็งค่อยๆ คลาย นิ้วเธอกุมพระหัตถ์ไว้ ไม่ปล่อย แม้จะไม่รู้ตัว\n\n────\n\nเช้าวันที่สาม\n\nแสงแดดอ่อนๆ สาดเข้ามาทางหน้าต่างที่เปิดเผยไว้เพื่อระบายอากาศ กลิ่นดอกมะลิจากสวนข้างพระตำหนักลอยเข้ามาเบาๆ ผสมกับกลิ่นยาสมุนไพร\n\nจันทร์วลัยรู้สึกตัว\n\nสิ่งแรกที่รู้ คือความอุ่นที่มือขวา\n\nไม่ใช่ความร้อนของไข้ แต่เป็นความอุ่นของฝ่ามือคนอื่นที่กุมมือเธอไว้ ฝ่ามือใหญ่ หนา มีรอยด้าน อุ่นสม่ำเสมอราวกับไม่เคยปล่อย\n\nสิ่งที่สองที่รู้ คือเสียงหายใจ\n\nช้า สม่ำเสมอ ใกล้มาก\n\nเธอลืมตา\n\nตาพร่า ทุกอย่างเบลอ เพดานห้องหมุนอยู่ครู่หนึ่งก่อนจะค่อยๆ นิ่ง\n\nเธอหันหน้า\n\n────\n\nองค์ชายอิศวรทรงบรรทมอยู่ข้างเธอ\n\nไม่ได้ทรงบรรทมบนพระแท่น แต่ทรงนั่งอิงเสาหัวเตียง พระเศียรเอนพิงไม้ พระเนตรปิดสนิท พระพักตร์เหนื่อยล้า วงรอบพระเนตรคล้ำเข้ม พระเกศาดำสนิทที่ปกติเรียบเรียงรุงรังหลุดลงมาปรกพระนลาฏ ผ้าคาดพระอุระหายไป ทรงฉลองพระองค์เพียงผ้านุ่งสีเข้ม พระอุระกว้างเปลือยเปล่า มองเห็นรอยสักยันต์ที่พระปฤษฎางค์บางส่วน และแผลเป็นยาวที่ไหล่ซ้าย\n\nและพระหัตถ์ขวากุมมือเธอไว้แน่น แม้ในยามบรรทม\n\n_พระองค์..._\n\n_พระองค์อยู่ตรงนี้ตลอดเลยหรือ?_\n\nจันทร์วลัยมองพระพักตร์ที่หลับอยู่ มองรอยเหนื่อยล้าที่ไม่เคยเห็น มองพระโอษฐ์ที่เม้มแน่นแม้ในยามบรรทม ราวกับแม้ในความฝันก็ยังทรงเกร็ง ยังทรงเฝ้าระวัง ยังไม่วางใจ\n\nแต่พระหัตถ์ที่กุมมือเธอ ไม่ได้เกร็ง\n\nอุ่น นุ่ม กุมแน่นพอดีไม่ให้หลุด แต่ไม่ได้บีบจนเจ็บ\n\nเหมือนกลัวว่าถ้าปล่อย เธอจะหายไป\n\n────\n\nจันทร์วลัยไม่ดึงมือออก\n\nเธอนอนนิ่ง มองพระพักตร์ที่หลับอยู่ข้างๆ\n\n_ท่านเป็นองค์ชาย จอมทัพผู้เย็นชา ที่ทุกคนเกรงกลัว_\n\n_แต่ท่านนั่งเฝ้าหม่อมฉันทั้งคืน_\n\n_ท่านป้อนยาให้หม่อมฉันด้วยมือของท่านเอง_\n\n_ท่านไม่ยอมให้ใครเข้าใกล้_\n\n_ท่านไม่บรรทมมาสองคืน_\n\n_เพื่อนางสนมคนหนึ่ง_\n\nน้ำตาร้อนไหลออกจากมุมตา ไหลลงบนหมอน เธอกลืนน้ำลาย คอแห้งเจ็บ\n\n_ไม่ใช่_\n\n_ท่านไม่ได้ทำเพราะหม่อมฉันเป็นนางสนม_\n\n_ท่านทำเพราะ..._\n\nเธอไม่กล้าคิดต่อ\n\nแต่น้ำตายิ่งไหล\n\n────\n\nพระหัตถ์ที่กุมมือเธอเกร็งขึ้น\n\nจันทร์วลัยสะดุ้งเล็กน้อย\n\nองค์ชายทรงลืมพระเนตร\n\nดวงพระเนตรสีดำที่ปกติคมกริบจนคนมองต้องหลบ ตอนนี้ยังพร่ามัว ยังไม่ตื่นเต็มที่ ยังอ่อนโยนกว่าที่เธอเคยเห็น ราวกับเปลือกแข็งที่หุ้มไว้ยังไม่ทันกลับมา\n\nทรงกระพริบ มองเธอ\n\nแล้วพระเนตรเปิดกว้าง\n\n\"จันทร์วลัย\" ทรงลุกขึ้นทันที พระหัตถ์ที่ว่างทาบลงบนหน้าผากเธอ \"ไข้ลดแล้ว เจ้ารู้สึกอย่างไร? เจ็บที่ไหน?\"\n\nเธอพยายามจะพูด แต่คอแห้งจนเสียงไม่ออก ริมฝีปากขยับ ไม่มีเสียง\n\nองค์ชายทรงเอื้อมหยิบถ้วยน้ำจากข้างพระแท่น ค่อยๆ ยกศีรษะเธอขึ้น ประคองน้ำเข้าปาก\n\n\"ช้าๆ อย่ารีบ\"\n\nน้ำเย็นไหลลงคอ แสบนิดหนึ่งที่คอที่ระคาย แต่สดชื่นราวกับฝนแรกหลังฤดูร้อน\n\n\"พระ... พระองค์ค่ะ...\" เสียงแหบเบา\n\n\"อย่าเพิ่งพูดมาก\"\n\n\"พระองค์... อยู่ตรงนี้...\"\n\n\"ข้าอยู่ตรงนี้ตลอด\"\n\n\"ตลอด... สองคืน?\" เธอถาม เสียงสั่น ตามองรอยเหนื่อยล้าบนพระพักตร์\n\nองค์ชายไม่ทรงตอบ แต่สายพระเนตรบอกทุกอย่าง\n\nจันทร์วลัยร้องไห้\n\nไม่ใช่เพราะเจ็บ ไม่ใช่เพราะกลัว\n\nแต่เพราะในชีวิตเธอ หลังจากที่พ่อถูกพรากไป ไม่เคยมีใครอยู่เคียงข้างเธอแบบนี้\n\nไม่เคยมีใครเฝ้าเธอทั้งคืน ไม่เคยมีใครป้อนยาให้ ไม่เคยมีใครกุมมือเธอจนหลับไป\n\nจนกระทั่งพระองค์\n\n────\n\n\"อย่าร้องไห้\" องค์ชายตรัส เสียงหนักแน่นแต่ไม่แข็ง ทรงเช็ดน้ำตาบนแก้มเธอด้วยพระอังคุฏฐ์ \"เจ้าหายดีแล้วค่อยร้อง\"\n\nจันทร์วลัยหัวเราะทั้งน้ำตา เสียงหัวเราะแหบเบาแทบไม่มีแรง \"หม่อมฉัน... ร้องเพราะดีใจเพคะ\"\n\n\"ดีใจ? เจ้าเกือบตาย\"\n\n\"ดีใจ... ที่ลืมตามาเห็นพระองค์\"\n\nทรงนิ่ง\n\nกรามขยับ ทรงกลืนน้ำพระทัยบางอย่างลงไป\n\nแล้วทรงเอื้อมมือจัดผมที่ติดแก้มเธอออก ช้าๆ นิ้วลากผ่านแก้มเธอ ผ่านใบหู ซุกผมไว้หลังหู\n\n\"เจ้าเป็นคนน่ารำคาญ\" ทรงว่าเบาๆ แต่ไม่ได้หยุดสัมผัส \"ทำให้ข้าเป็นห่วง ทำให้ข้านอนไม่หลับ ทำให้ข้า...\"\n\nทรงหยุด\n\nทรงถอนพระทัย\n\n\"...ทำให้ข้ากลัว\"\n\nจันทร์วลัยมองพระองค์ ดวงตาเปียกน้ำตา กว้างขึ้น\n\n_กลัว?_\n\n_พระองค์... กลัว?_\n\n_จอมทัพที่ศัตรูสั่นสะท้าน กลัว?_\n\n\"กลัวอะไรเพคะ?\" เธอถามเบา\n\nทรงไม่ตอบ\n\nทรงมองเธอ มองนาน มองราวกับกำลังตัดสินพระทัยว่าจะเปิดประตูที่ปิดมาตลอดพระชนมชีพหรือไม่\n\nแล้วทรงตรัส\n\n\"กลัวสูญเสียเจ้า\"\n\n────\n\nเงียบ\n\nมีแค่เสียงนกร้องนอกหน้าต่าง กับเสียงลมพัดม่าน กับเสียงหัวใจของเธอที่เต้นแรงจนเจ็บหน้าอก\n\n\"เมื่อข้าเห็นเจ้านอนอยู่บนพื้น\" ทรงว่า ไม่มองเธอ มองออกไปนอกหน้าต่าง มองดอกมะลิในสวนที่แสงเช้าสาดส่อง \"ข้านึกถึงแม่ข้า\"\n\nจันทร์วลัยนิ่ง ไม่กล้าขยับ ไม่กล้าหายใจแรง\n\n\"แม่ข้าเป็นเจ้าจอมมารดา สวยที่สุดในวัง ข้าจำได้ว่าแม่ชอบดอกมะลิ ชอบร้องเพลงกล่อมข้าตอนนอน ชอบเล่านิทานจักรวาลให้ฟัง\"\n\nทรงหยุด\n\n\"แม่ข้าถูกวางยา\"\n\nเสียงนั้นเรียบ แต่เธอได้ยินรอยร้าวข้างใน\n\n\"คนในวังวางยาแม่ข้า ไม่ต่างจากที่ท้าวศรีจุฬาลักษณ์วางยาเจ้า เขาบอกว่าไม่ได้ตั้งใจฆ่า แค่ให้ป่วย แค่ให้หมดความโปรดปราน แม่ข้าป่วยอยู่เดือนหนึ่ง แล้วก็...\"\n\nทรงไม่พูดต่อ\n\nทรงกัดริมพระโอษฐ์\n\n\"ข้าอายุเจ็ดขวบ ข้ายืนอยู่ข้างพระแท่น ข้าจับมือแม่ มือแม่เย็น เย็นกว่าน้ำในสระ ข้าเรียกแม่ แม่ไม่ตอบ ข้าเขย่าแม่ แม่ไม่ตื่น\"\n\nทรงหันมามองเธอ\n\nสายพระเนตรที่มองเธอ ไม่ใช่สายตาของจอมทัพ ไม่ใช่สายตาขององค์ชาย\n\nเป็นสายตาของเด็กชายเจ็ดขวบที่สูญเสียแม่ และยังไม่เคยหายเจ็บ\n\n\"เมื่อข้าเห็นเจ้านอนอยู่บนพื้น ซีด ร้อน สั่น เหมือนแม่ทุกอย่าง ข้า...\"\n\nทรงกำพระหัตถ์แน่น ข้อพระหัตถ์ขาว\n\n\"ข้าคิดว่าข้าจะสูญเสียอีก\"\n\n\"ข้าคิดว่าข้าปกป้องใครไม่ได้อีกแล้ว\"\n\n\"ข้าคิดว่า...\"\n\nทรงหยุด ทรงหลับพระเนตร ทรงหายพระทัยยาว\n\n\"แม่ข้าก็ถูกวางยา... ข้าจะไม่ยอมให้เจ้าเป็นแบบนั้น\"\n\n────\n\nจันทร์วลัยยกมือขึ้น มือที่พระองค์กุมอยู่\n\nมือเธอยังสั่น ยังอ่อนแรง แต่เธอบังคับให้มันเคลื่อน ให้มันเอื้อมไปแตะพระพักตร์\n\nนิ้วเธอสัมผัสแก้มพระองค์\n\nหยาบเล็กน้อยจากพระมัสสุที่ขึ้นเพราะไม่ได้ทรงโกนสองวัน\n\n\"พระองค์ค่ะ\"\n\nทรงลืมพระเนตร มองเธอ\n\n\"หม่อมฉันไม่ได้ไปไหน\" เธอว่า เสียงเบาแต่แน่วแน่ \"หม่อมฉันอยู่ตรงนี้\"\n\n\"หม่อมฉันไม่ได้เป็นเหมือนเจ้าจอมมารดา หม่อมฉันยังอยู่\"\n\n\"หม่อมฉันไม่ได้ไป\"\n\nน้ำตาไหลลงจากมุมพระเนตร\n\nหยดเดียว\n\nไหลลงตามแก้มพระองค์ ผ่านนิ้วเธอที่สัมผัสอยู่\n\nจันทร์วลัยรู้สึกถึงความอุ่นของน้ำตานั้นบนนิ้ว\n\nและเธอรู้ ในวินาทีนั้น ว่าพระองค์ไม่เคยร้องไห้ให้ใครเห็น\n\nไม่เคย\n\nไม่เคยแม้แต่ครั้งเดียว ตั้งแต่แม่จากไป\n\nจนกระทั่งวันนี้\n\n────\n\nองค์ชายทรงจับมือเธอที่แตะแก้มพระองค์อยู่ ทรงหันพระพักตร์เข้าหาฝ่ามือเธอ จูบที่ฝ่ามือ\n\nจูบเบาๆ แทบไม่รู้สึก\n\nแต่เธอรู้สึกถึงแรงสั่นของพระโอษฐ์บนฝ่ามือ\n\n\"จันทร์วลัย\"\n\n\"เพคะ?\"\n\n\"อย่าตายก่อนข้า\"\n\nไม่ใช่คำขอ\n\nเป็นคำสั่ง\n\nคำสั่งจากชายที่ไม่รู้จะขออย่างอื่นอย่างไร นอกจากออกคำสั่ง\n\nจันทร์วลัยยิ้ม ยิ้มอ่อนๆ ริมฝีปากแห้งแต่มุมปากยกขึ้น ลักยิ้มข้างซ้ายปรากฏ\n\n\"เพคะ พระองค์ หม่อมฉันจะไม่ตายก่อนพระองค์\"\n\nทรงจ้องมองเธอ\n\nแล้วมุมพระโอษฐ์ขยับ\n\nไม่ถึงกับยิ้ม แต่เป็นสิ่งที่ใกล้เคียงที่สุดกับรอยยิ้มที่จันทร์วลัยเคยเห็นจากพระองค์\n\n────\n\nหมอหลวงมาตรวจอีกรอบตอนสาย\n\n\"ไข้ลดมากแล้วเพคะ ยาได้ผลดี แต่นางยังอ่อนแรง ต้องพักอีกสักสองสามวัน ให้ดื่มน้ำมากๆ กินข้าวต้มใส่สมุนไพร\"\n\n\"ข้าจะจัดการเอง\"\n\nหมอหลวงกราบถวายยาแก้อีกสามห่อ แล้วถอยออกไป\n\n────\n\nแก้วตาเข้ามาพร้อมข้าวต้มร้อนๆ หอมกลิ่นข่าและตะไคร้\n\n\"คุณหญิง!\" เธอร้องดีใจจนน้ำตาไหล วิ่งเข้ามาจะกอด\n\n\"เดี๋ยว\" องค์ชายยกพระหัตถ์กั้น \"อย่ากระแทก เธอยังอ่อนแรง\"\n\nแก้วตาหยุดกึก ยืนร้องไห้ตรงนั้น \"คุณหญิงค่ะ ข้ากลัวมาก ข้ากลัวว่า...\"\n\n\"ข้าไม่เป็นอะไรแล้ว แก้วตา\" จันทร์วลัยยิ้มให้ \"อย่าร้องไห้\"\n\nองค์ชายทรงรับถ้วยข้าวต้มจากแก้วตา\n\n\"ข้าป้อนเอง ไปเตรียมน้ำอุ่นสำหรับเช็ดตัว\"\n\nแก้วตาอ้าปากจะพูด มองหน้าองค์ชาย มองหน้าจันทร์วลัย แล้วปิดปาก ก้มกราบ \"เพคะ\" แล้วเดินออกไป มีรอยยิ้มเล็กๆ บนใบหน้าที่เปียกน้ำตา\n\n────\n\nองค์ชายตักข้าวต้ม เป่าให้เย็น ทรงส่งช้อนมาที่ปากเธอ\n\n\"อ้าปาก\"\n\nจันทร์วลัยมองช้อน มองพระองค์ แก้มร้อน\n\n\"หม่อมฉัน... กินเองได้เพคะ\"\n\n\"มือเจ้าสั่น\"\n\nจริง มือเธอสั่น ยกแทบไม่ขึ้น\n\n\"อ้าปาก\" ทรงสั่งอีกครั้ง\n\nเธออ้าปาก ข้าวต้มร้อนรสหอมไหลเข้าปาก อ่อนนุ่ม รสข่าอุ่นท้อง เธอเคี้ยวช้าๆ กลืน รู้สึกถึงความอุ่นแผ่ซ่านจากท้องไปทั้งตัว\n\n\"อีกคำ\"\n\nทรงป้อนทีละคำ อดทน ไม่เร่ง ทรงเป่าทุกช้อนก่อนส่ง ทรงเช็ดข้าวที่เปื้อนมุมปากเธอด้วยผ้า\n\nจันทร์วลัยรู้สึกแปลก\n\nตลอดชีวิตในวัง เธอคือคนรับใช้ เธอเป็นคนเตรียมอาหารให้คนอื่น เป็นคนตักให้คนอื่น เป็นคนเช็ดโต๊ะให้คนอื่น\n\nไม่เคยมีใครป้อนข้าวให้เธอ\n\nไม่เคย ตั้งแต่พ่อถูกพรากไป\n\n\"พระองค์ค่ะ\"\n\n\"หืม?\"\n\n\"ขอบพระทัยเพคะ\"\n\n\"กินข้าว อย่าพูดมาก\"\n\nเธอยิ้ม กินต่อ\n\n────\n\nบ่าย\n\nจันทร์วลัยเริ่มมีแรงมากขึ้น นั่งพิงหมอนได้ แต่ยังเวียนศีรษะเมื่อขยับตัวเร็ว\n\nองค์ชายยังไม่ยอมเสด็จไปไหน ทรงประทับอยู่ในพระตำหนัก สั่งให้ขุนศึกนำเรื่องราชการมาที่พระตำหนักแทน\n\nขุนศึกเข้ามาพร้อมสารหลายฉบับ\n\n\"เพคะ พระองค์ สารจากหัวเมืองเหนือ สารจากขุนนางสภา และ...\" เขาลังเล \"สารจากพระตำหนักองค์ชายพี่เพคะ\"\n\nองค์ชายทรงรับสาร ทรงอ่านอย่างรวดเร็ว สีพระพักตร์ไม่เปลี่ยน\n\n\"ตอบสารหัวเมืองเหนือว่าข้าจะพิจารณาสัปดาห์หน้า สารจากสภาให้ขุนนางรองจัดการก่อน ส่วนสารจากพี่ข้า...\"\n\nทรงพับสารเก็บ ไม่พูดต่อ\n\n\"เพคะ\" ขุนศึกไม่ถาม ก้มกราบแล้วถอยออกไป\n\nจันทร์วลัยมองตาม \"สารจากองค์ชายพี่ว่าอย่างไรเพคะ?\"\n\n\"ไม่เกี่ยวกับเจ้า\"\n\n\"พระองค์ค่ะ หม่อมฉันรู้ว่าเกี่ยว\"\n\nองค์ชายทรงมองเธอ ทรงเงียบไปครู่หนึ่ง\n\n\"พี่ข้าส่งคนมาถามข่าวว่าข้าหายไปจากราชการสองวันเพราะอะไร\"\n\n\"แล้วพระองค์จะตอบว่าอย่างไร?\"\n\n\"ไม่ต้องตอบ ปล่อยให้เขาสงสัย สงสัยดีกว่ารู้\"\n\nจันทร์วลัยพยักหน้าเบาๆ เรื่องของวังยังซับซ้อนเกินกว่าที่เธอจะเข้าใจทั้งหมด แต่เธอเริ่มเรียนรู้ว่าบางครั้ง ความเงียบมีพลังมากกว่าคำพูด\n\n────\n\nค่ำ\n\nองค์ชายทรงจัดผ้าห่มให้จันทร์วลัย ทรงวางถ้วยน้ำไว้ข้างพระแท่นให้เอื้อมถึง\n\n\"ข้าจะนอนห้องข้างๆ ถ้าเจ้าต้องการอะไร เรียกข้า\"\n\n\"พระองค์ค่ะ\"\n\n\"หืม?\"\n\n\"พระองค์ไม่ได้บรรทมมาสองคืน บรรทมให้สนิทนะเพคะ\"\n\nทรงมองเธอ \"เจ้าสั่งข้า?\"\n\n\"หม่อมฉันขอเพคะ\"\n\nทรงเงียบ\n\n\"ข้าจะพยายาม\"\n\nทรงก้มลง จูบที่หน้าผากเธอ\n\nเบา อุ่น สั้น\n\nแต่ริมพระโอษฐ์อยู่ที่หน้าผากเธอนานกว่าที่ควร ราวกับไม่อยากถอน\n\nแล้วทรงลุกขึ้น เดินไปที่ประตู\n\n\"พระองค์ค่ะ\"\n\nทรงหยุด ไม่หัน\n\n\"หม่อมฉันไม่ไปไหน\"\n\nทรงนิ่ง\n\n\"ข้ารู้\" ทรงว่าเบาๆ แล้วเดินออกไป\n\n────\n\nจันทร์วลัยนอนมองเพดาน\n\nแสงจันทร์สาดเข้ามาจางๆ กลิ่นดอกมะลิลอยมาจากสวน\n\nมือเธอยังอุ่นจากฝ่าพระหัตถ์ที่กุมมาสองคืน\n\nหน้าผากเธอยังอุ่นจากรอยจูบ\n\nและหัวใจเธอ...\n\n_หม่อมฉันรู้แล้ว_\n\n_หม่อมฉันรู้ว่าทำไมถึงไม่ยอมรับข้อเสนอขององค์ชายพี่_\n\n_หม่อมฉันรู้ว่าทำไมถึงยอมอยู่ในวังนี้ต่อ_\n\n_หม่อมฉันรู้ว่าทำไมหัวใจถึงเต้นแรงทุกครั้งที่เห็นพระองค์_\n\n_เพราะหม่อมฉัน..._\n\nเธอหลับตา น้ำตาอีกหยดไหลลงบนหมอน\n\n_...รักพระองค์_\n\n────\n\nในห้องข้างๆ\n\nองค์ชายอิศวรประทับนั่งริมหน้าต่าง ทรงมองแสงจันทร์เดียวกัน\n\nพระหัตถ์ยังรู้สึกถึงความอุ่นของมือเธอ\n\nพระนลาฏยังรู้สึกถึงสัมผัสนิ้วบางเบาที่แตะแก้มพระองค์\n\nทรงแบพระหัตถ์ออก มองฝ่ามือที่กุมมือเธอมาสองคืน\n\n_ข้าไม่ได้ปกป้องแม่_\n\n_แต่ข้าจะปกป้องเจ้า_\n\n_ด้วยชีวิตข้า_\n\nทรงกำพระหัตถ์\n\nแล้วทรงบรรทม เป็นครั้งแรกในสองคืน\n\nคืนนี้ ทรงบรรทมหลับสนิท\n\nเพราะรู้ว่าเธออยู่ห้องข้างๆ\n\nยังหายใจ\n\nยังอยู่\n\nยังไม่จากไป\n\n──────────────────────────────────────\nจบตอนที่ 11\nตอนต่อไป: ตอนที่ 12 - คืนที่ดาวร่วง\n──────────────────────────────────────",
  "isFree": false,
  "slug": "11",
  "novelSlug": "sawat-lub-nai-wang-luang",
  "publishedAt": "2025-02-11"
}