{
  "number": 12,
  "title": "คืนที่ดาวร่วง",
  "content": "ตอนที่ 12: คืนที่ดาวร่วง\n\n──────────────────────────────────────\n\nสามวันหลังจากฟื้น\n\nจันทร์วลัยเริ่มเดินได้เอง แม้ยังจะเวียนศีรษะบ้างเมื่อลุกเร็ว แต่สีหน้าเริ่มมีเลือดฝาด ริมฝีปากกลับมาเป็นสีชมพู และดวงตาที่เคยพร่ามัวกลับมาใส\n\nแก้วตาดีใจจนวิ่งวุ่นทั้งวัน ต้มข้าวต้มสามมื้อ ต้มน้ำสมุนไพรอีกสองกา จัดดอกมะลิมาวางข้างพระแท่น เปลี่ยนผ้าปูใหม่ ทำราวกับงานฉลอง\n\n\"คุณหญิงค่ะ วันนี้สีหน้าดีมากเลย สวยเหมือนเดิมแล้ว!\" แก้วตาพูดพลางจัดผม\n\nจันทร์วลัยยิ้มให้เพื่อนรัก \"ขอบใจนะ แก้วตา\"\n\n\"ขอบใจอะไร ข้ากลัวตายไปด้วย ตอนเห็นคุณหญิงหมดสติ ข้าวิ่งไปเรียกหมอหลวงจนเกือบสะดุดบันไดหัวคะมำ\"\n\n\"แต่คนที่ดูแลข้าตลอด คือ...\" จันหยุด แก้มร้อน\n\nแก้วตาหรี่ตายิ้ม \"ข้ารู้ค่ะ พระองค์ท่านไม่ยอมให้ใครเข้าใกล้เลย ข้าเอาข้าวต้มมาส่ง ท่านก็รับไปป้อนเอง ข้าจะช่วยเช็ดตัว ท่านก็ไล่ออก\"\n\n\"แก้วตา...\"\n\n\"คุณหญิงค่ะ\" แก้วตาจับมือเธอ เสียงเบาลง \"พระองค์ท่านรักคุณหญิงจริงๆ\"\n\nจันทร์วลัยเงียบ ก้มหน้ามองมือที่ยังมีรอยฝ่ามือพระองค์กุมอยู่ในความทรงจำ\n\n_รัก..._\n\nคำนั้นหนักเกินกว่าจะพูดออกมาเสียงดัง\n\n────\n\nค่ำ\n\nองค์ชายอิศวรเสด็จมาที่พระตำหนักหลังเสร็จราชการ ทรงแต่งกายเรียบง่ายกว่าปกติ ผ้านุ่งสีคราม ไม่สวมผ้าคาดพระอุระ ไม่มีเครื่องประดับ พระเกศาดำสนิทมัดรวบหลวมๆ ไม่เรียบร้อยเหมือนเวลาว่าราชการ\n\nจันทร์วลัยลุกขึ้นจะกราบ\n\n\"นั่งลง\" ทรงสั่ง ก่อนเธอจะทันก้มตัว \"เจ้ายังไม่หายดี\"\n\n\"หม่อมฉันดีขึ้นมากแล้วเพคะ หมอหลวงว่ายาตัวสุดท้ายได้ผลดี\"\n\nองค์ชายทรงประทับลงข้างเธอ พระหัตถ์ยกขึ้นแตะหน้าผาก\n\n\"ไม่มีไข้แล้ว\"\n\n\"เพคะ\"\n\nทรงวางพระหัตถ์ลง แต่ไม่ได้ถอยห่าง ทรงมองเธอ สายพระเนตรที่ปกติเย็นชาคมกริบ ตอนนี้มีสิ่งอื่นปนอยู่ สิ่งที่จันทร์วลัยเพิ่งเรียนรู้จะอ่าน\n\nความห่วงใย\n\nความกลัว\n\nและอีกสิ่งหนึ่งที่เธอไม่กล้าเรียกชื่อ\n\n\"ลมค่ำคืนนี้ดี\" ทรงตรัส เสียงเรียบ \"เจ้าอยู่แต่ในห้องมาสามวัน\"\n\n\"เพคะ\"\n\n\"มากับข้า\"\n\n────\n\nระเบียงพระตำหนักหันหน้าออกไปทางสวน ต้นมะลิเรียงรายตามขอบกำแพง กลิ่นหอมลอยมาตามลมค่ำ ท้องฟ้าเปิดกว้าง เดือนเก้าดวงจันทร์เกือบเต็มดวง แต่ไม่สว่างจนบังดาว\n\nดาวเต็มฟ้า\n\nจันทร์วลัยหายใจเข้าลึก อากาศสดชื่นหลังจากอยู่ในห้องที่อบอวลไปด้วยกลิ่นยาสมุนไพรมาหลายวัน ลมพัดผมบางเส้นที่หลุดจากมวยปลิวพลิ้ว\n\n\"สวยจัง...\" เธอว่าเบา ไม่ได้พูดกับใคร\n\n\"หืม?\"\n\n\"ดาวค่ะ หม่อมฉันไม่ได้เห็นท้องฟ้ามาตั้งแต่ป่วย รู้สึกเหมือนเป็นเดือน\"\n\nองค์ชายทรงอุ้มเธอไปนั่งที่เก้าอี้ยาวที่ระเบียง ทรงวางเธอลงเบา ราวกับกลัวเธอจะแตก แล้วทรงประทับลงข้างๆ\n\n\"ตอนเด็กๆ ข้าชอบนั่งดูดาวกับแม่\" ทรงเริ่ม เสียงเบาเหมือนพูดกับพระองค์เอง \"แม่ข้าชี้ดาว บอกว่าดาวทุกดวงเป็นดวงวิญญาณของคนที่จากไป\"\n\nจันทร์วลัยหันมามอง ไม่กล้าขัด ไม่กล้าพูด กลัวว่าถ้าพูดอะไรพระองค์จะหยุด\n\n\"แม่ข้าบอกว่า ถ้าเห็นดาวตก ให้อธิษฐาน เพราะนั่นคือดวงวิญญาณกำลังลงมาฟังคำขอ\"\n\nทรงเงียบ\n\n\"ข้าไม่เคยเชื่อ\"\n\n\"แต่ข้าก็อธิษฐานทุกครั้งที่เห็นดาวตก ตั้งแต่แม่จากไป\"\n\n\"พระองค์อธิษฐานอะไรเพคะ?\" เธอถามเบา\n\nทรงนิ่ง มองฟ้า แสงจันทร์สาดส่องพระพักตร์ ทำให้เห็นเส้นคมของกราม เส้นจมูกโด่ง และสายพระเนตรที่ดำสนิทสะท้อนแสงดาว\n\n\"ขอให้แม่ไม่เจ็บ\"\n\nจันทร์วลัยรู้สึกอะไรบางอย่างบีบหัวใจ\n\n\"แล้วก็ขอให้ข้าไม่ต้องสูญเสียใครอีก\"\n\nทรงหันมามองเธอ\n\n\"แต่พระเจ้าไม่เคยฟัง จนกระทั่งสามวันก่อน\"\n\n────\n\n\"สามวันก่อน?\" เธอถามเบา\n\n\"คืนที่เจ้าไข้สูง คืนแรก ข้าเห็นดาวตกจากหน้าต่าง\"\n\nทรงยกพระหัตถ์ขึ้น ชี้ท้องฟ้าทางทิศตะวันออก\n\n\"ข้าอธิษฐานว่า...\" ทรงลดพระหัตถ์ลง \"อย่าเอาเธอไป\"\n\nจันทร์วลัยสะดุ้ง ดวงตากว้างขึ้น\n\n\"พระองค์ค่ะ...\"\n\n\"ข้าไม่รู้ว่าพระเจ้าฟังหรือเปล่า แต่เจ้าฟื้น ข้าก็เลยคิดว่า...\"\n\nทรงหยุด มุมพระโอษฐ์ขยับเล็กน้อย\n\n\"บางทีมีคนฟังอยู่\"\n\nจันทร์วลัยร้องไห้\n\nไม่ได้ตั้งใจ น้ำตามันไหลออกมาเอง เหมือนเขื่อนที่กั้นไว้ตั้งแต่ตื่นขึ้นมาเห็นพระองค์บรรทมอยู่ข้างกาย เริ่มแตกร้าว\n\n\"หม่อมฉัน...\" เสียงสั่น \"หม่อมฉันก็กลัวเพคะ\"\n\n\"กลัวอะไร\"\n\n\"กลัวว่าจะไม่ได้เห็นพระองค์อีก\"\n\nทรงนิ่ง\n\n\"ตอนที่หม่อมฉันดื่มยา รู้ว่ามีอะไรผิดปกติ ร่างกายเริ่มร้อน เริ่มมืด หม่อมฉันกลัว...\"\n\nเธอกลืนน้ำลาย น้ำตาไหลพราก\n\n\"ไม่ได้กลัวตาย หม่อมฉันกลัวว่า... จะไม่ได้เห็นพระพักตร์พระองค์อีก\"\n\n\"กลัวว่าจะไม่ได้ยินพระสุรเสียงพระองค์สั่งหม่อมฉันอีก\"\n\n\"กลัวว่า...\"\n\nเธอกัดริมฝีปาก น้ำตาหยดลงบนมือ\n\n\"กลัวว่าจะตายไปโดยที่พระองค์ไม่รู้ว่าหม่อมฉัน...\"\n\nเธอหยุด\n\nไม่กล้าพูดต่อ\n\n────\n\n\"รู้ว่าเจ้าอะไร\"\n\nเสียงพระองค์เบา ทุ้ม ใกล้\n\nจันทร์วลัยสะดุ้ง ไม่รู้ว่าพระองค์ขยับเข้ามาใกล้ตั้งแต่เมื่อไหร่ ร่างใหญ่ของพระองค์อยู่ข้างเธอ ไหล่แทบชิด กลิ่นจันทน์อุ่นล้อมรอบ\n\n\"พูดมา\"\n\nไม่ใช่คำสั่ง\n\nเป็นคำขอ\n\nจันทร์วลัยหันหน้ามามอง ดวงตาเปียกน้ำตา แสงจันทร์สะท้อนในตาเธอเหมือนดาวสองดวง\n\n\"รู้ว่าหม่อมฉัน... รักพระองค์\"\n\n────\n\nลมหยุดพัด\n\nเสียงจักจั่นที่ร้องอยู่ในสวนเงียบลงราวกับรู้กาลเทศะ ดอกมะลิที่บานอยู่ตามรั้วส่งกลิ่นหอมหวานขึ้นมาเป็นระลอก\n\nองค์ชายอิศวรทรงนิ่ง\n\nมองเธอ\n\nมองนาน จนจันทร์วลัยเริ่มกลัวว่าพูดผิด เริ่มกลัวว่าตัวเองเกินเลย เริ่มกลัวว่านางสนมไม่มีสิทธิ์พูดคำนี้กับองค์ชาย\n\nแต่ก่อนที่เธอจะถอนคำ\n\nพระหัตถ์เอื้อมมา\n\nทรงจับคางเธอ ยกขึ้น ให้ใบหน้าเธอหงายรับแสงจันทร์\n\nพระอังคุฏฐ์เช็ดน้ำตาบนแก้มเธอ ช้าๆ ข้างหนึ่ง แล้วอีกข้าง\n\n\"เจ้ารู้ไหม\" ทรงว่าเบา เสียงทุ้มแหบ \"ว่าข้ารอฟังคำนี้มานานแค่ไหน\"\n\n────\n\nจันทร์วลัยไม่ทันตอบ\n\nเพราะพระโอษฐ์ของพระองค์แนบลงบนริมฝีปากเธอ\n\nไม่เร่งร้อนเหมือนจูบแรกในเรือนรับรอง ไม่หยอกล้อเหมือนที่สระน้ำ\n\nจูบนี้ช้า ลึก อ่อนโยน ราวกับลมที่พัดผ่านดอกมะลิ ราวกับแสงจันทร์ที่สาดลงบนผืนน้ำ ราวกับคำสัญญาที่ไม่ต้องพูดออกมาเป็นคำ\n\nพระหัตถ์เลื่อนจากคางเธอไปจับท้ายทอย นิ้วสอดเข้าในผมที่ปล่อยลงมา จันทร์วลัยสั่นเทา ไม่ใช่เพราะลมค่ำ แต่เพราะสัมผัสของพระองค์ทำให้เธอลืมหายใจ\n\nเธอเอื้อมมือขึ้น นิ้วแตะพระอุระเปลือย รู้สึกถึงหัวใจพระองค์ที่เต้นแรงใต้ฝ่ามือ\n\n_เต้นแรงเหมือนของหม่อมฉัน_\n\nทรงถอนจูบ ทรงมองเธอ ดวงพระเนตรมืดสนิท ลึกราวกับท้องฟ้ายามค่ำคืน\n\n\"จันทร์วลัย\"\n\n\"เพคะ?\"\n\n\"ข้าจะพาเจ้าเข้าไปข้างใน\"\n\nไม่ใช่คำถาม แต่ทรงรอ\n\nรอให้เธอตอบ\n\nจันทร์วลัยมองพระพักตร์ที่อยู่ใกล้แค่นี้ มองดวงพระเนตรที่ไม่เคยมองใครอย่างนี้ มองพระโอษฐ์ที่เพิ่งจูบเธอจนหัวใจแทบระเบิด\n\nเธอพยักหน้า\n\n\"เพคะ\"\n\n────\n\nในพระตำหนัก\n\nแสงเทียนสี่ดวงริบหรี่ วางอยู่ตามมุมห้อง ส่องเงาสีทองบนผนังไม้สัก กลิ่นจันทน์จากกระถางธูปเล็กๆ ลอยอ้อยอิ่ง ผ้าแพรไหมสีงาช้างปูบนพระแท่น หมอนขวานวางเรียงสองใบ ม่านไหมบางสีครีมปิดหน้าต่าง กรองแสงจันทร์เข้ามาเป็นแสงนวลสลัว\n\nองค์ชายทรงอุ้มจันทร์วลัยเข้ามา ทรงวางเธอลงบนพระแท่นเบาเหมือนวางดอกไม้\n\n\"พระองค์ค่ะ หม่อมฉันเดินได้...\"\n\n\"ข้ารู้\" ทรงว่า ไม่ปล่อยเธอ \"แต่ข้าอยากอุ้ม\"\n\nเธอแก้มร้อนจนรู้สึก ก้มหน้า ไม่กล้ามอง\n\nทรงนั่งลงข้างเธอ พระหัตถ์ยกคางเธอขึ้นอีกครั้ง\n\n\"อย่าก้มหน้า\" ทรงว่าเบา \"ข้าอยากเห็นหน้าเจ้า\"\n\n\"หม่อมฉัน... อาย\"\n\n\"อายข้า?\"\n\n\"เพคะ...\"\n\nมุมพระโอษฐ์ขยับ เกือบจะเป็นรอยยิ้ม\n\n\"เจ้าเคยเถียงข้าต่อหน้าคนทั้งวัง ตอนนั้นไม่เห็นอาย\"\n\n\"ตอนนั้นหม่อมฉันไม่ได้... ไม่ได้...\" เธอกลืนน้ำลาย \"ไม่ได้รักพระองค์\"\n\nทรงจ้องมองเธอ สายพระเนตรเข้มขึ้น มืดขึ้น แต่ไม่ได้น่ากลัว\n\nมันร้อน\n\n────\n\n\"พูดอีกครั้ง\"\n\n\"อะไรเพคะ?\"\n\n\"คำที่เจ้าพูดข้างนอก พูดอีกครั้ง\"\n\nจันทร์วลัยกัดริมฝีปาก ใบหน้าแดงจนถึงใบหู\n\n\"หม่อมฉัน... รักพระองค์\"\n\nทรงจูบเธอ\n\nจูบนี้ไม่เหมือนจูบข้างนอก ไม่อ่อนโยนเหมือนลม แต่เป็นไฟ เร่าร้อนแต่ไม่หยาบ ลึกแต่ไม่เจ็บ พระโอษฐ์กดลงบนริมฝีปากเธอ ลิ้นพระองค์แตะริมฝีปากล่างเธอ ขออนุญาต\n\nเธอเปิดรับ\n\nพระหัตถ์เลื่อนจากคางลงมาตามลำคอ สัมผัสเบาราวกับปีกผีเสื้อ นิ้วลากผ่านไหปลาร้า ผ่านขอบสไบ หยุดอยู่ตรงบ่า\n\nจันทร์วลัยสั่น\n\nไม่ใช่เพราะกลัว\n\nเพราะทุกเส้นประสาทตื่นขึ้น ทุกจุดที่พระองค์สัมผัสร้อนเหมือนมีไฟลุกขึ้นใต้ผิว เธอหายใจเร็วขึ้น มือเกาะพระอุระเปลือยแน่น รู้สึกถึงกล้ามเนื้อแข็งแกร่งใต้ฝ่ามือ\n\nทรงถอนจูบ ทรงมองเธอ พระเนตรมืดสนิท ลมหายใจหนัก\n\n\"จันทร์วลัย\"\n\n\"เพคะ?\"\n\n\"ข้าจะไม่ทำร้ายเจ้า\"\n\nเธอพยักหน้า \"หม่อมฉันรู้\"\n\n\"ถ้าเจ้าอยากให้หยุด บอกข้า ข้าจะหยุด\"\n\n\"หม่อมฉันรู้เพคะ\"\n\nทรงจับมือเธอที่วางอยู่บนพระอุระ ยกขึ้นจูบที่ข้อนิ้ว ทีละนิ้ว ช้าๆ\n\n\"เจ้าเป็นคนแรก...\"\n\n\"คนแรกอะไรเพคะ?\"\n\n\"คนแรกที่ข้าอยากให้อยู่ข้างๆ\"\n\n────\n\nพระหัตถ์เลื่อนไปที่สไบ\n\nนิ้วจับชายผ้าไหมบาง ไม่ดึง ไม่กระชาก แค่จับไว้\n\n\"ข้าขออนุญาต\"\n\nจันทร์วลัยลืมหายใจ\n\n_พระองค์ขออนุญาต?_\n\n_จอมทัพที่ทุกคนเกรงกลัว ขออนุญาตนางสนม?_\n\nเธอยกมือขึ้น มือที่ยังสั่นเล็กน้อย แตะพระหัตถ์ที่จับสไบอยู่\n\nแล้วค่อยๆ ปล่อย ให้พระองค์ดึงสไบออก\n\nผ้าไหมบางลื่นหลุดจากบ่า ไหลลงมาเหมือนน้ำ ตกลงกองอยู่ที่เอว\n\nลมจากหน้าต่างพัดเข้ามา แตะผิวเปลือยที่เพิ่งเปิด จันทร์วลัยสั่น ยกแขนจะปิดบัง\n\n\"อย่า\" ทรงว่าเบา ทรงจับข้อมือเธอ ค่อยๆ ลดลง \"อย่าซ่อนจากข้า\"\n\nทรงมองเธอ\n\nมองช้าๆ มองราวกับมองสิ่งที่มีค่ามากกว่าทุกสิ่งในพระราชวัง\n\n\"เจ้างามนัก\" ทรงว่า เสียงแหบ \"งามจนข้าอดไม่ได้\"\n\nแล้วทรงก้มลง\n\nพระโอษฐ์แตะที่ไหล่เธอ ตรงที่สไบเคยคลุมอยู่ จูบเบาราวกับลมหายใจ แล้วเลื่อนลง ผ่านไหปลาร้า ผ่านกระดูกที่นูนบางใต้ผิวขาวนวล\n\nจันทร์วลัยครางเบา เสียงหลุดจากลำคอก่อนที่จะทันกลั้น เธอกัดริมฝีปาก อายจนแทบทนไม่ได้\n\n\"อย่ากัดปาก\" ทรงว่า พระโอษฐ์ยังแนบอยู่ที่ผิวเธอ ลมหายใจร้อนกระทบ \"ข้าอยากได้ยินเสียงเจ้า\"\n\n────\n\nทรงค่อยๆ ถอดเครื่องแต่งกายของเธอออกทีละชิ้น ช้า ระมัดระวัง ราวกับแกะเปลือกผลไม้ที่สุกงอม ทุกชั้นที่เปิดออก ทรงจูบผิวที่เพิ่งเผยให้เห็น\n\nจันทร์วลัยนอนอยู่บนผ้าแพรไหมสีงาช้าง ผมดำสลวยกระจายบนหมอน แสงเทียนสะท้อนผิวขาวนวลเป็นสีทอง ดวงตาเปียกแสง ริมฝีปากสีชมพูเผยอ สั่นเทาทั้งตัว\n\nทรงถอยออกมามองเธอ\n\n\"สวยกว่าที่ข้าเคยจินตนาการ\"\n\n\"พระองค์... เคยจินตนาการเพคะ?\" เธอถามเสียงแหบ พยายามหยอกเพื่อซ่อนความอาย\n\nทรงไม่ตอบ แต่มุมพระโอษฐ์ขยับ\n\nแล้วทรงถอดผ้านุ่งของพระองค์เอง\n\nจันทร์วลัยเบือนหน้า แก้มแดงจัด\n\n\"มองข้าสิ\"\n\nเธอค่อยๆ หันกลับมา ดวงตากว้างขึ้น\n\nพระวรกายกว้างใหญ่ กล้ามเนื้อที่สลักสกัดจากการฝึกรบ ผิวสีน้ำผึ้งเป็นมันระยับในแสงเทียน รอยสักยันต์ที่พระปฤษฎางค์เลื้อยขึ้นมาถึงไหล่ขวา แผลเป็นยาวที่ไหล่ซ้ายเป็นเส้นสีขาวตัดกับสีผิว\n\nทรงงามจนจันทร์วลัยลืมหายใจ\n\nทรงงามจนน่ากลัว\n\n────\n\nทรงลงมาเหนือเธอ\n\nพระหัตถ์สองข้างยันอยู่ข้างศีรษะเธอ พระวรกายบังแสงเทียน เงาพระองค์คลุมเธอทั้งตัว แต่ไม่ได้กดทับ ทรงค้ำน้ำหนักไว้ ให้เธอรู้สึกถึงความใกล้โดยไม่ถูกบดขยี้\n\n\"จันทร์วลัย\" ทรงเรียก เสียงทุ้มแหบ\n\n\"เพคะ...\"\n\n\"ข้าจะค่อยๆ\"\n\nแล้วทรงก้มลงจูบเธอ\n\nจูบที่ลึก ช้า อ่อนโยน พระหัตถ์ข้างหนึ่งเลื่อนลงมาสัมผัสร่างเธอ นิ้วลากผ่านเรือนร่างอย่างระมัดระวัง ราวกับเล่นพิณ สัมผัสทุกจุดที่ทำให้เธอสะดุ้ง ทุกจุดที่ทำให้เธอหายใจเร็วขึ้น ทรงจดจำ ทรงเรียนรู้ ราวกับอ่านตำราพิชัยสงคราม\n\nจันทร์วลัยเกาะพระอุระแน่น นิ้วจิกลงบนผิวพระองค์โดยไม่ตั้งใจ\n\n\"พระ... พระองค์ค่ะ...\"\n\n\"เจ็บไหม\"\n\n\"ไม่... ไม่เจ็บ...\"\n\n\"แล้วเป็นอะไร\"\n\n\"หม่อมฉัน... ทนไม่ไหว...\"\n\nทรงหยุด มองเธอจากข้างบน สายพระเนตรเข้มจัด มืดจัด แต่ในความมืดมีแสงอะไรบางอย่างลุกโชน\n\n\"บอกข้า\" ทรงว่า เสียงหนักกว่าปกติ \"บอกข้าว่าเจ้าต้องการอะไร\"\n\nจันทร์วลัยกัดริมฝีปาก น้ำตาคลอ ไม่ใช่เพราะเจ็บ แต่เพราะความรู้สึกท่วมท้นจนหัวใจรับไม่ไหว\n\n\"ต้องการ... พระองค์...\"\n\n────\n\nทรงจูบน้ำตาที่มุมตาเธอ จูบแก้ม จูบลำคอ พระโอษฐ์ลากลงมาช้าๆ ตามเส้นเลือดที่เต้นระริกใต้ผิว จูบไหปลาร้า จูบทรวงอก ทรงหยุดที่หัวใจเธอ\n\n\"เต้นเร็วนัก\" ทรงว่า ปากแนบอยู่ที่ผิวเธอ \"กลัวข้าหรือ\"\n\n\"ไม่กลัว... ตื่นเต้น...\"\n\nทรงครางเบาๆ ในลำพระศอ เสียงทุ้มต่ำสะท้อนเข้าในร่างเธอเหมือนคลื่น\n\nพระหัตถ์สำรวจร่างเธออย่างละเอียด สัมผัสทุกซอก ทุกเว้า ทุกโค้ง ด้วยความอ่อนโยนที่ไม่น่าเชื่อว่าจะมาจากมือของนักรบ จันทร์วลัยครางออกมา ร่างโค้งงอ มือเกาะไหล่พระองค์แน่น นิ้วจิกลงบนแผลเป็นที่ไหล่ซ้าย\n\n\"จันทร์วลัย\"\n\n\"เพคะ...\"\n\n\"มองข้า\"\n\nเธอลืมตา ดวงตาพร่ามัวด้วยน้ำตาและความรู้สึก มองเข้าไปในดวงพระเนตรที่มืดสนิทเหมือนท้องฟ้าข้างนอก\n\n\"ข้าจะเข้าไปนะ\"\n\nเธอพยักหน้า กัดริมฝีปาก\n\n\"อย่ากัดปาก\" ทรงว่าอีกครั้ง ทรงใช้พระอังคุฏฐ์แกะริมฝีปากล่างเธอออก \"ร้องออกมาก็ได้ ที่นี่ไม่มีใครได้ยิน\"\n\n────\n\nทรงเข้าหาเธอ ช้า\n\nช้ามาก\n\nจันทร์วลัยสะดุ้ง ร่างเกร็ง มือบีบไหล่พระองค์จนข้อนิ้วขาว\n\n\"หายใจ\" ทรงว่าข้างหู ลมหายใจร้อน \"หายใจ จันทร์วลัย\"\n\nเธอหายใจ สั่น สะดุด\n\nทรงหยุด\n\n\"เจ็บ?\"\n\n\"นิดหนึ่ง...\" เสียงเธอเบาจนแทบไม่ได้ยิน\n\nทรงจูบหน้าผากเธอ จูบหัวคิ้ว จูบดั้งจมูก จูบริมฝีปาก ช้าๆ อ่อนโยน ราวกับพยายามดึงความเจ็บออกไปด้วยจูบ\n\n\"ข้าจะรอ\"\n\nทรงรอ\n\nรอจนร่างเธอคลายตัว รอจนลมหายใจเธอเริ่มสม่ำเสมอ รอจนนิ้วที่บีบไหล่พระองค์ค่อยๆ คลาย\n\nจันทร์วลัยรู้สึกถึงความอดทนของพระองค์ รู้สึกถึงแรงสั่นที่พระองค์พยายามข่มไว้ รู้สึกถึงกล้ามเนื้อที่เกร็งเพราะต้องหยุดตัวเองกลางทาง\n\n_พระองค์อดทน... เพื่อหม่อมฉัน_\n\nเธอยกมือขึ้นแตะพระพักตร์\n\n\"ไม่เจ็บแล้วเพคะ\"\n\nทรงมองเธอ ทรงค้นหาในดวงตาเธอ ว่าพูดจริงหรือฝืน\n\n\"จริงเพคะ\" เธอว่า ยิ้มเบาๆ ลักยิ้มข้างซ้ายปรากฏ\n\n────\n\nทรงเริ่มเคลื่อนไหว\n\nช้า สม่ำเสมอ ราวกับคลื่นทะเลที่ซัดเข้าหาฝั่ง\n\nจันทร์วลัยครางออกมา เสียงเบาในลำคอ มือเลื่อนจากไหล่พระองค์ไปกอดพระปฤษฎางค์ นิ้วสัมผัสรอยสักยันต์ที่นูนขึ้นมาใต้ผิว ร่างเธอโค้งเข้าหาพระองค์ ตอบรับจังหวะที่พระองค์ให้\n\n\"จันทร์วลัย...\" ทรงครางเบา กัดริมพระโอษฐ์ กุมสะโพกเธอด้วยพระหัตถ์ข้างหนึ่ง นิ้วกดลงบนผิวเธอ\n\n\"พระองค์...\"\n\n\"เรียกชื่อข้า\"\n\n\"อิศ... วร...\" เธอเรียกเป็นครั้งแรก เสียงสั่น กลัวว่าจะอาจหาญ\n\nแต่เสียงนั้นทำให้พระองค์สั่น ทั้งพระวรกายสะท้าน เหมือนคำนั้นทะลุทะลวงเข้าไปถึงข้างใน\n\n\"อีกครั้ง\" ทรงว่า เสียงแตก \"เรียกอีกครั้ง\"\n\n\"อิศวร...\"\n\nทรงจูบเธอ จูบหนัก จูบลึก จังหวะเปลี่ยน จากคลื่นเป็นพายุ จากน้ำเป็นไฟ\n\n────\n\nผ้าแพรไหมยับยู่ยี่ใต้ร่าง เสียงหายใจหนักสลับเสียงครางเบาดังอยู่ในห้องที่แสงเทียนกระพือ เงาสองร่างซ้อนทับบนผนัง เคลื่อนไหวไปตามจังหวะที่เร็วขึ้น แรงขึ้น ลึกขึ้น\n\nจันทร์วลัยเกาะพระปฤษฎางค์แน่น เล็บจิกลงบนรอยสักยันต์ ร่างโค้งงอ เสียงที่พยายามกลั้นหลุดออกมาเป็นเสียงร้องเบาๆ\n\n\"พระองค์... อย่า... หม่อมฉัน...\"\n\n\"ทนไม่ไหว?\" ทรงถาม เสียงแหบ ลมหายใจหนัก\n\nเธอส่ายหน้า \"ไม่ใช่... ไม่ใช่ทนไม่ไหว... มากเกินไป... ความรู้สึก... มากเกินไป...\"\n\nทรงก้มลงกดหน้าผากแนบหน้าผากเธอ จมูกชนกัน ลมหายใจผสมปนกัน\n\n\"ข้าก็เหมือนกัน\" ทรงกระซิบ \"มากเกินไป\"\n\nทรงจูบเธอ มือสอดเข้าในผมเธอ กำไว้แน่น\n\nจันทร์วลัยร้องในจูบ เสียงถูกพระโอษฐ์กลืน ร่างเธอสั่น กระตุก มือบีบไหล่พระองค์ เล็บจิกลึก\n\nทรงครางทุ้มในลำพระศอ เสียงนั้นสะท้อนเข้าในร่างเธอ ทำให้เธอสั่นหนักขึ้น\n\n────\n\nดาวตก\n\nผ่านหน้าต่างที่ม่านบางกรองแสง เส้นสว่างพาดผ่านท้องฟ้าเป็นเสี้ยววินาที\n\nไม่มีใครในห้องเห็น\n\nเพราะทั้งคู่กำลังตกจากที่สูงเหมือนกัน\n\nจันทร์วลัยร้องชื่อพระองค์ ร้องเต็มเสียง ไม่กลั้น ไม่อาย\n\n\"อิศวร!\"\n\nทรงกอดเธอแน่น พระพักตร์ซุกอยู่ที่ลำคอเธอ ทรงครางทุ้มยาว ร่างพระองค์สั่นเหมือนเธอ\n\n────\n\nเงียบ\n\nมีแค่เสียงหายใจหนักสองคน และเสียงจักจั่นร้องอยู่ไกลๆ ข้างนอก\n\nแสงเทียนดวงหนึ่งดับไป เหลือสามดวง แสงสลัวลง\n\nจันทร์วลัยนอนนิ่ง หัวใจยังเต้นแรง ร่างยังสั่นเบาๆ เหมือนสายพิณที่เพิ่งถูกดีด\n\nองค์ชายยังทรงกอดเธออยู่ พระพักตร์ยังแนบอยู่ที่ลำคอเธอ ลมหายใจร้อนกระทบผิว พระหัตถ์วางอยู่ที่เอวเธอ กุมแน่นไม่ปล่อย\n\n\"พระองค์ค่ะ\" เธอเรียกเบา\n\n\"หืม\"\n\n\"หนักเพคะ\"\n\nทรงยกพระวรกายขึ้นทันที \"โทษ\"\n\nจันทร์วลัยหัวเราะเบา เสียงหัวเราะอ่อนล้าแต่มีความสุข \"ล้อเล่นเพคะ\"\n\nทรงมองเธอ คิ้วขมวด \"เจ้าล้อข้า?\"\n\n\"เพคะ\" เธอยิ้ม ลักยิ้มข้างซ้ายปรากฏ\n\nทรงจ้องเธอ กรามขยับ\n\nแล้วทรงถอนพระทัย\n\n\"คนบ้า\"\n\nแต่พระโอษฐ์ขยับขึ้น ไม่ถึงกับยิ้ม แต่ใกล้เคียงมาก\n\n────\n\nทรงพลิกตัวนอนข้างเธอ ดึงผ้าแพรไหมขึ้นมาคลุมร่างทั้งคู่ พระหัตถ์โอบเอวเธอ ดึงเข้าชิดพระอุระ\n\nจันทร์วลัยซุกหน้าอยู่ที่อกพระองค์ ได้ยินเสียงหัวใจพระองค์ที่ยังเต้นแรง ค่อยๆ ช้าลง ช้าลง จนสม่ำเสมอ\n\nกลิ่นจันทน์ กลิ่นเหงื่อ กลิ่นของพระองค์ ผสมกับกลิ่นดอกมะลิจากสวนข้างนอก\n\n\"พระองค์ค่ะ\"\n\n\"หืม\"\n\n\"เจ็บไหมเพคะ\" เธอถามเบา นิ้วลากผ่านรอยเล็บที่เธอจิกไว้บนพระอุระ\n\n\"ข้าเคยถูกฟันด้วยดาบ เจ้าคิดว่าเล็บเจ้าทำให้ข้าเจ็บหรือ\"\n\n\"หม่อมฉันขอโทษ...\"\n\n\"อย่าขอโทษ\" ทรงจับมือเธอขึ้นจูบที่นิ้ว \"ข้าชอบ\"\n\nจันทร์วลัยแก้มร้อนฉ่า ซุกหน้าเข้าไปในอกพระองค์อีก\n\n────\n\n\"พระองค์ค่ะ\"\n\n\"เจ้าพูดมาก\"\n\n\"ถามอีกข้อเดียว\"\n\n\"ถาม\"\n\n\"ตอนที่พระองค์เห็นดาวตก คืนที่หม่อมฉันไข้สูง พระองค์อธิษฐานจริงๆ เพคะ?\"\n\nทรงเงียบ\n\nนิ้วพระองค์ลูบผมเธอช้าๆ สัมผัสเบาเหมือนลมพัด\n\n\"จริง\"\n\n\"อธิษฐานว่าอะไรเพคะ?\"\n\n\"บอกไปแล้ว อย่าเอาเธอไป\"\n\n\"มีแค่นั้นเพคะ?\"\n\nทรงเงียบอีกครู่\n\n\"มีอีกข้อ\"\n\n\"ข้อไหนเพคะ?\"\n\n\"ถ้าเธอไม่ตาย... ข้าจะไม่ปล่อยเธอไปอีก\"\n\nจันทร์วลัยนิ่ง หัวใจเต้นแรงจนเจ็บ\n\n\"พระองค์ค่ะ\"\n\n\"หืม\"\n\n\"หม่อมฉันก็จะไม่ไปไหน\"\n\nทรงกุมเธอแน่นขึ้น พระพักตร์ก้มลงจูบที่กลางกระหม่อมเธอ\n\n\"นอน\" ทรงสั่ง\n\n\"เพคะ\"\n\n────\n\nแต่จันทร์วลัยนอนไม่หลับทันที\n\nเธอนอนฟังเสียงหัวใจพระองค์ ช้า สม่ำเสมอ เหมือนกลองรบที่วางพักแล้ว\n\nเธอนึกถึงวันแรกที่เข้าวัง นึกถึงตัวเองที่สาบานว่าจะเอาตัวรอดและล้างมลทินให้พ่อ นึกถึงตัวเองที่ตั้งใจจะไม่ยอมเป็นของเล่นของใคร\n\n_หม่อมฉันไม่ได้เป็นของเล่น_\n\n_หม่อมฉันเป็นคนที่พระองค์เลือก_\n\n_และหม่อมฉันเลือกพระองค์_\n\nเธอหลับตา ยิ้มเบาๆ ในอ้อมพระกร\n\n────\n\nกลางดึก\n\nองค์ชายทรงตื่น\n\nทรงไม่รู้ว่าตื่นเพราะอะไร บางทีเพราะเสียงนกฮูกร้องไกลๆ บางทีเพราะลมเปลี่ยนทิศ บางทีเพราะนิสัยของนักรบที่ไม่เคยหลับสนิท\n\nทรงมองลงมาที่จันทร์วลัย\n\nเธอหลับสนิท ใบหน้าสงบ ริมฝีปากเผยอเล็กน้อย ผมดำสลวยกระจายบนพระอุระเหมือนสายน้ำสีดำ แสงจันทร์จากหน้าต่างสาดลงบนใบหน้าเธอ ทำให้ผิวขาวนวลเรืองรอง\n\nลักยิ้มข้างซ้ายยังปรากฏอยู่เลือนๆ แม้ในยามหลับ ราวกับกำลังฝันดี\n\nทรงยกพระหัตถ์ขึ้น ค่อยๆ แตะแก้มเธอด้วยหลังพระหัตถ์\n\n_เจ้าเบาเหมือนขนนก_\n\n_เจ้าอุ่นเหมือนแดดอ่อน_\n\n_เจ้าหอมเหมือนมะลิ_\n\n_และเจ้าทำให้ข้ากลัว_\n\n_กลัวมากกว่าสงครามทุกครั้งที่ผ่านมา_\n\n_เพราะสงคราม ถ้าข้าตาย ก็แค่ตาย_\n\n_แต่ถ้าข้าสูญเสียเจ้า..._\n\nทรงหยุดคิด\n\nทรงมองเธอ\n\n_ข้าจะไม่ให้เรื่องนั้นเกิดขึ้น_\n\n_ข้าจะปกป้องเจ้า จากท้าวศรีจุฬาลักษณ์ จากพี่ข้า จากทุกคนในวังนี้_\n\n_แม้ต้องเผาทุกอย่าง_\n\nทรงก้มลงจูบหน้าผากเธอ เบาจนเธอไม่ตื่น\n\nแล้วทรงดึงเธอเข้าชิดอีกนิด\n\nทรงหลับตา\n\nคืนนี้ ดาวร่วงหนึ่งดวง\n\nแต่ดาวดวงใหม่เกิดขึ้นสองดวง\n\nดวงหนึ่งชื่ออิศวร\n\nอีกดวงหนึ่งชื่อจันทร์วลัย\n\n────\n\nเช้า\n\nแสงแรกสาดเข้ามาตามขอบม่าน สีทองอ่อนเหมือนน้ำผึ้ง\n\nจันทร์วลัยตื่นขึ้นในอ้อมพระกร ร่างพระองค์อุ่นอยู่ข้างหลัง พระหัตถ์วางอยู่ที่ท้องเธอ ลมหายใจสม่ำเสมอที่ท้ายทอย\n\nเธอไม่ขยับ\n\nเธอนอนนิ่ง ฟังเสียงหายใจพระองค์ รู้สึกถึงความอุ่นของอกพระองค์ที่แนบหลัง รู้สึกถึงน้ำหนักของพระแขนที่โอบเธอไว้\n\n_นี่ไม่ใช่ความฝัน_\n\n_หม่อมฉันอยู่ตรงนี้จริงๆ_\n\n_ในอ้อมพระกรพระองค์ จริงๆ_\n\nน้ำตาซึมออกมาเงียบๆ ไม่ใช่น้ำตาเศร้า เป็นน้ำตาที่ไม่มีชื่อเรียก ไหลออกมาเพราะหัวใจเต็มเกินไป\n\n\"เจ้าร้องไห้ทำไม\"\n\nเสียงพระองค์ เบา แหบ เพิ่งตื่น\n\nเธอสะดุ้ง \"พระองค์ตื่นแล้วเพคะ?\"\n\n\"ข้าตื่นตั้งแต่เจ้าตื่น\"\n\n\"หม่อมฉันไม่ได้ขยับเลย ทรงรู้ได้อย่างไร?\"\n\n\"ลมหายใจเจ้าเปลี่ยน คนหลับหายใจช้า คนตื่นหายใจเร็วขึ้น\"\n\n\"พระองค์สังเกตละเอียดมากเพคะ\"\n\n\"ข้าเป็นนักรบ สังเกตไม่ละเอียดก็ตายตั้งนานแล้ว\"\n\nเธอหัวเราะเบา\n\nทรงพลิกเธอให้หันหน้าเข้าหาพระองค์ พระหัตถ์เช็ดน้ำตาบนแก้ม\n\n\"ตอบข้า ร้องไห้ทำไม\"\n\n\"มีความสุขเพคะ\"\n\n\"มีความสุขแล้วร้องไห้?\"\n\n\"คนเราร้องไห้ได้หลายเหตุผลเพคะ ไม่ใช่แค่เจ็บหรือเศร้า\"\n\nทรงมองเธอ หน้าผากขมวดเล็กน้อย ราวกับกำลังพิจารณาตำราพิชัยสงครามบทยากที่สุด\n\n\"ข้าไม่เข้าใจผู้หญิง\"\n\n\"แต่พระองค์เข้าใจหม่อมฉัน\" เธอว่า ยิ้ม \"แค่นั้นก็พอแล้วเพคะ\"\n\n────\n\nทรงก้มลงจูบเธอ จูบยามเช้า อ่อนโยน สั้น\n\n\"ข้าจะสั่งแก้วตาเตรียมน้ำร้อน เจ้าต้องสรงน้ำ\"\n\n\"เพคะ\"\n\nทรงลุกขึ้น ทรงหยิบผ้านุ่งมาสวม หันหลังให้เธอ\n\nจันทร์วลัยมองพระปฤษฎางค์กว้าง รอยสักยันต์คดเคี้ยว กล้ามเนื้อที่ขยับตามการเคลื่อนไหว และรอยเล็บของเธอ เส้นแดงหลายเส้นบนหลังพระองค์\n\nเธอแก้มร้อนจนแทบลุกเป็นไฟ\n\n\"พระองค์ค่ะ\"\n\nทรงหันมา\n\n\"รอยเล็บ... ที่หลังพระองค์...\"\n\nทรงเหลือบมองหลังตัวเอง แล้วหันกลับมา\n\n\"ข้าว่าแล้วว่าข้าชอบ\" ทรงว่าเรียบๆ แต่มุมพระโอษฐ์ขยับ\n\nแล้วทรงเดินไปเปิดประตู สั่งแก้วตาเตรียมน้ำ\n\nจันทร์วลัยดึงผ้าแพรขึ้นมาคลุมหน้า ร้อนจนทนไม่ได้\n\nแต่ใต้ผ้าแพร เธอยิ้ม\n\nยิ้มกว้างที่สุดตั้งแต่เข้าวังมา\n\n────\n\nในสวน\n\nแก้วตาวิ่งไปต้มน้ำ เดินผ่านขุนศึกที่ยืนเฝ้าอยู่หน้าพระตำหนัก\n\nขุนศึกเห็นแก้วตายิ้มเจื่อนๆ สีหน้าแปลกๆ\n\n\"เป็นอะไร?\" เขาถาม\n\n\"ไม่... ไม่มีอะไรค่ะ\" แก้วตาตอบ หน้าแดง เดินเร็วขึ้น\n\nขุนศึกมองตามด้วยความงุนงง แล้วเหลือบไปมองพระตำหนักที่ม่านยังปิดอยู่\n\n_อ๋อ..._\n\nเขาหันหน้ากลับไปเฝ้ายาม ทำเป็นไม่รู้ไม่เห็น\n\nใบหน้าเรียบเฉย\n\nแต่มุมปากขยับขึ้นนิดเดียว\n\n──────────────────────────────────────\nจบตอนที่ 12\nตอนต่อไป: ตอนที่ 13 - ความลับในม่านไหม\n──────────────────────────────────────",
  "isFree": false,
  "slug": "12",
  "novelSlug": "sawat-lub-nai-wang-luang",
  "publishedAt": "2025-02-12"
}