{
  "number": 13,
  "title": "ความลับในม่านไหม",
  "content": "ตอนที่ 13: ความลับในม่านไหม\n\n──────────────────────────────────────\n\nสามวันหลังคืนที่ดาวร่วง\n\nทุกอย่างในวังหลวงยังคงเดินไปตามจังหวะเดิม แสงเช้ายังสาดเข้ามาตามขอบหน้าต่างพระตำหนัก นกยังร้องอยู่ในสวน นางสนมยังทำงานประจำวัน ท้าวศรีจุฬาลักษณ์ยังตรวจตราฝ่ายในด้วยสายตาคมกริบ\n\nแต่สำหรับจันทร์วลัย ทุกอย่างเปลี่ยนไปแล้ว\n\nเปลี่ยนตั้งแต่คืนนั้น\n\nเธอนั่งเรียงดอกมะลิในขันทองเหลือง มือทำงานอัตโนมัติ แต่ใจลอยไปไกล ทุกครั้งที่กลิ่นมะลิลอยขึ้นมา เธอก็นึกถึงกลิ่นจันทน์ที่ผสมอยู่กับกลิ่นมะลิบนผ้าแพรไหมคืนนั้น ทุกครั้งที่ลมพัด เธอก็นึกถึงลมหายใจร้อนที่ท้ายทอย\n\nแก้มร้อนขึ้นมาทันที\n\n\"คุณหญิงค่ะ\" แก้วตาเดินมาพร้อมถาดน้ำ \"หน้าแดงจังเลย ร้อนเหรอคะ?\"\n\n\"ไม่... ไม่ร้อน\"\n\nแก้วตาหรี่ตา มองเธอแบบรู้ทัน \"ไม่ร้อน แต่หน้าแดง... งั้นก็คงนึกถึงใครสักคน\"\n\n\"แก้วตา!\" จันเอี้ยวตัวไปตบแขนเพื่อน\n\nแก้วตาหัวเราะคิกคัก \"ข้าไม่ได้พูดอะไรนี่คะ คุณหญิงคิดไปเอง\"\n\nจันทร์วลัยถอนหายใจ หยิบดอกมะลิอีกดอกมาวางในขัน\n\n_ก็ใครจะไม่คิด เมื่อคืนก่อนพระองค์ทรงส่งดอกมะลิมาให้หนึ่งช่อ ซ่อนไว้ใต้ถาดอาหาร ไม่มีคำสั่งอะไร ไม่มีสารใดๆ มีแค่ดอกมะลิ_\n\n_แต่จันรู้ความหมาย_\n\n────\n\nบ่าย\n\nจันทร์วลัยทำงานในพระตำหนักองค์ชายอิศวรตามปกติ จัดเครื่องพระสำอาง ผ้าผ่อน ทำความสะอาดพระแท่น เปลี่ยนน้ำในแจกันดอกไม้\n\nเธอทำงานเหล่านี้มาตั้งแต่ถูกย้ายมาดูแลพระตำหนัก แต่ตอนนี้ทุกอย่างมีรสชาติต่างออกไป การพับผ้าพระภูษาไม่ใช่แค่งาน แต่เป็นการสัมผัสสิ่งที่เคยอยู่ใกล้ชิดร่างพระองค์ การเปลี่ยนดอกมะลิในแจกันไม่ใช่แค่หน้าที่ แต่เป็นการจัดเตรียมกลิ่นที่พระองค์โปรด\n\n_หม่อมฉันเป็นอะไรไป_ เธอนึก ส่ายหัวเบาๆ _เมื่อก่อนทำงานก็ทำ ไม่เห็นคิดอะไร_\n\nแต่เมื่อก่อน เธอไม่ได้รักพระองค์\n\nตอนนี้รักแล้ว\n\nและคำว่า \"รัก\" มันเปลี่ยนทุกอย่าง\n\n────\n\nค่ำ\n\nองค์ชายอิศวรเสด็จกลับจากว่าราชการ ทรงแต่งกายเต็มยศ ผ้าโจงกระเบนไหมสีเข้ม ผ้าคาดพระอุระสีทอง เครื่องประดับตามพระอิสริยยศ พระเกศาดำสนิทมัดรวบเรียบร้อย\n\nทรงประทับลงที่พระเก้าอี้ในห้องว่าราชการส่วนพระองค์ จันทร์วลัยยกถาดน้ำมาตั้ง\n\n\"น้ำเพคะ\"\n\nทรงรับถ้วย สายพระเนตรมองเธอ\n\nจันทร์วลัยก้มหน้า ไม่กล้าสบตา\n\n_อย่ามอง อย่ามอง ถ้ามองจะแก้มแดง ถ้าแก้มแดงพระองค์จะรู้ว่าข้าคิดอะไร_\n\n\"จันทร์วลัย\"\n\n\"เพคะ?\"\n\n\"มองข้า\"\n\nเธอค่อยๆ เงยหน้าขึ้น สบดวงพระเนตรสีดำเข้มที่มองเธออยู่ ใบหน้าเรียบเฉยเหมือนเดิม เย็นชาเหมือนเดิม ไม่มีร่องรอยอะไรที่จะบอกว่าสามคืนก่อนพระองค์เคยจูบเธอจนหมดสติ เคยกระซิบข้างหูเธอ เคยกอดเธอจนหลับ\n\n_พระองค์ทำหน้าปกติได้อย่างไร!_\n\n\"หน้าแดง\" ทรงว่าเรียบๆ\n\n\"ไม่ได้แดงเพคะ!\"\n\n\"แดง\"\n\n\"ร้อน... ร้อนเพคะ\"\n\nทรงมองเธอ มุมพระโอษฐ์ขยับขึ้นเล็กน้อย ไม่ถึงรอยยิ้ม แต่ใกล้เคียง\n\n\"กลับมาที่นี่ ยามสี่ทุ่ม\"\n\nจันทร์วลัยกลืนน้ำลาย\n\n\"เพคะ\"\n\n────\n\nยามสี่ทุ่ม\n\nแก้วตาช่วยจันแต่งตัว ไม่ได้หรูหราอะไร แค่สไบผ้าไหมบางสีขาวนวล ผ้าซิ่นสีครีม ผมเกล้ามวยหลวมๆ ทัดดอกมะลิข้างหู\n\n\"คุณหญิงจะไปไหนคะ?\"\n\n\"ไป... ทำงาน\"\n\n\"ทำงาน ยามสี่ทุ่ม ทัดดอกมะลิ\"\n\n\"แก้วตา...\"\n\nแก้วตายิ้มกว้าง \"ข้าไม่ได้ถามอะไรเลยนี่คะ\"\n\n\"เจ้าไม่ถาม แต่หน้าเจ้าถามหมดเลย\"\n\nแก้วตาจับมือเธอ หน้าเปลี่ยนจากหยอกล้อเป็นจริงจัง\n\n\"คุณหญิงค่ะ ข้ารู้ว่าคุณหญิงกับพระองค์ท่าน...\"\n\nจันทร์วลัยเงียบ หัวใจเต้นแรง\n\n\"ข้ารู้มาตั้งแต่เช้าหลังคืนที่ดาวร่วงค่ะ ตอนข้าไปต้มน้ำ เห็นผ้าแพรที่ต้องซักแล้วก็...\"\n\n\"แก้วตา!\" จันทร์วลัยร้อนจนหูแดง\n\n\"แต่ข้าดีใจค่ะ\" แก้วตาพูดเร็ว \"ดีใจที่คุณหญิงมีคนรัก มีคนดูแล พระองค์ท่านทรงรักคุณหญิงจริงๆ ข้าเห็นตอนที่ท่านทรงดูแลคุณหญิงตอนป่วย ไม่ยอมให้ใครเข้าใกล้ ทรงป้อนยาเอง ทรงเช็ดตัวเอง...\"\n\n\"แก้วตา\"\n\n\"ข้าสาบานค่ะ\" แก้วตาจับมือเธอแน่น ดวงตากลมโตจริงจัง \"สาบานด้วยชีวิตว่าจะไม่บอกใคร ถ้าข้าผิดคำสาบาน ให้ฟ้าผ่าตายคาที่\"\n\n\"อย่าสาบานแบบนั้น\" จันว่าเบา \"ข้าเชื่อเจ้า\"\n\n\"แต่ข้าอยากสาบาน เพราะเรื่องนี้ถ้าคนผิดรู้...\"\n\nแก้วตาไม่ต้องพูดต่อ ทั้งสองรู้ดีว่า \"คนผิด\" หมายถึงใคร\n\nท้าวศรีจุฬาลักษณ์\n\nถ้าหัวหน้านางสนมรู้ว่าจันทร์วลัยลอบเข้าพระตำหนักองค์ชายยามค่ำคืน จะไม่ใช่แค่เฆี่ยนหรือคุกเข่ากลางฝน\n\nจะเป็นเรื่องใหญ่กว่านั้นมาก\n\n────\n\nจันทร์วลัยเดินไปยังพระตำหนักส่วนพระองค์ขององค์ชายอิศวร เส้นทางเดินผ่านระเบียงยาวที่มีม่านไหมบางกั้น แสงจันทร์สอดส่องเข้ามาตามช่อง ทอดเงาม่านไหมลงบนพื้นไม้สักเป็นลวดลาย\n\nขุนศึกยืนเฝ้าอยู่หน้าประตู เห็นจันเดินมา เขาก้มศีรษะเล็กน้อย ไม่พูดอะไร เปิดประตูให้\n\nจันทร์วลัยก้าวเข้าไป\n\nห้องว่าราชการส่วนพระองค์ ไม่ใช่ห้องพระบรรทม ตรงกลางมีพระเก้าอี้ โต๊ะวางแผนที่ ชั้นหนังสือเรียงรายตามผนัง ตำราพิชัยสงคราม ตำราโหราศาสตร์ ตำราแพทย์ แสงเทียนสองดวงวางอยู่บนโต๊ะ ส่องเงาสีทองอ่อนๆ\n\nองค์ชายอิศวรประทับอยู่ที่พระเก้าอี้ ทรงแต่งกายเรียบง่ายยามค่ำ ผ้านุ่งสีคราม ไม่สวมผ้าคาดพระอุระ พระเกศาปล่อยลง ดำสนิทยาวถึงไหล่\n\nกำลังทรงอ่านหนังสืออะไรบางอย่าง\n\n\"เข้ามา\"\n\nจันทร์วลัยเดินเข้าไป กราบ\n\n\"ลุกขึ้น มานั่งตรงนี้\"\n\nทรงชี้เก้าอี้ตัวเล็กข้างพระองค์ เก้าอี้ที่ปกติไม่มีใครนั่ง เพราะไม่มีใครได้รับอนุญาตให้นั่งเสมอพระองค์\n\nจันทร์วลัยนั่งลง รู้สึกประหม่า ทั้งที่เมื่อสามคืนก่อนเธออยู่ใกล้กว่านี้มาก ใกล้กว่านี้เป็นร้อยเท่า\n\nแต่ความใกล้ในแสงเทียน ต่างกับความใกล้ในแสงจันทร์\n\n\"เจ้าอ่านหนังสือเป็นไหม\" ทรงถาม\n\n\"เป็นเพคะ พ่อหม่อมฉันสอน\"\n\n\"ขุนศรีภักดีสอนลูกสาวอ่านหนังสือ\" ทรงว่า น้ำเสียงสนพระทัย \"ไม่ใช่เรื่องธรรมดา\"\n\n\"พ่อหม่อมฉันว่า ผู้หญิงที่อ่านหนังสือไม่ออก ก็เหมือนคนตาบอดที่ยืนอยู่ในห้องเต็มไปด้วยประตู แต่ไม่รู้ว่าประตูอยู่ตรงไหน\"\n\nทรงนิ่ง มองเธอ\n\n\"พ่อเจ้าฉลาด\"\n\n\"เพคะ\" จันยิ้มเศร้า \"พ่อหม่อมฉันฉลาดที่สุดเท่าที่หม่อมฉันรู้จัก\"\n\nทรงเงียบครู่หนึ่ง ราวกับจะพูดอะไรบางอย่าง แต่ทรงกลืนคำนั้นลงไป แล้วหยิบหนังสือเล่มหนึ่งจากชั้นมาวางตรงหน้าเธอ\n\n\"เจ้าอ่านตำราพิชัยสงครามเป็นไหม\"\n\nจันทร์วลัยมองปกหนังสือ สมุดไทยเส้นดำ ตัวอักษรเขียนด้วยลายมือประณีต\n\n\"ไม่เคยอ่านเพคะ พ่อสอนแค่หนังสือวรรณคดี คำโคลง และบัญชีตัวเลข\"\n\n\"งั้นข้าจะสอน\"\n\nจันทร์วลัยกลืนน้ำลาย \"สอน... ตำราพิชัยสงครามเพคะ?\"\n\n\"สอน\" ทรงเปิดหนังสือ นิ้วชี้ที่บรรทัดแรก \"เจ้าฉลาด แต่ฉลาดอย่างเดียวไม่พอ ในวังนี้เจ้าต้องรู้จักคิดแบบนักรบ\"\n\n\"คิดแบบนักรบเพคะ?\"\n\n\"รู้ว่าศัตรูอยู่ตรงไหน รู้ว่าเมื่อไหร่ควรสู้ เมื่อไหร่ควรถอย รู้ว่าใครเป็นมิตร ใครเป็นศัตรู และใครที่ยังตัดสินใจไม่ได้\"\n\nจันทร์วลัยมองพระองค์ เข้าใจในทันทีว่าไม่ได้ทรงสอนเรื่องสงคราม\n\nทรงสอนเรื่องการเอาตัวรอดในวัง\n\n────\n\nพระองค์ทรงอ่านตำราให้เธอฟัง เสียงทุ้มต่ำในห้องที่เงียบสงัด ทรงอธิบายแต่ละหลักการ ทรงยกตัวอย่าง\n\n\"ข้อนี้ว่า 'รู้เขารู้เรา รบร้อยครั้ง ชนะร้อยครั้ง' หมายความว่าอะไร เจ้าเข้าใจไหม\"\n\n\"เข้าใจเพคะ ต้องรู้จักศัตรูของตน และรู้จักตัวเอง\"\n\n\"ถูก แต่ไม่พอ\" ทรงว่า \"รู้เขา ไม่ใช่แค่รู้ว่าเขาเป็นใคร แต่รู้ว่าเขาต้องการอะไร กลัวอะไร จุดอ่อนอยู่ตรงไหน รู้เรา ก็เหมือนกัน ไม่ใช่แค่รู้ว่าเราเก่งอะไร แต่รู้ว่าเราอ่อนแอตรงไหน ใครจับจุดอ่อนเราได้\"\n\nจันทร์วลัยนั่งฟัง ขนลุก\n\nเพราะทุกคำที่พระองค์ตรัส ใช้ได้กับสถานการณ์ในวังทุกประการ\n\n\"ท้าวศรีจุฬาลักษณ์\" เธอว่าเบา\n\nทรงมองเธอ ไม่ตอบ\n\n\"ท่านต้องการอำนาจ กลัวเสียอำนาจ จุดอ่อนคือ... ความอิจฉา เพราะความอิจฉาทำให้ท่านทำผิดพลาด เช่นตอนวางยาหม่อมฉัน ท่านทำเพราะอิจฉา ไม่ได้คิดให้รอบคอบว่าพระองค์จะทรงพิโรธ\"\n\nทรงนิ่ง\n\nมองเธอนาน\n\n\"เจ้าฉลาดกว่าที่ข้าคิด\"\n\n\"พ่อหม่อมฉันสอนดีเพคะ\"\n\n\"ไม่ใช่แค่พ่อเจ้าสอน เจ้าฉลาดเอง\" ทรงปิดหนังสือ \"ข้อต่อไป สอนพรุ่งนี้\"\n\n\"พรุ่งนี้เพคะ?\"\n\n\"ทุกคืน ยามสี่ทุ่ม มาที่นี่ ข้าจะสอนเจ้า\"\n\n────\n\nคืนที่สอง\n\n\"วันนี้เรียนหมากรุก\"\n\nจันทร์วลัยมองกระดานหมากรุกที่องค์ชายวางลงตรงหน้า ตัวหมากทำจากงาช้างแกะสลัก กระดานไม้จันทน์\n\n\"หม่อมฉันเล่นเป็นเพคะ พ่อสอน\"\n\nทรงยกพระขนงขึ้น \"เป็นแค่ไหน\"\n\n\"พอสมควรเพคะ\" เธอว่าเจียมตัว\n\nทรงจัดหมากรุก \"เดิน\"\n\nจันทร์วลัยเดินหมากขุน\n\nองค์ชายทรงเดินตอบ\n\nเธอเดินอีก\n\nทรงเดินตอบ\n\nสิบห้าตาผ่านไป องค์ชายทรงนิ่ง มองกระดาน\n\n\"เจ้าวางกับดักข้า\"\n\n\"เพคะ\" จันยิ้มเบา\n\n\"ตั้งแต่ตาที่สามแล้ว\"\n\n\"เพคะ\"\n\nทรงมองเธอ ดวงพระเนตรมีแสงแปลก ไม่โกรธ ไม่ขัดพระทัย\n\nสนพระทัย\n\n\"เจ้าเล่น 'พอสมควร'?\" ทรงว่า น้ำเสียงเรียบ\n\nจันทร์วลัยกัดริมฝีปากข่มยิ้ม \"พ่อหม่อมฉันสอนว่า อย่าแสดงฝีมือทั้งหมดตั้งแต่ต้น\"\n\n\"นั่นก็ตำราพิชัยสงครามเหมือนกัน\"\n\nทรงยิ้ม\n\nยิ้มจริงๆ ครั้งแรกที่จันทร์วลัยเห็นรอยยิ้มเต็มพระโอษฐ์ ไม่ใช่แค่มุมปากขยับ ไม่ใช่แค่เงาของรอยยิ้ม แต่ยิ้มจนเห็นฟัน ยิ้มจนตาเป็นประกาย ยิ้มแบบที่จอมทัพผู้เย็นชาไม่เคยยิ้มให้ใครเห็น\n\nจันทร์วลัยตะลึง\n\nหัวใจเต้นพลาดไปจังหวะ\n\n_พระองค์ยิ้มแบบนี้ได้ด้วยหรือ_\n\n_สวย..._\n\n_ไม่ใช่ พระองค์เป็นผู้ชาย จะว่าสวยก็..._\n\n_แต่สวยจริงๆ_\n\n\"ข้าจะล้างเจ้า\" ทรงว่า หันกลับไปมองกระดาน เดินหมากตอบ\n\nสิบตาถัดมา กระดานพลิก\n\nจันทร์วลัยจนมุม\n\n\"รุก\"\n\n\"พระองค์ค่ะ!\" เธอมองกระดาน ไม่เชื่อสายตา \"ตอนไหน? ตอนไหนที่พระองค์...\"\n\n\"ตาที่เจ็ด ตอนที่เจ้าวางกับดัก ข้าแกล้งเดินเข้าไป แต่วางกับดักของข้าเองไว้ข้างหลังเจ้า\"\n\n\"กับดักในกับดัก...\"\n\n\"นี่คือตำราพิชัยสงครามข้อที่สอง\" ทรงว่า ดวงพระเนตรสนุกสนาน \"'เมื่อศัตรูคิดว่าชนะ นั่นคือตอนที่ศัตรูเปิดจุดอ่อน'\"\n\nจันทร์วลัยมองพระองค์ แล้วหัวเราะ\n\nหัวเราะเสียงใส ดังในห้องเงียบ\n\n\"อีกกระดานเพคะ\" เธอว่า ดวงตาเป็นประกาย \"หม่อมฉันจะไม่แพ้ง่ายๆ\"\n\n\"ดี\" ทรงจัดหมากรุกใหม่ \"ข้าชอบคนที่ไม่ยอมแพ้\"\n\n────\n\nคืนที่สาม\n\nคืนที่สี่\n\nคืนที่ห้า\n\nทุกคืน ยามสี่ทุ่ม จันทร์วลัยเดินผ่านระเบียงม่านไหม เข้าไปในพระตำหนักส่วนพระองค์ ขุนศึกเปิดประตูให้โดยไม่ต้องบอก\n\nบางคืนเรียนตำราพิชัยสงคราม\nบางคืนเล่นหมากรุก\nบางคืนองค์ชายทรงเล่าเรื่องสงคราม เรื่องที่ทรงเคยรบ เคยชนะ เคยเกือบแพ้\n\n\"ครั้งที่หนักที่สุดคือที่ด่านเจดีย์\" ทรงเล่า พระหัตถ์ถือถ้วยน้ำ ทอดพระเนตรไปไกล \"ศัตรูมาสามพัน ข้ามีทหารห้าร้อย ขุนศึกบอกให้ถอย ข้าไม่ยอม\"\n\n\"ทำไมไม่ถอยเพคะ?\"\n\n\"เพราะข้างหลังข้ามีหมู่บ้านสามหมู่ ถ้าข้าถอย คนพวกนั้นตาย\"\n\nจันทร์วลัยเงียบ มองพระองค์\n\n\"แล้วพระองค์ทำอย่างไรเพคะ?\"\n\n\"ข้าบอกทหารว่า 'ถ้าใครอยากถอย ถอยได้ ข้าจะอยู่สู้คนเดียว' ไม่มีใครถอย\"\n\n\"แล้ว?\"\n\n\"แล้วข้าก็สั่งให้ตั้งค่ายบนเนินสูง ใช้เวลาทั้งคืนขุดกับดัก ตอนเช้าศัตรูบุกขึ้นมา ตายไปครึ่ง อีกครึ่งถอยหนี\"\n\n\"พระองค์ได้แผลเป็นที่ไหล่ตอนนั้นเพคะ?\"\n\nทรงมองเธอ ไม่ตอบ\n\n\"หม่อมฉันเดาเพคะ เพราะพระองค์เล่าเรื่องนี้ด้วยน้ำเสียงที่ต่างจากเรื่องอื่น\"\n\nทรงนิ่ง\n\n\"เจ้าอ่านคนเก่งเหมือนพ่อเจ้า\"\n\n\"อ่านคนเก่ง แต่อ่านพระองค์ไม่ค่อยออกเพคะ\"\n\n\"ดี ถ้าอ่านข้าออกง่าย ข้าก็ไม่ใช่แม่ทัพที่ดี\"\n\n────\n\nบางคืน ไม่ได้เรียนอะไร\n\nบางคืนแค่นั่งอยู่ด้วยกัน\n\nจันทร์วลัยนั่งอ่านหนังสือที่องค์ชายทรงเลือกให้ องค์ชายทรงอ่านตำราของพระองค์ เสียงแมลงกลางคืนร้องอยู่ข้างนอก แสงเทียนกระพือตามลม\n\nไม่ต้องพูดอะไร\n\nแค่อยู่ในห้องเดียวกัน ก็พอ\n\nบางครั้งจันทร์วลัยเงยหน้าขึ้นจากหนังสือ แอบมองพระองค์ เห็นพระพักตร์ที่จดจ่ออยู่กับตำรา คิ้วเข้มขมวดเล็กน้อยเวลาคิด นิ้วกดอยู่ที่ริมพระโอษฐ์\n\n_ทรงงามจัง_ เธอนึก แล้วรีบก้มหน้ากลับไปอ่านหนังสือ\n\nแต่บางครั้ง เมื่อเธอเงยหน้าขึ้น ก็พบว่าพระองค์ทรงมองเธออยู่แล้ว\n\nสายตาปะทะกัน\n\nจันทร์วลัยแก้มร้อน ก้มหน้า\n\nทรงไม่ว่าอะไร กลับไปอ่านหนังสือ\n\nแต่มุมพระโอษฐ์ขยับขึ้น\n\n────\n\nคืนหนึ่ง หลังเล่นหมากรุกสามกระดาน (จันชนะหนึ่ง แพ้สอง)\n\n\"เจ้าเล่นเก่งขึ้น\" ทรงว่า\n\n\"เพราะมีครูดีเพคะ\"\n\n\"เจ้าเถียนครูมากกว่าครูไหนๆ ที่ข้าเคยเจอ\"\n\n\"หม่อมฉันไม่ได้เถียนเพคะ หม่อมฉันแค่... มีความเห็นต่าง\"\n\nทรงมองเธอ ดวงพระเนตรเป็นประกาย\n\n\"มาที่นี่\"\n\nจันทร์วลัยลังเลแค่ชั่ววินาที แล้วลุกจากเก้าอี้ เดินไปยืนตรงหน้าพระองค์\n\nทรงเอื้อมพระหัตถ์ขึ้น จับข้อมือเธอ ดึงเธอลงมานั่งบนพระเพลา\n\n\"พระองค์ค่ะ!\" เธอตกใจ มือเท้าอยู่ที่พระอุระ \"ถ้าใครเข้ามา...\"\n\n\"ขุนศึกเฝ้าอยู่ ไม่มีใครเข้า\"\n\n\"แต่...\"\n\nทรงวางพระหัตถ์ที่เอวเธอ อีกข้างจับคางเธอให้หันมาสบพระเนตร\n\n\"เจ้ารู้ไหม\" ทรงว่าเบา \"ว่าข้ารอเวลานี้มาทั้งวัน\"\n\nจันทร์วลัยหยุดหายใจ\n\n\"ว่าราชการทั้งวัน คิดแต่ว่าเมื่อไหร่จะถึงสี่ทุ่ม เมื่อไหร่เจ้าจะเดินเข้ามาทางประตูนั้น ทรงแต่งกายเรียบง่าย ทัดดอกมะลิข้างหู เดินมาอย่างกลัวๆ ทั้งที่ไม่เคยกลัวข้าเลย\"\n\n\"หม่อมฉันไม่ได้กลัวพระองค์เพคะ หม่อมฉัน... ตื่นเต้น\"\n\n\"ต่างกันอย่างไร\"\n\n\"กลัวคือไม่อยากเจอ ตื่นเต้นคืออยากเจอมากจนหัวใจเต้นแรง\"\n\nทรงมองเธอ\n\n\"หัวใจเจ้าเต้นแรงหรือ\"\n\n\"เพคะ\"\n\n\"ข้าก็เหมือนกัน\"\n\nทรงดึงเธอเข้าชิด จูบเธอเบาๆ ที่หน้าผาก ที่จมูก ที่ริมฝีปาก จูบสั้น อ่อนโยน เหมือนคำทักทาย\n\nจันทร์วลัยซุกหน้าอยู่ที่พระอุระ ฟังเสียงหัวใจพระองค์ที่เต้นแรงจริงๆ เหมือนที่ทรงบอก\n\n_จอมทัพที่ทุกคนเกรงกลัว_\n\n_หัวใจเต้นแรงเพราะนางสนม_\n\nเธอยิ้มในอกพระองค์\n\n────\n\nวันรุ่งขึ้น\n\nท้าวศรีจุฬาลักษณ์เดินตรวจตราฝ่ายในตามปกติ ผ้าไหมทอทองพาดบ่า เครื่องประดับเต็มตัว ใบหน้าคมกริบแข็งกระด้าง สายตาแหลมคมเหมือนมีดโกน\n\nนางสังเกตจันทร์วลัยที่กำลังกวาดลานหน้าพระตำหนัก\n\n\"จันทร์วลัย\"\n\n\"เพคะ ท่าน\"\n\n\"เจ้าดูสดใสผิดปกติ\" ท้าวศรีจุฬาลักษณ์ว่า สายตาเลื่อนไปตามร่างเธอ \"ทั้งที่เพิ่งป่วยหนัก\"\n\n\"ยาหมอหลวงดีเพคะ หม่อมฉันหายดีแล้ว\"\n\n\"หมอหลวง...\" ท้าวศรีจุฬาลักษณ์เอียงศีรษะ \"หรือว่ามี 'ยา' อื่นที่ทำให้เจ้าหายเร็ว\"\n\nจันทร์วลัยรักษาสีหน้า ไม่ให้สั่น ไม่ให้แสดงอะไร\n\n_ตำราพิชัยสงคราม ข้อแรก ไม่แสดงจุดอ่อนให้ศัตรูเห็น_\n\n\"หม่อมฉันไม่เข้าใจเพคะ\"\n\nท้าวศรีจุฬาลักษณ์มองเธอนิ่ง สายตาเจาะลึก\n\n\"เจ้าได้รับสิทธิพิเศษหลายอย่าง จันทร์วลัย ย้ายมาดูแลพระตำหนักองค์ชาย ไม่ต้องทำงานหนักเหมือนนางสนมอื่น พอป่วยก็ได้หมอหลวงดูแลถึงพระตำหนัก ไม่ต้องไปนอนที่เรือนนอนรวม\"\n\n\"องค์ชายทรงพระเมตตาเพคะ\"\n\n\"พระเมตตา...\" ท้าวศรีจุฬาลักษณ์ว่าช้าๆ ลากเสียง \"องค์ชายไม่เคยมีพระเมตตากับนางสนมคนไหน ตลอดยี่สิบแปดพรรษา ไม่เคยมองนางสนมแม้แต่คนเดียว\"\n\nเธอเดินเข้ามาใกล้ จนจันทร์วลัยได้กลิ่นน้ำหอมฉุนของนาง\n\n\"แล้วจู่ๆ ลูกสาวคนบาปอย่างเจ้า กลับได้สิ่งที่ไม่มีใครเคยได้\"\n\n\"ท่านคิดมากเกินไปเพคะ\"\n\n\"ข้าไม่ได้คิดมาก\" ท้าวศรีจุฬาลักษณ์ยิ้ม รอยยิ้มเย็นเหมือนน้ำแข็ง \"ข้าแค่สังเกต ข้าอยู่ในวังนี้มายี่สิบปี ข้ารู้ทุกอย่างที่เกิดขึ้นในฝ่ายใน\"\n\nเธอเอียงศีรษะ\n\n\"ทุกอย่าง\"\n\nแล้วเดินจากไป ผ้าไหมทอทองพลิ้วตามลม\n\n────\n\nจันทร์วลัยยืนนิ่ง มือกำด้ามไม้กวาดแน่นจนข้อนิ้วขาว\n\n_ท่านรู้หรือยัง?_\n\n_หรือแค่สงสัย?_\n\n_ท้าวศรีจุฬาลักษณ์ไม่ใช่คนโง่ ถ้าท่านเริ่มสงสัย ท่านจะไม่หยุดจนกว่าจะรู้ความจริง_\n\nเธอต้องระวังให้มากขึ้น\n\nต้องระวังมากขึ้นกว่าเดิม\n\n────\n\nค่ำวันนั้น\n\nจันทร์วลัยเล่าให้องค์ชายฟัง\n\n\"ท้าวศรีจุฬาลักษณ์เริ่มสงสัยเพคะ\"\n\nทรงมองเธอ ไม่แสดงความตกพระทัย\n\n\"เธอรู้อะไรบ้าง\"\n\n\"ยังไม่รู้อะไรแน่ชัดเพคะ แต่ท่านสังเกตเห็นว่าหม่อมฉันได้รับสิทธิพิเศษ ท่านจะเริ่มส่งคนมาสอดแนม\"\n\nทรงนิ่ง\n\n\"เจ้ากลัวไหม\"\n\nจันทร์วลัยคิด\n\n\"กลัวเพคะ\" เธอตอบตรง \"แต่ไม่ได้กลัวท้าวศรีจุฬาลักษณ์ กลัวว่าถ้าท่านรู้ แล้วหม่อมฉันจะเป็นภาระของพระองค์\"\n\nทรงยกพระขนง\n\n\"ภาระ?\"\n\n\"ถ้าเรื่องแพร่ไป ว่าพระองค์ทรงสนพระทัยนางสนม จะเป็นจุดอ่อนของพระองค์ ศัตรูจะใช้หม่อมฉันทำร้ายพระองค์ได้\"\n\nทรงมองเธอ เงียบนาน\n\n\"เจ้าคิดแบบนี้?\"\n\n\"เพคะ พระองค์ทรงสอนหม่อมฉันเอง ตำราพิชัยสงคราม ข้อว่า 'สิ่งที่รักที่สุดคือจุดอ่อนที่สุด'\"\n\nทรงนิ่ง\n\nแล้วทรงยกพระหัตถ์ขึ้น จับใบหน้าเธอ ทั้งสองข้าง\n\n\"ฟังข้า\" ทรงว่า สายพระเนตรเข้มจัด จริงจังจัด \"เจ้าเป็นจุดอ่อนของข้า จริง\"\n\nจันทร์วลัยสะดุ้ง\n\n\"แต่ข้าเลือกที่จะมีจุดอ่อน\"\n\n\"เพราะนักรบที่ไม่มีอะไรให้ปกป้อง ก็ไม่มีเหตุผลจะสู้\"\n\nทรงก้มลง จูบหน้าผากเธอ\n\n\"อย่าพูดว่าเจ้าเป็นภาระอีก\"\n\n────\n\n\"อย่างไรก็ต้องระวังเพคะ\" จันว่าเบา หลังจากหัวใจเริ่มเต้นปกติ\n\n\"ข้ารู้\"\n\n\"หม่อมฉันจะไม่มาทุกคืน จะเว้นบ้าง ไม่ให้ท้าวศรีจุฬาลักษณ์จับแบบแผนได้\"\n\nทรงมองเธอ ดวงพระเนตรมีสิ่งที่เหมือนความไม่พอพระทัย\n\n\"ข้าไม่ชอบ\"\n\n\"หม่อมฉันก็ไม่ชอบเพคะ แต่ต้องฉลาด พระองค์ทรงสอนเองว่า 'เมื่อยังไม่พร้อม อย่ารบ'\"\n\nทรงกัดกรามเล็กน้อย\n\nจันทร์วลัยเห็นว่าพระองค์ทรงไม่พอพระทัย แต่ก็ทรงรู้ว่าเธอพูดถูก ทรงขัดแย้งกับพระองค์เอง ระหว่างจอมทัพที่รู้ว่าควรทำอย่างไร กับชายคนหนึ่งที่ไม่อยากห่างจากผู้หญิงที่รัก\n\n\"สองวันเว้นหนึ่ง\" ทรงว่า เหมือนต่อรอง\n\nจันทร์วลัยยิ้ม\n\n\"เพคะ\"\n\n────\n\nคืนที่เว้น\n\nจันทร์วลัยนอนอยู่ในเรือนนอนรวมของนางสนม\n\nนอนไม่หลับ\n\nมองเพดาน\n\n_ตอนนี้พระองค์ทำอะไรอยู่_\n\n_ทรงอ่านหนังสืออยู่หรือเปล่า_\n\n_ทรงคิดถึงหม่อมฉันบ้างไหม_\n\nเธอพลิกตัว ดึงผ้าห่มขึ้นมาคลุมหน้า\n\n_อย่าคิดมาก อย่าคิดมาก_\n\nแต่กลิ่นจันทน์ที่ยังติดอยู่ในผมเธอจากเมื่อวาน ลอยขึ้นมาจากหมอน\n\nเธอถอนหายใจ\n\n_คิดถึง..._\n\n────\n\nเช้าวันรุ่งขึ้น\n\nจันทร์วลัยเดินไปทำงานที่พระตำหนักตามปกติ เปิดประตูเข้าไป\n\nบนโต๊ะในห้องว่าราชการ มีกระดานหมากรุกวางอยู่ หมากถูกเดินไว้แล้วหนึ่งตา\n\nข้างกระดานมีกระดาษเล็กๆ พับไว้\n\nเธอเปิดอ่าน ลายพระหัตถ์คมเข้มเหมือนพระอุปนิสัย\n\n\"ตาเจ้า\"\n\nจันทร์วลัยกัดริมฝีปากข่มยิ้ม\n\nเธอนั่งลง เดินหมากตอบ เขียนข้อความบนกระดาษแผ่นเดิม\n\n\"ตาพระองค์เพคะ\"\n\nแล้ววางไว้ที่เดิม ก่อนออกไปทำงาน\n\n────\n\nค่ำวันนั้น เธอกลับมาดู\n\nหมากถูกเดินอีกหนึ่งตา\n\nกระดาษมีข้อความเพิ่ม\n\n\"เจ้าเดินผิด\"\n\nเธอมองกระดาน มองอีกครั้ง\n\nไม่ได้เดินผิด\n\nเธอเขียนตอบ \"ไม่ได้เดินผิดเพคะ พระองค์อ่านผิดเอง\"\n\n────\n\nวันถัดมา\n\nกระดาษมีข้อความใหม่\n\n\"ข้าไม่เคยอ่านผิด\"\n\n\"งั้นลองดูอีกครั้งเพคะ\"\n\n\"ดูแล้ว เจ้าเดินผิด\"\n\n\"ไม่ผิด\"\n\n\"ผิด\"\n\n\"ถ้าพระองค์มั่นพระทัยนัก เดินตาต่อไปเลยเพคะ\"\n\nหมากถูกเดิน\n\nจันทร์วลัยยิ้มกว้าง เดินหมากตอบ\n\nเขียนลงไป \"รุก\"\n\n────\n\nคืนนั้น เมื่อเธอมาที่พระตำหนักตามกำหนด\n\nกระดานหมากรุกวางอยู่ที่เดิม หมากเรียงใหม่\n\nกระดาษแผ่นสุดท้ายมีข้อความสั้นๆ\n\n\"ข้าแพ้\"\n\nแล้วมีอีกบรรทัด\n\n\"แต่คืนนี้เจ้าต้องชดเชย\"\n\nจันทร์วลัยแก้มร้อนจนหูแดง\n\nองค์ชายเสด็จเข้ามาจากห้องข้าง ทรงเห็นหน้าเธอแดง ทรงมองกระดาษในมือเธอ\n\n\"อ่านแล้ว?\"\n\n\"เพคะ...\"\n\n\"ดี\" ทรงว่าเรียบๆ ทรงเดินไปนั่งที่พระเก้าอี้ \"มานั่ง สอนตำราข้อที่สาม\"\n\nจันทร์วลัยหายใจออก\n\n_ชดเชย... ก็แค่เรียนหนังสือ_\n\n_หรือเปล่า?_\n\nเธอไม่กล้าถาม\n\n────\n\nสัปดาห์ผ่านไป\n\nชีวิตมีจังหวะใหม่ สองวันมาที่พระตำหนัก หนึ่งวันเว้น ในวันที่มาก็เรียนหนังสือ เล่นหมากรุก นั่งอยู่ด้วยกัน ในวันที่เว้นก็เล่นหมากรุกทางกระดาษ\n\nแก้วตาเป็นคนเดียวที่รู้ เธอช่วยสังเกตการณ์ คอยระวังไม่ให้ใครเห็นจันเดินไปพระตำหนักยามค่ำ คอยเป็นหูเป็นตาว่าท้าวศรีจุฬาลักษณ์ส่งคนมาสอดแนมหรือเปล่า\n\n\"คุณหญิงค่ะ\" แก้วตากระซิบวันหนึ่ง \"วันนี้ข้าเห็นแม่ย่าทอง คนสนิทท้าวศรีจุฬาลักษณ์ แอบวนอยู่แถวทางเดินหน้าพระตำหนัก\"\n\n\"เมื่อไหร่?\"\n\n\"ยามบ่าย ตอนคุณหญิงเข้าไปเปลี่ยนน้ำในแจกัน\"\n\nจันทร์วลัยขมวดคิ้ว\n\n\"บ่ายไม่เป็นไร หม่อมฉันเข้าไปทำงานตามปกติ แต่ถ้าเห็นตอนค่ำ...\"\n\n\"ข้าจะคอยดูค่ะ\" แก้วตาพยักหน้า \"ถ้าเห็นใครน่าสงสัย ข้าจะไปเบี่ยงเบนให้\"\n\n\"ระวังตัวด้วยนะ อย่าให้ตัวเจ้าเดือดร้อน\"\n\n\"ข้าไม่กลัวค่ะ\" แก้วตายิ้ม \"ข้าไม่ได้ทำอะไรผิด ข้าแค่เดินเล่น\"\n\nจันทร์วลัยจับมือเพื่อน \"ขอบใจนะ แก้วตา จริงๆ\"\n\n\"ไม่ต้องขอบใจค่ะ คุณหญิงเป็นคนเดียวในวังนี้ที่เห็นข้าเป็นคน ไม่ใช่แค่สาวใช้ แค่นั้นข้าก็ทำทุกอย่างให้คุณหญิงได้แล้ว\"\n\n────\n\nอีกสามวันถัดมา\n\nค่ำ ในพระตำหนัก\n\nจันทร์วลัยนั่งเรียนตำราพิชัยสงครามข้อที่ห้า องค์ชายทรงอธิบายเรื่องการใช้จารชน\n\n\"จารชนแบ่งเป็นห้าประเภท\" ทรงว่า \"หนึ่ง คนในท้องถิ่น สอง คนภายใน สาม จารชนสองหน้า สี่ จารชนที่ยอมตาย ห้า จารชนที่กลับมารายงาน\"\n\n\"คนภายใน คือคนที่อยู่ในฝ่ายศัตรูแต่ทำงานให้เราเพคะ?\"\n\n\"ถูก และนั่นคือจารชนที่มีค่าที่สุด เพราะรู้ทุกอย่างจากข้างใน\"\n\nจันทร์วลัยคิด\n\n\"ท้าวศรีจุฬาลักษณ์มี 'คนภายใน' ในพระตำหนักพระองค์ไหมเพคะ?\"\n\nทรงมองเธอ\n\n\"เคยมี ข้าจัดการไปแล้ว\"\n\n\"แล้วพระองค์มี 'คนภายใน' ในฝ่ายท้าวศรีจุฬาลักษณ์ไหมเพคะ?\"\n\nทรงเงียบ\n\n\"เจ้าไม่ต้องรู้ทุกเรื่อง\"\n\nจันทร์วลัยยิ้มเบา \"หม่อมฉันเดาว่ามีเพคะ\"\n\nทรงไม่ตอบ ซึ่งก็คือคำตอบ\n\n────\n\n\"พระองค์ค่ะ\" จันว่า หลังจากเงียบไปครู่หนึ่ง \"มีเรื่องหนึ่งที่หม่อมฉันสงสัยมาตลอด\"\n\n\"ว่า\"\n\n\"ทำไมพระองค์ทรงดูแลหม่อมฉัน ตั้งแต่ก่อนที่เราจะ... ก่อนที่จะ...\"\n\nเธอพูดไม่จบ แก้มร้อน\n\n\"ก่อนที่เจ้าจะรักข้า?\" ทรงว่าตรงๆ\n\n\"เพคะ...\"\n\n\"ก่อนหน้านั้น ก่อนที่เจ้าจะเถียนข้าในสวน ข้าก็ไม่ได้สนใจเจ้า\"\n\n\"แต่หลังจากนั้นเพคะ?\"\n\nทรงเงียบ\n\n\"เจ้าเตือนข้าถึงแม่\"\n\nจันทร์วลัยเงียบ ฟัง\n\n\"แม่ข้าก็ไม่เคยกลัวใคร เจ้าจอมมารดาที่ไม่ยอมก้มหัวให้ใครในฝ่ายใน ทุกคนอิจฉา ทุกคนเกลียด แต่แม่ไม่สน แม่ว่า 'ข้าจะไม่ก้มหัวให้คนที่ไม่สมควร แม้ข้าจะตาย'\"\n\n\"แล้วแม่ของพระองค์...\"\n\n\"ตาย\" ทรงว่าเรียบ แต่สายพระเนตรมืดลง \"ถูกวางยา เพราะไม่ยอมก้มหัว\"\n\nจันทร์วลัยสะดุ้ง\n\n\"หม่อมฉันก็เกือบถูกวางยา...\"\n\n\"ข้ารู้\" ทรงว่า เสียงหนัก \"ข้ารู้ดี\"\n\n\"พระองค์ทรงกลัวว่าหม่อมฉันจะเป็นเหมือนเจ้าจอมมารดา...\"\n\nทรงจ้องมองเธอ\n\n\"ข้าจะไม่ให้เรื่องนั้นเกิดขึ้น\"\n\n\"แต่ถ้าเรื่องของเราถูกจับได้ ท้าวศรีจุฬาลักษณ์จะ...\"\n\n\"ข้าจะจัดการ\" ทรงว่า น้ำเสียงเด็ดขาด \"เจ้าทำหน้าที่ของเจ้า ระวังตัว ฉลาด ใช้สิ่งที่ข้าสอน ส่วนที่เหลือ ข้าจัดการ\"\n\n\"พระองค์ค่ะ หม่อมฉันไม่อยากเป็นคนที่ต้องให้พระองค์มาคอยปกป้องตลอด หม่อมฉันอยากปกป้องตัวเองได้ด้วย\"\n\nทรงมองเธอ\n\nเงียบนาน\n\n\"ข้ารู้\" ทรงว่าในที่สุด เสียงอ่อนลงเล็กน้อย \"เพราะงั้นข้าถึงสอนเจ้า\"\n\nจันทร์วลัยมองตำราพิชัยสงครามที่วางอยู่บนโต๊ะ มองกระดานหมากรุกที่วางข้างๆ\n\nเข้าใจแล้ว\n\n_พระองค์ไม่ได้สอนเพราะอยากมีเพื่อนเล่นหมากรุก_\n\n_พระองค์สอนเพราะอยากให้หม่อมฉันรอดจากวังนี้_\n\n────\n\nดึก\n\nจันทร์วลัยลุกจะกลับเรือนนอน\n\n\"ดึกแล้วเพคะ หม่อมฉันต้องกลับก่อนที่...\"\n\nทรงจับข้อมือเธอ\n\n\"อยู่อีกสักครู่\"\n\n\"พระองค์ค่ะ ถ้ากลับดึกเกินไป...\"\n\nทรงดึงเธอกลับมานั่ง\n\n\"ครู่เดียว\"\n\nจันทร์วลัยมองพระพักตร์ที่ปกติเย็นชา แต่ตอนนี้ ในแสงเทียนที่สลัวลง ดวงพระเนตรไม่ได้มองเธอแบบจอมทัพ ไม่ได้มองแบบครู\n\nมองแบบชายคนหนึ่งที่ไม่อยากให้ผู้หญิงที่รักกลับไป\n\n_ทรงเหงา_ จันทร์วลัยนึก _พระองค์ทรงเหงามาตลอดยี่สิบแปดพรรษา ตั้งแต่เจ้าจอมมารดาจากไป ไม่เคยมีใครนั่งด้วยแบบนี้ ไม่เคยมีใครเถียนพระองค์ ไม่เคยมีใครล้อเลียนพระองค์ ไม่เคยมีใครเล่นหมากรุกแพ้แล้วไม่ยอมแพ้_\n\nเธอนั่งลง\n\n\"ครู่เดียวเพคะ\"\n\nทรงไม่ปล่อยมือ\n\nทรงกุมข้อมือเธอไว้เบาๆ นิ้วพระองค์วางอยู่ตรงที่ชีพจรเธอเต้น\n\n\"หม่อมฉันมีเรื่องจะเล่าให้พระองค์ฟังเพคะ\"\n\n\"ว่า\"\n\n\"เรื่องตอนเด็กๆ ตอนที่พ่อสอนหม่อมฉันเล่นหมากรุกครั้งแรก\"\n\n\"เล่ามา\"\n\n\"พ่อสอนจนหม่อมฉันเดินเป็น แล้วก็เล่นกับหม่อมฉัน หม่อมฉันแพ้ทุกกระดาน ร้องไห้ บอกว่าพ่อเล่นโกง\"\n\n\"เจ้าเถียนพ่อเจ้าด้วย?\"\n\n\"ตั้งแต่เด็กเพคะ\" เธอยิ้ม \"พ่อก็บอกว่า 'ลูกพ่อ ข้าไม่ได้โกง ข้าแค่เก่งกว่า'\"\n\nมุมพระโอษฐ์ขยับ\n\n\"แล้วหม่อมฉันก็ซ้อมทุกวัน เล่นกับตัวเอง เล่นกับคนรับใช้ จนวันหนึ่งหม่อมฉันชนะพ่อได้\"\n\n\"พ่อเจ้าทำอย่างไร\"\n\n\"พ่อร้องไห้เพคะ\"\n\nทรงยกพระขนง\n\n\"ร้องไห้ ไม่ใช่เพราะแพ้ พ่อบอกว่า 'ข้าดีใจที่ลูกข้าไม่ยอมแพ้ เพราะโลกนี้จะไม่ใจดีกับคนที่ยอมแพ้ง่ายๆ'\"\n\nเธอเงียบ\n\n\"พ่อหม่อมฉันพูดถูกเพคะ โลกไม่ได้ใจดี แต่...\"\n\nเธอมองพระองค์\n\n\"แต่บางครั้ง โลกก็ส่งคนดีๆ มาให้\"\n\n────\n\nทรงมองเธอ\n\nไม่ตอบ\n\nแต่พระหัตถ์ที่กุมข้อมือเธอ ค่อยๆ เลื่อนลงมา ประสานนิ้วกับนิ้วเธอ\n\nกุมมือเธอไว้แน่น\n\nสองคนนั่งอยู่ในห้องที่เงียบสงัด แสงเทียนดวงสุดท้ายกระพือ เงาของสองคนซ้อนทับกันบนผนัง เสียงจักจั่นร้องอยู่ไกลๆ กลิ่นมะลิลอยมาตามลม\n\nไม่ได้จูบ\nไม่ได้กอด\nแค่กุมมือ\n\nแต่รู้สึกเหมือนทั้งโลกหยุดนิ่ง\n\n────\n\nดึกมาก\n\nจันทร์วลัยลุกจะกลับจริงๆ ครั้งนี้\n\n\"หม่อมฉันต้องไปเพคะ ก่อนที่จะสว่าง\"\n\nทรงปล่อยมือ ช้าๆ ไม่เต็มใจ\n\n\"พรุ่งนี้วันเว้น\" ทรงว่า\n\n\"เพคะ\"\n\n\"เดินหมากรุกที่โต๊ะ\"\n\n\"เพคะ\" เธอยิ้ม\n\nเธอกราบ ลุกขึ้น เดินไปที่ประตู\n\n\"จันทร์วลัย\"\n\nเธอหันกลับ\n\nทรงนั่งอยู่ที่เดิม แสงเทียนดวงสุดท้ายส่องพระพักตร์เป็นเงาทอง\n\n\"ข้า...\" ทรงเริ่ม แล้วหยุด\n\n\"เพคะ?\"\n\nทรงนิ่ง\n\n\"ไม่มีอะไร กลับไปนอน\"\n\nจันทร์วลัยมองพระองค์ มองนาน\n\nเธอรู้ว่าพระองค์จะพูดอะไร\n\nคำเดียวกับที่เธอพูดที่ระเบียงคืนนั้น\n\nแต่สำหรับจอมทัพที่ไม่เคยพูดคำนี้กับใคร คำนี้ยากกว่าการรบร้อยครั้ง\n\n\"หม่อมฉันรู้เพคะ\" เธอว่าเบา ยิ้ม \"ไม่ต้องพูดก็ได้ หม่อมฉันรู้\"\n\nทรงจ้องมองเธอ\n\nกรามขยับ\n\n\"ไป\" ทรงว่า \"ก่อนที่ข้าจะไม่ยอมให้เจ้าไป\"\n\n────\n\nจันทร์วลัยเดินกลับเรือนนอนผ่านระเบียงม่านไหม แสงจันทร์สอดส่องผ่านม่านบาง ทอดเงาลายไหมบนพื้น ลมค่ำพัดม่านพลิ้ว ส่งกลิ่นดอกมะลิจากสวนข้างล่าง\n\nเธอเดินช้าๆ นิ้วแตะม่านไหมที่ลู่ตามลม\n\n_ความลับในม่านไหม_\n\n_ความลับที่มีแค่สองคนรู้_\n\n_ไม่ใช่ สามคน แก้วตาก็รู้_\n\n_และอีกคนหนึ่ง ขุนศึก_\n\n_สี่คน_\n\n_สี่คนที่ต้องเก็บความลับไว้ ท่ามกลางวังหลวงที่ผนังมีหู และม่านมีตา_\n\nเธอหยุด มองกลับไปทางพระตำหนักที่แสงเทียนเพิ่งดับไป\n\n_หม่อมฉันจะเก็บความลับนี้ไว้_\n\n_จะเก็บไว้ให้ดีที่สุด_\n\n_จนกว่าจะถึงวันที่ไม่ต้องเก็บอีกต่อไป_\n\nเธอยิ้ม\n\nแล้วเดินหายไปในเงาม่านไหม\n\nข้างหลังเธอ ลมพัดม่านไหวอีกครั้ง\n\nเงาของเธอหายไปในความมืด\n\nแต่กลิ่นมะลิยังอ้อยอิ่ง\n\n────\n\nในพระตำหนัก\n\nองค์ชายอิศวรทรงนั่งอยู่ที่เก้าอี้ตัวเดิม ทรงมองประตูที่เพิ่งปิดลง\n\nทรงยกพระหัตถ์ขึ้นมอง มือที่เพิ่งกุมมือเธอ ยังรู้สึกถึงความอุ่นของนิ้วเธอ\n\nทรงกำมือ เก็บความอุ่นนั้นไว้\n\nแล้วหยิบกระดาษเล็กๆ จากบนโต๊ะ กระดาษที่เธอเขียน \"รุก\"\n\nทรงมอง ลายมือเธอสวย เส้นเล็กประณีต ต่างจากลายพระหัตถ์ของพระองค์ที่หนักคม\n\nทรงพับกระดาษ เก็บเข้าในพระเสื้อ ตรงหน้าอก\n\nตรงหัวใจ\n\n────\n\nข้างนอก\n\nขุนศึกยืนเฝ้าอยู่หน้าประตู เห็นจันทร์วลัยเดินออกไปแล้ว\n\nเขาถอนหายใจเบาๆ\n\n_พระองค์ท่าน_ เขานึก _ข้าไม่เคยเห็นพระองค์เป็นแบบนี้ ตั้งแต่เจ้าจอมมารดาจากไป พระองค์ไม่เคยยิ้ม ไม่เคยรอใคร ไม่เคยเก็บกระดาษของใคร_\n\n_นางสนมคนนี้... เปลี่ยนพระองค์_\n\n_ข้าหวังว่ามันจะเป็นเรื่องดี_\n\n_และข้าจะทำทุกอย่างเพื่อให้มันเป็นเรื่องดี_\n\nเขามองดวงจันทร์ที่ลอยสูงบนฟ้า\n\nแล้วหันกลับไปเฝ้ายาม\n\nทำหน้าที่ของนักรบที่ซื่อสัตย์\n\nปกป้องความลับของเจ้านาย\n\nปกป้องความลับในม่านไหม\n\n──────────────────────────────────────\nจบตอนที่ 13\nตอนต่อไป: ตอนที่ 14 - พระตำหนักลับ\n──────────────────────────────────────",
  "isFree": false,
  "slug": "13",
  "novelSlug": "sawat-lub-nai-wang-luang",
  "publishedAt": "2025-02-13"
}