{
  "number": 14,
  "title": "พระตำหนักลับ",
  "content": "ตอนที่ 14: พระตำหนักลับ\n\n──────────────────────────────────────\n\nเช้ามืดวันนั้น อากาศยังเย็นอยู่ หมอกเบาบางลอยอยู่เหนือพื้นน้ำ\n\nจันทร์วลัยตื่นขึ้นมาด้วยเสียงเคาะประตูเบาๆ แก้วตายืนอยู่ข้างนอก หน้าตาจริงจังผิดปกติ\n\n\"คุณหญิงค่ะ ขุนศึกฝากมาบอก ให้เตรียมตัวแต่เช้า แต่งกายธรรมดา\"\n\n\"เตรียมตัวทำอะไร?\"\n\nแก้วตาส่ายหน้า \"ท่านไม่ได้บอกค่ะ บอกแค่ว่าให้ห่อเสื้อผ้าไปหนึ่งชุด\"\n\nจันทร์วลัยขมวดคิ้ว หัวใจเริ่มเต้นแรงขึ้น ไม่ใช่เพราะกลัว แต่เพราะรู้สึกได้ว่าสิ่งที่กำลังจะเกิดขึ้นนั้นไม่ธรรมดา\n\n────\n\nฟ้ายังไม่สว่างดี\n\nจันทร์วลัยแต่งกายเรียบง่ายตามที่สั่ง ผ้าซิ่นสีเรียบ เสื้อแขนกระบอก ผ้าคล้องบ่าบางเบา ผมเกล้ามวยต่ำ ไม่มีเครื่องประดับ ดูเหมือนสาวชาวบ้านมากกว่านางสนมในวัง\n\nขุนศึกรอเธออยู่ที่ประตูหลังพระตำหนัก\n\n\"ตามข้ามา ห้ามส่งเสียง\"\n\nเธอเดินตามขุนศึกอย่างเงียบๆ ผ่านทางเดินลับที่เธอไม่เคยรู้ว่ามีอยู่ ทางเดินแคบกั้นด้วยผนังไม้สักทึบ ไม่มีไฟส่องทาง มีเพียงแสงเดือนดาวที่ลอดเข้ามาตามช่อง\n\nทางเดินลับนี้ลัดเลาะออกจากเขตพระราชวัง ผ่านกำแพงชั้นนอก มาโผล่ที่ท่าน้ำเล็กๆ ที่ซ่อนอยู่หลังพุ่มชงโค\n\nเรือแจวลำเล็กจอดอยู่ ผ้าคลุมเรียบง่าย ไม่มีอะไรบ่งบอกว่าเป็นเรือพระที่นั่ง\n\nและบนเรือ\n\nองค์ชายอิศวรประทับอยู่\n\nทรงแต่งกายสามัญ ผ้านุ่งสีคราม เสื้อคอกลมสีดำ พระเกศาดำสนิทมัดรวบเรียบ ไม่มีเครื่องประดับตามพระอิสริยยศ ไม่มีผ้าคาดพระอุระสีทอง ดูเหมือนชายหนุ่มธรรมดาคนหนึ่ง\n\nแต่พระพักตร์ที่คมเข้ม กรามแข็ง คิ้วเข้มดำ และดวงพระเนตรสีดำเข้มที่มองทะลุทุกอย่าง ไม่ว่าจะแต่งกายอย่างไรก็ซ่อนไม่ได้ว่าเป็นเชื้อพระวงศ์\n\n\"ขึ้นมา\"\n\nจันทร์วลัยกลืนน้ำลาย ก้าวลงเรือ เรือโคลงเคลง เธอเซ ทรงเอื้อมพระหัตถ์มาจับข้อมือเธอ ดึงเธอเข้ามานั่งข้างพระองค์\n\n\"ไปได้\" ทรงสั่งคนแจว\n\nเรือออกจากท่า ล่องไปตามลำน้ำที่ยังมืดอยู่ หมอกลอยเหนือผิวน้ำเหมือนม่านไหมบาง\n\n\"พระองค์ค่ะ เราจะไปไหนเพคะ?\"\n\n\"เจ้าจะรู้เมื่อถึง\"\n\n────\n\nเรือล่องไปเกือบชั่วโมง ฟ้าค่อยๆ สว่างขึ้น แสงทองแรกของวันสาดลงบนผิวน้ำ ต้นไม้สองฝั่งเริ่มเห็นชัด ไม้ยืนต้นสูง เถาวัลย์พันเลื้อย นกร้องอยู่ตามกิ่ง\n\nจันทร์วลัยนั่งมองทิวทัศน์ ลมเย็นพัดผ่านหน้า ส่งกลิ่นดินชื้นและดอกไม้ป่า\n\nเธอแอบมองพระองค์ ทรงมองไปข้างหน้าอย่างสงบ ลมพัดพระเกศาที่ปล่อยหลุดออกมาบางเส้นปลิวข้างพระพักตร์\n\nไม่มีเกราะของจอมทัพ ไม่มีความเย็นชาของเจ้าชาย ในเช้าวันนี้พระองค์ดูเหมือนชายหนุ่มธรรมดาที่พาผู้หญิงล่องเรือ\n\nจันทร์วลัยยิ้มในใจ\n\n_ถ้าพระองค์ไม่ใช่องค์ชาย_\n\n_ถ้าหม่อมฉันไม่ใช่นางสนม_\n\n_เราจะเป็นแค่ชายหนุ่มกับหญิงสาวที่ล่องเรือในยามเช้า_\n\n_เรียบง่ายแค่ไหน_\n\n\"เจ้าคิดอะไร\"\n\nเธอสะดุ้ง \"ไม่ได้คิดอะไรเพคะ\"\n\n\"โกหก\"\n\n\"หม่อมฉันไม่เคยโกหกพระองค์\"\n\n\"เมื่อกี้นี้เจ้าโกหก\"\n\nจันทร์วลัยอมยิ้ม \"งั้นหม่อมฉันเกือบไม่เคยโกหกพระองค์เพคะ\"\n\n\"ว่ามา คิดอะไร\"\n\n\"คิดว่า...\" เธอลังเล \"คิดว่าถ้าพระองค์ไม่ใช่องค์ชาย ชีวิตจะง่ายกว่านี้สักเท่าไหร่\"\n\nทรงเงียบ\n\n\"แต่ถ้าพระองค์ไม่ใช่องค์ชาย หม่อมฉันก็คงไม่ได้เจอพระองค์\" เธอว่าเบา\n\nทรงหันมามองเธอ\n\n\"ก็จริง\"\n\n────\n\nเรือเลี้ยวเข้าคลองเล็กๆ ที่แยกจากแม่น้ำ สองฝั่งคลองเป็นต้นไม้สูงครึ้ม ร่มเงาทอดยาว ลำน้ำแคบลงจนเรือแทบสัมผัสฝั่ง ดอกบัวผุดอยู่ในน้ำเป็นดงๆ กลิ่นบัวหอมอ่อน\n\nแล้วเรือก็ถึง\n\nพระตำหนักเล็กๆ ตั้งอยู่ริมน้ำ ซ่อนอยู่ในป่า ไม่มีกำแพง ไม่มีประตูใหญ่ เป็นเรือนไม้สักหลังคาจั่วซ้อนกัน มีระเบียงยื่นออกไปเหนือน้ำ ต้นจำปาดะปลูกอยู่หน้าเรือน ดอกบานเหลืองอร่าม กลิ่นหอมหวาน\n\n\"ที่นี่คือ...\"\n\n\"พระตำหนักลับ\" ทรงว่า ทรงลุกจากเรือ เอื้อมพระหัตถ์มารับเธอขึ้นฝั่ง \"ที่ที่ไม่มีใครรู้ นอกจากข้าและขุนศึก\"\n\n\"และตอนนี้หม่อมฉัน\"\n\n\"และตอนนี้เจ้า\"\n\nทรงจับมือเธอ พาเดินขึ้นบันไดไม้\n\n\"ข้าไม่เคยพาใครมาที่นี่\"\n\nจันทร์วลัยหยุดเดิน มองพระองค์\n\n\"ไม่เคยเพคะ?\"\n\n\"ไม่เคย\"\n\n\"ทำไมถึงพาหม่อมฉันมาเพคะ?\"\n\nทรงไม่ตอบ ทรงเดินต่อ ยังคงจับมือเธอ\n\n────\n\nพระตำหนักลับไม่ใหญ่โต ไม่หรูหราเหมือนพระตำหนักในวัง เป็นเรือนไทยเรียบง่ายสามห้อง ห้องโถงใหญ่ตรงกลาง ห้องนอนด้านหนึ่ง ห้องน้ำด้านหนึ่ง\n\nแต่ทุกอย่างถูกดูแลอย่างดี พื้นไม้ขัดเงา แจกันดอกไม้วางเป็นจุดๆ ม่านไหมบางพาดตามหน้าต่าง มองออกไปเห็นสายน้ำและป่าไม้\n\n\"ที่นี่เงียบจังเพคะ\" จันทร์วลัยว่า ยืนอยู่กลางห้องโถง สูดลมหายใจเต็มปอด ไม่มีกลิ่นน้ำหอมฉุนของนางสนม ไม่มีกลิ่นธูปจากพระตำหนัก มีแค่กลิ่นไม้ กลิ่นดิน กลิ่นน้ำ และกลิ่นดอกจำปาดะที่ลอยเข้ามาทางหน้าต่าง\n\n\"ข้ามาที่นี่เวลาอยากอยู่คนเดียว\" ทรงว่า ทรงเดินไปเปิดหน้าต่างให้ลมเข้า \"เมื่อในวังอึดอัดเกินไป เมื่อต้องแสดงหน้าเป็นจอมทัพทั้งวัน ข้ามาที่นี่\"\n\n\"พระองค์ทรงเหนื่อยบ้างหรือเพคะ?\"\n\nทรงหันมามองเธอ\n\n\"ข้าไม่เคยบอกใครว่าเหนื่อย\" ทรงว่าเรียบ \"จอมทัพเหนื่อยไม่ได้\"\n\n\"แต่ตอนนี้ไม่มีจอมทัพ\" จันว่าเบา \"มีแค่พระองค์กับหม่อมฉัน\"\n\nทรงนิ่ง มองเธอ\n\nแล้วทรงถอนพระทัยเบาๆ เสียงที่เหมือนปล่อยวางอะไรบางอย่างลง\n\n\"เหนื่อย\" ทรงว่า แค่คำเดียว \"บางวัน เหนื่อย\"\n\n────\n\nเช้าวันนั้นผ่านไปอย่างเนิบช้า\n\nจันทร์วลัยไม่เคยเห็นพระองค์แบบนี้มาก่อน ในวังหลวง ทรงเป็นจอมทัพที่ทุกคนเกรงกลัว ทรงเย็นชา ทรงควบคุมทุกอย่าง ทุกคำพูด ทุกสายพระเนตร ทุกการเคลื่อนไหว ล้วนมีความหมายทางการเมือง\n\nแต่ที่พระตำหนักลับ\n\nทรงปล่อยทุกอย่างลง\n\nทรงเดินเท้าเปล่าบนพื้นไม้ ผ้านุ่งเรียบง่าย ไม่สวมเสื้อ เปิดพระอุระ แผลเป็นยาวที่ไหล่ซ้ายเห็นชัดในแสงเช้า ลวดลายรอยสักยันต์บนพระหลังเป็นเส้นสีดำเข้ม\n\nทรงปรุงน้ำสมุนไพรด้วยพระองค์เอง ต้มใบตะไคร้กับน้ำผึ้ง ยกมาวางตรงหน้าเธอ\n\n\"พระองค์ทรงปรุงเองเพคะ?\" จันทร์วลัยมองถ้วยน้ำอย่างไม่เชื่อ\n\n\"ข้าอยู่คนเดียวที่นี่ จะให้ใครทำ\"\n\n\"แต่พระองค์เป็นองค์ชาย...\"\n\n\"ที่นี่ไม่มีองค์ชาย\" ทรงว่า ทรงนั่งลงตรงข้ามเธอ ยกถ้วยขึ้นดื่ม \"มีแค่ข้า\"\n\nจันทร์วลัยยกถ้วยขึ้นจิบ น้ำสมุนไพรร้อนๆ รสหวานอ่อนของน้ำผึ้งและกลิ่นตะไคร้\n\n\"อร่อยเพคะ\"\n\n\"ข้ารู้\"\n\nเธอหัวเราะเบา \"พระองค์มั่นพระทัยจัง\"\n\n\"ข้าไม่เคยทำอะไรที่ไม่ดี\"\n\n\"ยกเว้นแพ้หมากรุกหม่อมฉันเพคะ\"\n\nทรงมองเธอ ดวงพระเนตรมีแสงแปลก ไม่โกรธ สนุก\n\n\"เจ้ากล้าพูด\"\n\n\"ที่นี่ไม่มีองค์ชาย มีแค่พระองค์\" เธอย้อนคำพระองค์กลับ \"งั้นหม่อมฉันก็ไม่ใช่นางสนม หม่อมฉันก็เป็นแค่หม่อมฉัน\"\n\nทรงมองเธอ\n\nมุมพระโอษฐ์ขยับขึ้น\n\n\"ดี\" ทรงว่า \"ข้าชอบ 'แค่เจ้า' มากกว่านางสนม\"\n\n────\n\nสาย\n\nทรงพาจันเดินเข้าป่าเล็กๆ ข้างพระตำหนัก ป่าที่ไม่ทึบมาก ต้นไม้สูงกรองแสงลงมาเป็นลายจุด ดอกไม้ป่าสีขาวสีม่วงบานอยู่ตามทาง\n\n\"ตรงนี้มีต้นมะลิป่า\" ทรงชี้ ต้นมะลิเลื้อยพันอยู่กับต้นไม้ใหญ่ ดอกเล็กกว่ามะลิในวัง แต่กลิ่นเข้มกว่า\n\n\"หอมจังเพคะ\"\n\n\"ข้าชอบกลิ่นมะลิ เพราะแม่ข้าชอบ\" ทรงว่าเบา \"แม่ปลูกมะลิไว้หน้าเรือนนอน ทุกเช้าจะเด็ดมาทัดหู ข้ายังจำกลิ่นนั้นได้\"\n\n\"พระองค์ทรงรักเจ้าจอมมารดามาก\"\n\n\"แม่เป็นคนเดียวที่ข้ารัก\"\n\nทรงเงียบ\n\n\"เคยรัก\"\n\nจันทร์วลัยรู้สึกหัวใจสะดุด\n\n_เคยรัก_\n\n_แปลว่าตอนนี้..._\n\nเธอไม่กล้าคิดต่อ\n\nทรงเด็ดดอกมะลิป่าดอกหนึ่ง ดอกเล็ก กลีบขาวบริสุทธิ์ ทรงหันมาทัดที่หูเธอ นิ้วพระองค์สัมผัสใบหูเธอเบาๆ\n\nจันทร์วลัยหยุดหายใจ\n\n\"เจ้ากับมะลิ\" ทรงว่า มองเธอ \"เข้ากัน\"\n\n────\n\nกลางวัน\n\nทรงจับปลาจากท่าน้ำหลังเรือน ใช้แหลำเล็กที่แขวนไว้ที่เสา\n\nจันทร์วลัยนั่งมองจากระเบียง เห็นพระองค์ยืนบนท่าน้ำ ขากางบนแผ่นไม้ แหในพระหัตถ์ พระกายกำยำ กล้ามเนื้อที่แขนและหลังเคลื่อนไหวตามจังหวะที่ทรงทอดแห\n\nไม่เหมือนจอมทัพ ไม่เหมือนเจ้าชาย\n\nเหมือนชาวบ้านที่หาปลาเลี้ยงครอบครัว\n\n_ถ้าเป็นแบบนี้ได้ทุกวัน_ เธอนึก _จะดีสักเท่าไหร่_\n\nทรงจับปลาได้สามตัว ทรงถือขึ้นมาอวด\n\n\"สามตัว\"\n\n\"เก่งจังเพคะ\" เธอปรบมือ\n\n\"ปรุงเป็นไหม\"\n\n\"เป็นค่ะ พ่อสอน\"\n\n\"พ่อเจ้าสอนทุกอย่าง\"\n\n\"พ่อบอกว่า ผู้หญิงที่เก่งแค่เรื่องบนเตา ก็เหมือนนกที่มีปีกข้างเดียว บินได้แต่ไม่สูง\"\n\n\"แต่วันนี้ข้าอยากกินฝีมือเจ้าที่เตา\"\n\nจันทร์วลัยหัวเราะ \"งั้นหม่อมฉันจะทำให้เพคะ\"\n\n────\n\nเธอปรุงปลาในครัวเล็กของพระตำหนัก ครัวไม่มีอะไรมาก เตาถ่าน กระทะ หม้อ เครื่องปรุงพื้นฐาน\n\nแต่จันทร์วลัยมีฝีมือ\n\nเธอทำปลาต้มส้ม รสเปรี้ยวนำ หวานตาม ใส่ตะไคร้ ข่า ใบมะกรูด น้ำปลาดี\n\nองค์ชายประทับนั่งรอที่ระเบียง ทรงมองเธอทำครัวจากมุมห้อง มองเงาเธอเคลื่อนไหวอยู่ในครัว มองผ้าถุงที่รัดเอวบาง มองผมที่หลุดออกมาจากมวยปิดท้ายทอย มองมือเล็กที่หยิบจับว่องไว\n\n\"เสร็จแล้วเพคะ\"\n\nเธอยกหม้อมาวางที่พื้นระเบียง ตักข้าวใส่จาน วางอย่างเรียบร้อย\n\nสองคนนั่งกินข้าวกลางวันบนระเบียง ขาห้อยลงมาเหนือผิวน้ำ ลมพัดเย็นสบาย เสียงน้ำไหลเอื่อยๆ\n\nองค์ชายทรงตักปลาต้มส้มขึ้นมา เสวย\n\nทรงนิ่ง\n\n\"ไม่อร่อยเพคะ?\" จันถาม กระวนกระวาย\n\n\"อร่อย\"\n\n\"จริงเพคะ?\"\n\n\"ข้าไม่เคยโกหก\"\n\n\"พระองค์เพิ่งโกหกเรื่องหมากรุก\"\n\nทรงมองเธอ \"นั่นไม่ใช่โกหก นั่นคือกลยุทธ์\"\n\nจันทร์วลัยหัวเราะ เสียงใสกังวานไปตามสายน้ำ\n\nสองคนกินข้าวจนหมด\n\n\"อีก\" ทรงว่า\n\n\"อีกเพคะ?\"\n\n\"ตักอีก\"\n\nเธอตักข้าวให้พระองค์ พระองค์เสวยจนหม้อหมด\n\n\"พระองค์เสวยเยอะจังเพคะ\"\n\n\"อาหารที่ปรุงด้วยใจ กินเท่าไหร่ก็ไม่อิ่ม\"\n\nจันทร์วลัยแก้มร้อน\n\n_พระองค์ตรัสแบบนี้ จะให้หม่อมฉันทำอย่างไร_\n\n────\n\nบ่าย\n\nแดดร่มลง เมฆครึ้มเข้ามาบัง ลมพัดเย็นขึ้น\n\nสองคนนั่งอยู่ที่ระเบียง องค์ชายทรงพิงเสาไม้ จันทร์วลัยนั่งห่างออกมาเล็กน้อย มองสายน้ำที่ไหลผ่าน\n\n\"พระองค์ค่ะ\"\n\n\"ว่า\"\n\n\"หม่อมฉันอยากถามเรื่องหนึ่ง\"\n\n\"ถาม\"\n\n\"วันที่พระองค์ทรงช่วยหม่อมฉันจากยาพิษ ตอนนั้น... พระองค์ทรงกลัวไหมเพคะ\"\n\nทรงเงียบ มองไปไกลที่สายน้ำ\n\n\"กลัว\"\n\n\"กลัวอะไรเพคะ?\"\n\n\"กลัวว่าจะเหมือนแม่\" ทรงว่า เสียงแผ่ว \"กลัวว่าจะมาไม่ทัน เหมือนครั้งนั้น\"\n\n\"ครั้งนั้นเพคะ?\"\n\n\"ตอนแม่ถูกวางยา ข้าอายุสิบขวบ ข้าวิ่งไปตามหมอหลวง แต่ช้าไป ถึงเรือนนอนแม่ก็...\"\n\nทรงหยุด\n\nกรามขยับ\n\n\"ไม่เคยเล่าให้ใครฟัง\" ทรงว่าเบา\n\nจันทร์วลัยค่อยๆ ขยับเข้าไปใกล้ วางมือลงบนพระหัตถ์ที่วางอยู่บนพื้นไม้\n\n\"พระองค์ค่ะ หม่อมฉันอยู่ตรงนี้เพคะ\"\n\nทรงมองมือเล็กๆ ที่วางอยู่บนมือพระองค์ นิ้วขาวนวลบนนิ้วสีน้ำผึ้ง\n\n\"ข้ารู้\" ทรงว่า พลิกพระหัตถ์ขึ้น ประสานนิ้วกับนิ้วเธอ\n\n\"พอเห็นเจ้าล้มลง ข้ารู้สึก...\" ทรงกลืนพระสุรเสียง \"เหมือนกลับไปเป็นเด็กสิบขวบอีกครั้ง\"\n\n\"แต่ครั้งนี้พระองค์มาทันเพคะ\"\n\n\"ครั้งนี้ข้ามาทัน\" ทรงว่า กุมมือเธอแน่นขึ้น \"และจะไม่ยอมสายอีก\"\n\n────\n\nเย็น\n\nพระอาทิตย์เริ่มลับขอบฟ้า แสงสีทองสีส้มสาดลงบนผิวน้ำ ทุกอย่างอาบไปด้วยแสงอ่อนอุ่น\n\nสองคนนั่งอยู่ที่ระเบียง มองพระอาทิตย์ตก\n\nจันทร์วลัยพิงอยู่ที่ไหล่พระองค์ ทรงวางพระหัตถ์โอบเอวเธอเบาๆ\n\n\"พระองค์ค่ะ\"\n\n\"ว่า\"\n\n\"วันนี้เป็นวันที่ดีที่สุดตั้งแต่หม่อมฉันเข้าวังเพคะ\"\n\nทรงไม่ตอบ แต่แขนที่โอบเอวเธอรัดแน่นขึ้น\n\n\"หม่อมฉันอยากให้เวลาหยุดตรงนี้\"\n\n\"เวลาไม่เคยหยุดให้ใคร\"\n\n\"หม่อมฉันรู้เพคะ แต่ยังอยากให้หยุด\"\n\n\"ถ้าเวลาหยุดได้\" ทรงว่า ทอดพระเนตรไปที่ขอบฟ้า \"ข้าจะให้มันหยุดตรงเช้าวันนี้ ตอนที่เจ้าก้าวลงเรือ มองข้าด้วยดวงตาที่สงสัยว่าจะพาไปไหน\"\n\n\"ทำไมตอนนั้นเพคะ?\"\n\n\"เพราะเจ้ายิ้ม\"\n\nจันทร์วลัยหันขึ้นมามองพระพักตร์\n\n\"หม่อมฉันไม่ได้ยิ้มเพคะ ตอนนั้นหม่อมฉันตกใจ\"\n\n\"เจ้าตกใจ แต่เจ้ายิ้ม\" ทรงว่า มองเธอ \"เจ้ายิ้มทุกครั้งที่เจอข้า แม้จะตกใจ แม้จะกลัว\"\n\n\"หม่อมฉันไม่ได้...\"\n\n\"เจ้ารู้ตัวหรือเปล่า\"\n\nเธอเงียบ\n\n_หม่อมฉันยิ้มเพราะดีใจที่เห็นพระองค์ ทุกครั้ง_\n\n\"หม่อมฉันไม่รู้ตัวเพคะ\" เธอว่าเบา\n\n\"แต่ข้ารู้\" ทรงว่า \"ข้าสังเกตทุกอย่างเกี่ยวกับเจ้า\"\n\n────\n\nค่ำ\n\nแสงสุดท้ายของวันหายไป ท้องฟ้าเปลี่ยนจากสีส้มเป็นม่วงเข้ม ดวงดาวเริ่มปรากฏ จันทร์ข้างขึ้นลอยสูง ส่องแสงนวลลงมาที่ผิวน้ำ\n\nองค์ชายทรงจุดเทียน\n\nไม่ใช่เทียนในวัง ที่มีคนจุดให้เป็นแถว เป็นเทียนขี้ผึ้งหกเล่มที่ทรงจุดเอง วางรอบห้อง แสงสีทองอ่อนๆ กระพือตามลมจากหน้าต่างที่เปิดทิ้งไว้\n\nดอกมะลิป่าที่ทรงเด็ดมาจากป่าตอนสาย วางอยู่ในถ้วยน้ำบนโต๊ะไม้ กลิ่นหอมอ่อนลอยปะปนกับกลิ่นขี้ผึ้ง\n\nจันทร์วลัยยืนอยู่ข้างหน้าต่าง มองพระจันทร์ที่สะท้อนอยู่ในสายน้ำเบื้องล่าง\n\nลมค่ำพัดสไบบางบนบ่าเธอพลิ้ว\n\nทรงเดินมายืนข้างหลังเธอ เธอรู้สึกได้ ไม่ต้องหันไปมอง กลิ่นจันทน์ที่คุ้นเคยลอยมาพร้อมไอร้อนจากร่างพระองค์\n\nทรงยกพระหัตถ์ขึ้น แตะที่ไหล่เธอ ค่อยๆ ลูบลงมาตามแขน\n\nจันทร์วลัยสั่นเทา\n\n\"พระ... พระองค์ค่ะ\"\n\n\"หันมา\"\n\nเธอค่อยๆ หันตัว\n\nพระพักตร์อยู่ตรงหน้า ใกล้มาก แสงเทียนส่องเห็นทุกรายละเอียด คิ้วเข้มดำ ดวงพระเนตรที่มืดลึกกว่าค่ำคืน ริมพระโอษฐ์ที่เผยอเล็กน้อย\n\n\"ข้าบอกว่าไม่เคยพาใครมาที่นี่\"\n\n\"เพคะ\"\n\n\"เจ้ารู้ไหมว่าทำไม\"\n\n\"ไม่...\"\n\nทรงยกพระหัตถ์ขึ้น ประคองใบหน้าเธอ นิ้วสัมผัสแก้มเธอที่ร้อนผ่าว\n\n\"เพราะที่นี่ ข้าเป็นตัวเอง\" ทรงว่า เสียงทุ้มต่ำ \"ไม่มีเกราะ ไม่มีหน้ากาก ไม่มีอะไรกั้น ข้าไม่เคยอยากให้ใครเห็นข้าแบบนี้\"\n\n\"แต่พระองค์ให้หม่อมฉันเห็น\"\n\n\"เพราะข้าไว้ใจเจ้า\"\n\nทรงก้มลง\n\nจูบเธอ\n\nไม่ใช่จูบเร่าร้อนเหมือนคืนที่ดาวร่วง ไม่ใช่จูบหนักหน่วงที่เผาไหม้ เป็นจูบที่อ่อนโยนเหลือเกิน ริมพระโอษฐ์แนบกับริมฝีปากเธอเบาเหมือนปีกผีเสื้อ ค่อยเป็นค่อยไป เหมือนกลัวเธอจะแตกสลาย\n\nจันทร์วลัยหลับตา มือเท้าที่พระอุระ รู้สึกหัวใจพระองค์เต้นแรงใต้ฝ่ามือ\n\nทรงจูบเธอนานเหมือนไม่มีที่สิ้นสุด\n\nเมื่อทรงถอนพระโอษฐ์ออก ทั้งสองหายใจหนัก หน้าผากแนบกัน\n\n\"จันทร์วลัย\"\n\n\"เพคะ\"\n\n\"คืนนี้...\" ทรงว่า ดวงพระเนตรค้นหาในดวงตาเธอ \"อยู่กับข้า\"\n\nไม่ใช่คำสั่ง\n\nไม่ใช่พระโอษฐ์ของจอมทัพ\n\nเป็นคำขอ\n\nเป็นคำขอของชายคนหนึ่ง\n\nจันทร์วลัยมองพระพักตร์ในแสงเทียน เห็นความปรารถนาที่ซ่อนอยู่ใต้ผิวเย็นชา เห็นความเปราะบางที่ไม่เคยแสดงให้ใครเห็น\n\n\"หม่อมฉันอยู่เพคะ\" เธอว่า เสียงสั่นเล็กน้อย \"หม่อมฉันอยู่ตรงนี้\"\n\n────\n\nทรงอุ้มเธอขึ้น\n\nเธอตกใจ มือเกาะไหล่พระองค์แน่น\n\n\"พระองค์ค่ะ! หม่อมฉันเดินได้...\"\n\n\"ข้ารู้ว่าเจ้าเดินได้\" ทรงว่า ทรงอุ้มเธอเข้าไปในห้องนอน \"แต่คืนนี้ข้าไม่อยากให้เจ้าเดิน\"\n\nห้องนอนเล็กกว่าห้องพระบรรทมในวังมาก ที่นอนปูด้วยผ้าแพรไหมสีขาวนวล หมอนอิงวางเรียง เทียนสองดวงวางอยู่บนชั้นไม้ข้างฝา แสงเทียนส่องเงาสองคนบนผนัง\n\nทรงวางเธอลงบนที่นอนเบาๆ เหมือนวางของล้ำค่า\n\nจันทร์วลัยมองพระองค์ที่ยืนอยู่เหนือเธอ แสงเทียนส่องพระกายสีน้ำผึ้ง แผลเป็นที่ไหล่ กล้ามเนื้อที่แขนและอก ทุกอย่างสวยงามในแบบที่ทั้งน่ากลัวและน่าหลงใหล\n\nทรงนั่งลงข้างเธอ ยกมือเธอขึ้นมาจูบที่หลังมือ ที่ข้อมือ ที่ฝ่ามือ\n\n\"พระ... พระองค์ค่ะ\" เธอกระซิบ ร่างสั่นเทาเล็กน้อย\n\n\"กลัวหรือ\"\n\n\"ไม่กลัวเพคะ\"\n\n\"สั่น\"\n\n\"ไม่ได้สั่นเพราะกลัว\" เธอว่าเบา แก้มแดงจนหูร้อน \"สั่นเพราะ...\"\n\n\"เพราะ?\"\n\n\"เพราะพระองค์จูบมือหม่อมฉัน...\"\n\nทรงมองเธอ มุมพระโอษฐ์ขยับ ดวงพระเนตรเข้มขึ้นในแสงเทียน\n\n\"ถ้าจูบแค่มือก็สั่นขนาดนี้\" ทรงว่าเสียงทุ้ม \"แล้วถ้าข้าจูบที่อื่นล่ะ\"\n\n\"พระองค์ค่ะ!\" เธอเบือนหน้า แก้มร้อนจนรู้สึกได้\n\nทรงจับคางเธอ หันหน้าเธอกลับมา\n\n\"อย่าเบือนหน้าหนี\" ทรงว่า เสียงอ่อนลง \"ข้าอยากเห็นหน้าเจ้า\"\n\nทรงก้มลง จูบหน้าผากเธอ จูบหัวตา จูบปลายจมูก แล้วจูบที่ริมฝีปาก ช้าๆ\n\nมือพระองค์ค่อยๆ ลูบลงมาจากแก้มเธอ ตามลำคอ ผ่านไหปลาร้า สัมผัสขอบสไบที่พาดบ่า\n\n\"ข้าจะค่อยๆ\" ทรงกระซิบข้างหูเธอ ลมหายใจร้อนกระทบใบหู \"ไม่เร่ง\"\n\nสไบบางค่อยๆ เลื่อนลง นิ้วพระองค์ปลดปมผ้าที่บ่าเธอเบาๆ ทุกสัมผัสอ่อนโยนเหลือเกิน ราวกับกลัวจะทำให้เธอเจ็บ\n\nจันทร์วลัยหลับตา มือข้างหนึ่งเกาะพระอุระ อีกข้างจับผ้าแพรใต้ตัว\n\n\"มองข้า\" ทรงว่าเบา\n\nเธอลืมตาขึ้น สบดวงพระเนตรในแสงเทียน\n\nในดวงตาคู่นั้นไม่มีความเย็นชาของจอมทัพ ไม่มีอำนาจของเจ้าชาย มีแต่ความต้องการ ความอ่อนโยน และอะไรบางอย่างที่ลึกกว่านั้น\n\n_ทรงรักหม่อมฉัน_\n\n_ทรงรักจริงๆ_\n\n\"พระองค์ค่ะ\" เธอกระซิบ ยกมือขึ้นสัมผัสพระพักตร์ นิ้วลูบที่แก้ม ที่ขากรรไกรแข็ง ที่ริมพระโอษฐ์\n\nทรงหลับพระเนตร หันพระพักตร์จูบฝ่ามือเธอ\n\n\"จันทร์วลัย...\" ทรงกระซิบในฝ่ามือเธอ \"เจ้างามนัก\"\n\n────\n\nคืนนั้น ทุกสัมผัสเป็นไปอย่างค่อยเป็นค่อยไป\n\nต่างจากคืนที่ดาวร่วง ที่เร่าร้อนเหมือนไฟลามทุ่ง ที่ทั้งสองถูกพัดพาไปด้วยอารมณ์หลังเฉียดความตาย\n\nคืนนี้ช้า\n\nช้าเหมือนสายน้ำที่ไหลผ่านหน้าต่าง\n\nทรงจูบเธอทุกที่ ช้าๆ ทั่วทั้งร่าง ตั้งแต่ริมฝีปาก ลำคอ ไหปลาร้า ลงไปเรื่อยๆ ริมพระโอษฐ์ร้อนเผาผ่านผิวเนื้อที่เย็นจากลมค่ำ\n\n\"อา...\" จันทร์วลัยครางเบา กัดริมฝีปาก มือจับผ้าแพรใต้ตัวจนยับ\n\n\"อย่ากัดปาก\" ทรงว่า ริมพระโอษฐ์แนบอยู่ที่ท้องเธอ \"ข้าอยากได้ยินเสียงเจ้า\"\n\n\"หม่อมฉัน... อาย...\"\n\n\"อายก็ได้ แต่อย่ากัดปาก\" ทรงเลื่อนขึ้นมา จูบที่ริมฝีปากเธอ ดึงริมฝีปากล่างออกจากฟันเธอด้วยริมพระโอษฐ์ \"ข้าไม่อยากให้เจ้าเจ็บ แม้แต่จากตัวเจ้าเอง\"\n\nพระหัตถ์ลูบไล้ทุกซอกทุกมุมของร่างเธอ แต่ไม่เร่งร้อน ทุกสัมผัสถูกคิดอย่างรอบคอบ ทุกจังหวะถูกกะเวลา เหมือนทรงอ่านร่างเธอเป็นตำราที่ทรงตั้งใจเรียนทุกตัวอักษร\n\n\"พระองค์ค่ะ...\" จันทร์วลัยหอบ มือเกาะพระไหล่ นิ้วสัมผัสแผลเป็นยาวที่ไหล่ซ้าย เธอยกศีรษะขึ้น จูบแผลเป็นนั้นเบาๆ\n\nทรงสะดุ้ง\n\n\"เจ้า...\" ทรงเสียงแปร่ง\n\n\"แผลเป็นนี้คือสิ่งที่พิสูจน์ว่าพระองค์ทรงปกป้องคน\" เธอกระซิบ จูบแผลเป็นอีกครั้ง \"หม่อมฉันจะจูบมันทุกครั้งที่ได้ใกล้\"\n\nทรงมองเธอ ดวงพระเนตรมีแสงวาวเหมือนน้ำ\n\nทรงก้มลง จูบเธอ จูบหนักขึ้น ลึกขึ้น ทรงกดร่างลงบนร่างเธอ พระอุระแนบกับทรวงอกนุ่มของเธอ หัวใจสองดวงเต้นประชิดกัน\n\n\"จันทร์วลัย\" ทรงกระซิบ ริมพระโอษฐ์อยู่ที่หูเธอ \"ข้าจะ...\"\n\n\"เพคะ\" เธอว่า มือเกาะพระหลัง นิ้วรู้สึกถึงลวดลายรอยสักยันต์ใต้นิ้ว \"เพคะ พระองค์ค่ะ\"\n\n────\n\nร่างสองร่างสอดประสานกันในแสงเทียนที่กระพือตามลม\n\nช้า\n\nอ่อนโยน\n\nทุกจังหวะเป็นจังหวะเดียวกัน ทุกลมหายใจพร้อมเพรียง\n\nองค์ชายทรงมองหน้าเธอตลอด ทรงมองทุกอารมณ์ที่ผ่านใบหน้านั้น ทรงมองดวงตาที่หลับแล้วลืม มองริมฝีปากที่เผยอ มองคิ้วที่ขมวด\n\n\"มองข้า\" ทรงกระซิบ ทุกครั้งที่เธอหลับตา\n\nและเธอก็ลืมตาทุกครั้ง มองพระพักตร์ที่อยู่เหนือเธอ แสงเทียนเคลื่อนไหวบนพระพักตร์ที่งดงามจนเจ็บตา ผมดำสนิทตกลงมาปิดข้างพระพักตร์ข้างหนึ่ง เหงื่อเป็นเส้นบางๆ บนพระนลาฏ\n\n\"พระองค์...\" เธอเอื้อมมือขึ้นปัดผมออกจากพระพักตร์ \"ทรงงามจังเพคะ\"\n\nทรงหยุดนิ่ง\n\n\"ข้าเป็นผู้ชาย ไม่ได้งาม\"\n\n\"งาม\" เธอว่าแน่วแน่ แม้เสียงจะสั่น \"งามที่สุดที่หม่อมฉันเคยเห็น\"\n\nทรงครางต่ำในลำพระศอ ก้มลงจูบเธอ จูบหนัก จูบลึก ทรงเร่งจังหวะขึ้นเล็กน้อย\n\n\"อื้อ...\" จันทร์วลัยครางในจูบ มือเกาะพระหลังแน่น เล็บจิกเบาๆ\n\nทรงถอนจูบ หอบ \"เจ็บไหม\"\n\n\"ไม่เจ็บเพคะ\" เธอส่ายหน้า น้ำตาเอ่อขอบตาโดยไม่รู้ตัว \"ไม่เจ็บ... ดี... ดีเพคะ\"\n\n\"ร้องไห้ทำไม\" ทรงจูบน้ำตาที่มุมตา\n\n\"ไม่รู้เพคะ\" เธอหัวเราะเบาทั้งน้ำตา \"ไม่ได้เจ็บ ไม่ได้เศร้า หม่อมฉัน...\"\n\n\"ข้ารู้\" ทรงว่า จูบหน้าผากเธอ \"ข้าก็เหมือนกัน\"\n\nทรงสอดนิ้วประสานกับนิ้วเธอ กดมือเธอลงข้างศีรษะ ทรงจูบเธออีกครั้ง\n\nจังหวะเปลี่ยน จากช้าเป็นเร็วขึ้น จากเบาเป็นหนักขึ้น แต่ยังคงอ่อนโยน ทุกครั้งที่จันทร์วลัยครางเสียงดังขึ้น ทรงจะจูบเธอที่หน้าผาก เหมือนเตือนตัวเองว่าเธอไม่ใช่แค่ร่างกาย\n\nเธอคือจันทร์วลัย\n\nคนที่กล้าเถียนพระองค์\n\nคนที่ชนะหมากรุกพระองค์\n\nคนที่เล่าเรื่องพ่อให้ฟัง\n\nคนที่บอกว่า \"หม่อมฉันรู้เพคะ ไม่ต้องพูดก็ได้\"\n\n\"พระ... พระองค์ค่ะ...\" จันทร์วลัยร้องเรียก เสียงแหบ มือบีบมือพระองค์แน่น\n\n\"อยู่ตรงนี้\" ทรงกระซิบ \"ข้าอยู่ตรงนี้\"\n\n\"หม่อมฉัน... ทนไม่...\"\n\n\"ไม่ต้องทน\" ทรงจูบที่หู \"ปล่อย ข้ารับเจ้า\"\n\nเธอร้องเรียกพระนาม เสียงสั่นเครือ ร่างโค้งขึ้นรับร่างพระองค์ นิ้วบีบนิ้วพระองค์จนเจ็บ\n\nทรงกอดเธอแน่น กดพระพักตร์อยู่ที่ลำคอเธอ ครางต่ำทุ้ม\n\nสองร่างสั่นสะท้านพร้อมกัน\n\nแล้วนิ่ง\n\n────\n\nเสียงจิ้งหรีดร้องอยู่ข้างนอก ลมพัดม่านบางพลิ้ว แสงเทียนกระพือเบาๆ กลิ่นมะลิป่าลอยเข้ามาทางหน้าต่าง ปนกับกลิ่นเหงื่อ กลิ่นจันทน์ กลิ่นผิวเนื้อ\n\nจันทร์วลัยนอนซุกอยู่ในอ้อมพระกร ศีรษะพิงอยู่ที่พระอุระ ฟังเสียงหัวใจพระองค์ที่ค่อยๆ เต้นช้าลง\n\nทรงลูบผมเธอเบาๆ นิ้วสอดเข้าในเส้นผมดำยาวที่คลี่กระจายบนผ้าแพร\n\n\"จันทร์วลัย\"\n\n\"เพคะ\"\n\n\"เจ็บไหม\"\n\n\"ไม่เจ็บเพคะ\"\n\nทรงจูบกลางกระหม่อมเธอ\n\n\"ข้าว่าอะไรไว้ตอนแรก\"\n\n\"ตอนไหนเพคะ?\"\n\n\"ข้าบอกว่าจะค่อยๆ\"\n\n\"เพคะ\" เธอยิ้ม ซุกหน้าลึกเข้าไปในอกพระองค์ \"พระองค์ทรงค่อยๆ จริงเพคะ\"\n\n\"ดีไหม\"\n\n\"ดีเพคะ\" เสียงเธอเบาลง แก้มร้อนอีกครั้ง \"ดีมากเพคะ\"\n\nทรงรัดแขนแน่นขึ้น\n\n\"เจ้ารู้ไหม\" ทรงว่า เสียงทุ้มในความมืด \"ว่าข้าไม่เคยเป็นแบบนี้กับใคร\"\n\n\"เพราะพระองค์ไม่เคยมีนางสนม...\"\n\n\"ไม่ใช่เพราะไม่เคยมี เป็นเพราะไม่เคยอยากมี\"\n\nเธอเงียบ ฟัง\n\n\"ข้าไม่เคยอยากให้ใครเห็นข้าแบบนี้ ไม่เคยอยากให้ใครอยู่ใกล้ขนาดนี้ ไม่เคย...\" ทรงหยุด \"ไม่เคยอยากให้เวลาหยุด เพื่อใคร\"\n\n\"แต่ตอนนี้อยากเพคะ?\"\n\n\"ตอนนี้อยาก\" ทรงว่า เสียงแผ่วลง \"อยากให้เวลาหยุดตรงนี้ ตรงที่เจ้านอนอยู่ในอ้อมแขนข้า ตรงที่ได้ยินเสียงหัวใจเจ้าเต้น ตรงที่ไม่ต้องเป็นจอมทัพ ไม่ต้องเป็นองค์ชาย เป็นแค่ข้า\"\n\nจันทร์วลัยยกศีรษะขึ้น มองพระพักตร์ในแสงเทียนที่เหลือดวงสุดท้าย\n\n\"พระองค์ค่ะ\"\n\n\"ว่า\"\n\n\"หม่อมฉันรักพระองค์เพคะ\"\n\nทรงมองเธอ\n\nเงียบนาน\n\nแล้วทรงก้มลง จูบหน้าผากเธอ\n\n\"ข้า...\"\n\nทรงกลืนพระสุรเสียง\n\n\"ข้าก็...\"\n\nกรามขยับ\n\nจันทร์วลัยยิ้ม ยกมือขึ้นปิดริมพระโอษฐ์เบาๆ\n\n\"ไม่ต้องพูดเพคะ\" เธอกระซิบ \"หม่อมฉันรู้แล้ว พระองค์ทรงพาหม่อมฉันมาที่ที่ไม่เคยพาใครมา ทรงปรุงน้ำให้หม่อมฉันดื่ม ทรงจับปลาให้หม่อมฉันปรุง ทรงเด็ดดอกมะลิทัดหูให้\"\n\nเธอจูบฝ่าพระหัตถ์\n\n\"คำพูดสามคำนั้น ง่ายกว่าสิ่งที่พระองค์ทำให้หม่อมฉันวันนี้ตั้งเท่าไหร่\"\n\nทรงมองเธอ\n\n\"เจ้า...\" ทรงว่า เสียงแหบ \"เจ้าอ่านข้าออก\"\n\n\"บางครั้งเพคะ\" เธอยิ้ม \"ไม่ทุกครั้ง แต่ตอนนี้ อ่านออก\"\n\nทรงดึงเธอเข้ากอดแน่น พระพักตร์ซุกอยู่ในผมเธอ\n\n\"เจ้าคนแรก\" ทรงกระซิบ เสียงแทบไม่ได้ยิน\n\nจันทร์วลัยรู้ว่าไม่ได้หมายถึงคนแรกที่มาพระตำหนักลับ\n\nแต่คนแรก\n\nคนแรกที่ทำให้จอมทัพผู้ไม่เคยพ่ายแพ้ ยอมแพ้ให้กับหัวใจ\n\n────\n\nดึก\n\nเทียนดวงสุดท้ายดับ\n\nห้องมืดสนิท มีเพียงแสงจันทร์ที่สอดส่องเข้ามาทางหน้าต่าง ทอดเงาม่านบางลงบนพื้น\n\nจันทร์วลัยนอนหลับอยู่ในอ้อมพระกร หายใจเบาสม่ำเสมอ ผมดำสลวยกระจายบนผ้าแพรขาว\n\nองค์ชายอิศวรทรงตื่นอยู่ ทรงมองหน้าเธอที่หลับสนิท ใบหน้าที่สงบ ริมฝีปากเผยอเล็กน้อย ขนตายาวทาบแก้ม\n\nทรงยกพระหัตถ์ขึ้น ลูบแก้มเธอเบาจนแทบไม่ได้สัมผัส\n\n_เจ้าจอมมารดา_ ทรงนึก _แม่เคยบอกว่า 'วันหนึ่งลูกจะเจอคนที่ทำให้ลูกอยากเป็นคนดีกว่าที่เป็น'_\n\n_ข้าเจอแล้ว_\n\n_แม่_\n\n_ข้าเจอแล้ว_\n\nทรงจูบหน้าผากจันทร์วลัยเบาที่สุดเท่าที่จะทำได้ ไม่ให้เธอตื่น\n\nแล้วทรงดึงเธอเข้ากอดแน่น\n\nทรงหลับพระเนตร\n\nคืนนี้ไม่มีฝันร้าย\n\n────\n\nเช้า\n\nแสงแรกของวันสาดเข้ามาทางหน้าต่าง จันทร์วลัยลืมตาขึ้นช้าๆ\n\nสิ่งแรกที่เห็นคือพระพักตร์ขององค์ชาย ทรงหลับอยู่ข้างเธอ พระพักตร์สงบ ไม่มีคิ้วขมวด ไม่มีกรามเกร็ง ไม่มีสายพระเนตรที่คมจนคนสั่น ดูอ่อนกว่าพระชนม์ ดูเหมือนชายหนุ่มธรรมดา\n\nเธอมองพระองค์ ไม่ขยับ ไม่อยากให้ทรงตื่น\n\n_พระองค์ทรงหลับเป็นแบบนี้_\n\n_สงบ อ่อนโยน_\n\n_ไม่เหมือนจอมทัพเลย_\n\nเธอยิ้ม ค่อยๆ ยกมือขึ้น นิ้วลูบที่คิ้วเข้มดำเบาๆ ลูบลงมาที่สันจมูก ที่ริมพระโอษฐ์\n\nทรงลืมพระเนตรขึ้น\n\nสบตากัน\n\n\"สวัสดีเพคะ\" จันทร์วลัยว่าเบา ยิ้มกว้าง\n\nทรงมองเธอ\n\nแล้วทรงยิ้ม\n\nยิ้มแบบเดียวกับคืนที่เธอชนะหมากรุก ยิ้มจนเห็นฟัน ยิ้มจนตาเป็นประกาย ยิ้มที่ไม่มีใครเคยเห็น\n\n\"สวัสดี\" ทรงว่า ทรงดึงเธอเข้ามาจูบที่หน้าผาก\n\n\"จันทร์วลัย\"\n\n\"เพคะ\"\n\n\"ข้าจะพาเจ้ามาอีก\"\n\n\"เมื่อไหร่เพคะ\"\n\n\"เมื่อไหร่ก็ได้ที่ข้าอยากเห็นเจ้ายิ้มแบบนี้\"\n\n────\n\nสายวันนั้น สองคนล่องเรือกลับวัง\n\nจันทร์วลัยนั่งอยู่ในเรือ มองพระตำหนักลับที่ค่อยๆ ลับหายไปตามโค้งน้ำ ต้นจำปาดะ ระเบียงไม้ หลังคาจั่ว ทุกอย่างเล็กลงจนกลายเป็นจุดในป่า\n\nเธอบันทึกภาพทุกอย่างไว้ในใจ กลิ่นไม้ กลิ่นน้ำ กลิ่นจันทน์ กลิ่นมะลิป่า เสียงนกร้อง เสียงน้ำไหล แสงเทียนที่กระพือ มือที่ประสานนิ้วกัน จูบที่อ่อนโยน\n\nและรอยยิ้มของจอมทัพ\n\nรอยยิ้มที่ไม่มีใครเคยเห็น\n\n_พระตำหนักลับ_\n\n_ที่ที่พระองค์เป็นตัวเอง_\n\n_และที่ที่หม่อมฉันได้รักพระองค์ โดยไม่ต้องกลัวว่าใครจะเห็น_\n\n────\n\nกลับถึงวัง ทุกอย่างกลับเป็นเหมือนเดิม\n\nหน้ากากกลับคืนมา\n\nองค์ชายทรงเย็นชา ตรัสสั่งขุนศึกด้วยน้ำเสียงเรียบ ทรงเดินผ่านจันทร์วลัยโดยไม่ทอดพระเนตรแม้แต่ครั้งเดียว\n\nจันทร์วลัยก้มกราบ ลุกขึ้นทำงานตามปกติ ไม่มีอะไรบอกว่าเมื่อคืนเธอนอนอยู่ในอ้อมพระกร\n\nแต่เมื่อเธอเดินผ่านโต๊ะในห้องว่าราชการ\n\nมีดอกมะลิป่าดอกเล็กๆ วางอยู่ข้างกระดานหมากรุก\n\nเธอหยิบขึ้นมา\n\nกลิ่นเข้มกว่ามะลิในวัง\n\nเธอทัดไว้ข้างหู\n\nยิ้ม\n\n────\n\nแก้วตาเห็นดอกมะลิข้างหูเธอ\n\n\"ดอกมะลิดอกใหม่ค่ะ คุณหญิง?\"\n\n\"ค่ะ\"\n\n\"ไม่เหมือนดอกมะลิในวังนะคะ ดอกเล็กกว่า แต่หอมกว่า\"\n\n\"มะลิป่าค่ะ แก้วตา\"\n\n\"มะลิป่า... ได้มาจากไหนคะ?\"\n\nจันทร์วลัยยิ้ม\n\n\"จากที่ที่มีแค่สองคนรู้\"\n\n──────────────────────────────────────\nจบตอนที่ 14\nตอนต่อไป: ตอนที่ 15 - ขุนนางชิงอำนาจ\n──────────────────────────────────────",
  "isFree": false,
  "slug": "14",
  "novelSlug": "sawat-lub-nai-wang-luang",
  "publishedAt": "2025-02-14"
}