{
  "number": 4,
  "title": "ตัวตนที่แท้จริง",
  "content": "ตอนที่ 4: ตัวตนที่แท้จริง\n\n──────────────────────────────────────\n\nข่าวแพร่กระจายเร็วกว่าไฟลามทุ่ง\n\nเช้าวันรุ่งขึ้น ฝ่ายในกระซิบกันทั่วว่า มีนางสนมคนหนึ่งลักลอบเข้าไปในเขตสวนพระตำหนักองค์ชายอิศวร ไม่มีใครรู้แน่ชัดว่าเป็นใคร แต่ท้าวศรีจุฬาลักษณ์มีหูตาทั่ววัง\n\n\"จันทร์วลัย!\"\n\nเสียงแหลมคมดังขึ้นตั้งแต่เธอเพิ่งออกจากเรือนนอน ท้าวศรีจุฬาลักษณ์ยืนคอยอยู่พร้อมสาวใช้สี่ห้าคน ใบหน้าบิดเบี้ยวด้วยความโกรธ\n\n\"เพคะ ท่านท้าว\" จันทร์วลัยก้มศีรษะ หัวใจตุ๊มๆ\n\n\"มีคนเห็นเจ้าลอบเข้าไปในเขตสวนพระตำหนักฝ่ายหน้าเมื่อวาน\" ท้าวศรีจุฬาลักษณ์เดินเข้ามาใกล้ เสียงเย็นเฉียบ \"เจ้ากล้าดียิ่งนัก ลูกสาวกบฏไม่รู้ที่ต่ำที่สูง\"\n\n\"ท่านท้าว หม่อมฉันหลงทางเข้าไปขณะเก็บดอกมะลิ ไม่ได้ตั้งใจ\"\n\n\"หลงทาง?\" ท้าวศรีจุฬาลักษณ์หัวเราะเย็น \"หรือจงใจเข้าไปยั่วยวนผู้มีศักดิ์สูง เหมือนที่แม่เจ้าเคยทำ?\"\n\nคำพูดนั้นเหมือนตบหน้า จันทร์วลัยเงยหน้าขึ้น ตาเป็นประกายไฟ\n\n\"อย่าเอ่ยถึงแม่ของหม่อมฉัน\" เสียงของเธอเปลี่ยนไป ไม่ใช่เสียงนอบน้อมอีกต่อไป \"ท่านจะว่าหม่อมฉันอย่างไรก็ได้ แต่อย่าแตะต้องคนที่หม่อมฉันรัก\"\n\nท้าวศรีจุฬาลักษณ์เปิดตาโพลง นางสนมคนอื่นอ้าปากค้าง ไม่มีใครเคยกล้าพูดกับท้าวศรีจุฬาลักษณ์ด้วยน้ำเสียงแบบนี้\n\n\"เจ้า...\" ท้าวศรีจุฬาลักษณ์สั่นด้วยความโกรธ \"อาจหาญ! ลากมันไป!\"\n\nสาวใช้สองคนรีบเข้ามาจับแขนจันทร์วลัย ลากเธอไปกลางลานหน้าเรือนใหญ่ ที่ซึ่งนางสนมทุกคนมองเห็น\n\n\"ผูกมัน\" ท้าวศรีจุฬาลักษณ์สั่ง\n\nมือของจันทร์วลัยถูกผูกกับเสาไม้กลางลาน เชือกรัดข้อมือจนบาดเนื้อ เธอกัดฟันแน่น ไม่ยอมร้อง\n\nท้าวศรีจุฬาลักษณ์หยิบหวายยาวขึ้นมา แกว่งในอากาศจนเกิดเสียงหวือ\n\n\"ยี่สิบที\" เธอประกาศดังลั่น \"ฐานบุกรุกเขตฝ่ายหน้า และพูดจาอาจหาญต่อผู้มีศักดิ์สูงกว่า\"\n\nนางสนมรอบข้างมองด้วยความหวาดกลัว บ้างเบือนหน้า แก้วตายืนอยู่ท้ายฝูง น้ำตาไหลพราก แต่ไม่กล้าขยับ ถ้าเธอวิ่งออกไปช่วย เธอจะถูกลงโทษด้วย\n\nหวายเส้นแรกฟาดลงบนหลังจันทร์วลัย\n\n\"อืก—!\"\n\nเสียงหลุดออกมาเพียงเสียงเดียว จันทร์วลัยกัดริมฝีปากจนเลือดซึม เธอจะไม่ร้อง จะไม่ให้ท้าวศรีจุฬาลักษณ์ได้สมใจ\n\nเส้นที่สอง สาม สี่ ห้า... ทุกเส้นสาดลงบนหลังราวกับไฟลวก ผิวแตก เลือดซึมเปื้อนผ้า จันทร์วลัยกัดฟันจนขากรรไกรสั่น น้ำตาไหลแต่ไม่มีเสียงร้อง\n\nท้าวศรีจุฬาลักษณ์เริ่มหงุดหงิดที่จันไม่ร้องขอชีวิต เธอเฆี่ยนแรงขึ้น\n\nเส้นที่หก เจ็ด แปด...\n\n\"หยุด\"\n\nเสียงเดียว ไม่ดัง แต่ทุกคนในลานได้ยิน เพราะมันมีน้ำหนักที่ทำให้อากาศรอบข้างแข็งตัว\n\nท้าวศรีจุฬาลักษณ์ชะงักมือ หันไปทางเสียง สีหน้าเปลี่ยนจากโกรธเกรี้ยวเป็นซีดขาวในชั่วพริบตา\n\nองค์ชายอิศวรทรงยืนอยู่ที่ปลายลาน\n\nพระองค์ทรงฉลองพระองค์ชุดทหาร ผ้าโจงกระเบนสีเข้ม ผ้าคาดพระอุระ ดาบเหน็บพระสะเอว ทรงเสด็จมาจากการฝึกทหารยามเช้า พระวรกายสูงโดดเด่นกว่าทหารที่ตามเสด็จ ผมสีดำมัดรวบ พระพักตร์คมกริบไร้อารมณ์ แต่สายพระเนตรที่มองมายังท้าวศรีจุฬาลักษณ์เย็นชาราวกับมองแมลง\n\n\"กราบทูลพระองค์ชาย!\" ท้าวศรีจุฬาลักษณ์ทิ้งหวาย หมอบลงกับพื้น \"หม่อมฉันกำลังลงโทษนางสนมที่ฝ่าฝืนกฎ—\"\n\n\"ข้าบอกให้หยุด\" พระสุรเสียงเรียบเฉย แต่ทุกพยางค์คมราวกับใบดาบ \"ข้าไม่ได้ถามว่าทำอะไร\"\n\nท้าวศรีจุฬาลักษณ์หน้าซีดยิ่งขึ้น ก้มหน้าแนบพื้น\n\nองค์ชายอิศวรทรงเดินเข้ามาในลาน ทหารที่ตามเสด็จหยุดอยู่ด้านนอก พระองค์เสด็จตรงมายังเสาที่จันทร์วลัยถูกผูก\n\nจันทร์วลัยเงยหน้าขึ้นสบพระเนตร\n\nเป็นเขา\n\nชายที่เธอเถียนด้วยในสวนดอกมะลิ ชายที่เธอถามว่า \"คนสวนมีแผลเป็นจากดาบที่ไหล่หรือ\" ชายที่เธอพูดด้วยอย่างเป็นกันเอง—คือองค์ชายอิศวร พระราชโอรสองค์ที่สาม จอมทัพแห่งกรุงศรีอยุธยา\n\nเธอรู้มาตั้งแต่เมื่อวานจากแก้วตา แต่การได้เห็นพระองค์ในชุดทหาร ทรงดำเนินเข้ามาด้วยพระบารมีที่ทำให้ทุกคนหมอบราบ มันต่างจากชายที่นั่งอ่านหนังสือในศาลาราวกับคนละคน\n\nสายพระเนตรกวาดมาที่หลังของจันทร์วลัย ที่ซึ่งรอยหวายเป็นทางเลือดแดงสดบนผ้าขาว พระหัตถ์ที่ห้อยอยู่ข้างพระวรกายกำแน่นขึ้นจนข้อนิ้วขาว\n\n\"แก้เชือก\" พระองค์ตรัสกับขุนศึกที่ตามมา\n\nขุนศึกรีบเข้ามาแก้เชือกที่ข้อมือจันทร์วลัย เชือกที่รัดแน่นจนข้อมือเป็นรอยแดงช้ำ เมื่อเชือกหลุด จันทร์วลัยเซไปข้างหน้า ขาอ่อนเพราะเจ็บ\n\nองค์ชายอิศวรไม่ได้ยื่นพระหัตถ์มาประคอง แต่พระองค์ยืนอยู่ตรงนั้น ใกล้พอที่จันทร์วลัยจะรู้สึกถึงเงาของพระองค์บังแดดให้เธอ\n\nจันทร์วลัยตั้งตัวตรง กัดฟัน ไม่ยอมล้มลง เธอก้มศีรษะเฉพาะพอเป็นพิธี\n\n\"กราบพระองค์ชาย\" เธอพูดเสียงแผ่ว แต่มั่นคง\n\nพระองค์ทรงมองเธอ สายพระเนตรจับจ้องอยู่ที่ใบหน้าที่เปื้อนน้ำตาแต่ไม่มีร่องรอยของความอ่อนแอ ริมฝีปากที่บวมเพราะกัดจนเลือดออก แต่ยังเม้มแน่น\n\n\"ท้าวศรีจุฬาลักษณ์\" พระองค์ตรัสโดยไม่หันไปมอง\n\n\"เพคะ พระองค์ชาย\" เสียงสั่นจากพื้น\n\n\"นางลงโทษนางสนมคนนี้ ฐานอะไร\"\n\n\"ฐาน... ฐานบุกรุกเขตสวนพระตำหนักฝ่ายหน้า เพคะ\"\n\n\"สวนของข้า?\"\n\n\"เพ... เพคะ\"\n\n\"แปลก\" พระองค์ตรัส น้ำเสียงเย็นชา \"ข้าเป็นเจ้าของสวน แต่ข้าไม่ได้สั่งลงโทษ แล้วใครให้สิทธิ์เจ้าลงโทษแทนข้า?\"\n\nท้าวศรีจุฬาลักษณ์เปิดปากแต่ไม่มีเสียงออกมา เธอตระหนักว่าตัวเองผิดพลาด การลงโทษเรื่องที่เกี่ยวกับเขตพระตำหนักองค์ชาย ต้องได้รับพระอนุญาตจากพระองค์ก่อน\n\n\"หม่อมฉัน... หม่อมฉันกระทำไปตามกฎฝ่ายใน เพคะ—\"\n\n\"กฎฝ่ายใน ไม่ครอบคลุมเรื่องของฝ่ายหน้า\" พระองค์ตรัสตัดบท \"นางข้ามอำนาจ\"\n\nท้าวศรีจุฬาลักษณ์หน้าขาวราวกับกระดาษ ก้มหน้าแนบพื้น ไม่กล้าเถียงแม้แต่คำเดียว\n\n\"นับจากนี้\" องค์ชายตรัส \"เรื่องใดที่เกี่ยวกับเขตฝ่ายหน้า ต้องผ่านข้าก่อน ข้าไม่ชอบให้ใครมาจัดการเรื่องของข้าเอง\"\n\n\"เพคะ พระองค์ชาย\" ท้าวศรีจุฬาลักษณ์พูดเสียงแผ่ว\n\nองค์ชายอิศวรทรงหันมามองจันทร์วลัยอีกครั้ง สายพระเนตรวาบผ่านรอยหวายบนหลังเธอ แล้วทรงหันหลังเสด็จออกไปโดยไม่ตรัสอะไรอีก\n\nขุนศึกก้มศีรษะตามเสด็จ แต่ก่อนจะเดินจากไป เขาแอบหยิบขวดยาเล็กๆ วางไว้ที่มือจันทร์วลัย พูดเบาจนแทบไม่ได้ยิน\n\n\"น้ำมันทาแผล ใช้คืนนี้\"\n\nแล้วเขาก็จากไป\n\nจันทร์วลัยกำขวดยาไว้ในมือ มองตามขบวนองค์ชายจนลับตา\n\nท้าวศรีจุฬาลักษณ์ลุกขึ้นจากพื้น สีหน้าบิดเบี้ยวด้วยความแค้นและอัปยศ เธอถูกตำหนิต่อหน้าทุกคน ถูกทำให้เสียหน้า—และทั้งหมดเพราะนางสนมลูกกบฏคนนี้\n\nสายตาที่มองจันทร์วลัยเต็มไปด้วยพิษร้าย\n\n\"เจ้า...\" ท้าวศรีจุฬาลักษณ์กระซิบเบาจนเฉพาะจันได้ยิน \"ข้าจะไม่ลืมเรื่องนี้\"\n\nแล้วเธอก็หมุนตัวเดินจากไป สาวใช้รีบตามหลัง\n\n────\n\nแก้วตาวิ่งมาหาจันทร์วลัยทันทีที่คนอื่นกระจายไป\n\n\"คุณหญิง! หลังเป็นอย่างไร ให้ฉันดูหน่อย!\" แก้วตาอ้อมไปข้างหลัง เห็นรอยหวายแล้วร้องหงึก \"แปดรอย เลือดไหลทุกรอย...\"\n\n\"ไม่เป็นไร แก้วตา\" จันทร์วลัยพูดเบา \"ข้ายังอยู่\"\n\nแก้วตาช่วยพาจันไปนั่งในที่ร่ม ค่อยๆ เช็ดเลือดที่หลังด้วยผ้าชุบน้ำ จันทร์วลัยกัดฟัน ทนเจ็บ\n\n\"คุณหญิง... องค์ชายอิศวรเสด็จมาช่วยคุณหญิงเอง\" แก้วตากระซิบ น้ำเสียงทั้งตื่นเต้นและหวาดกลัว \"ทุกคนตะลึง ไม่มีใครเคยเห็นพระองค์เสด็จมาที่ฝ่ายในเลยค่ะ\"\n\nจันทร์วลัยนิ่ง เธอไม่รู้ว่าควรรู้สึกอย่างไร ดีใจที่ถูกช่วย? กลัวว่าจะเป็นหนี้บุญคุณเจ้านาย? หรือสับสนว่าทำไมพระองค์ถึงช่วยเธอ?\n\n\"แก้วตา เอาน้ำมันนี้ทาแผลให้ข้าหน่อย\" เธอยื่นขวดเล็กๆ ให้\n\nแก้วตารับมาดม \"นี่... น้ำมันหอมจากพระตำหนักองค์ชายนี่คะ!\" ตาเบิกกว้าง \"ขุนศึกให้?\"\n\n\"อย่าถามมาก ทาให้ข้าเถอะ\"\n\nแก้วตาทาน้ำมันให้จันทร์วลัยอย่างระวัง น้ำมันเย็นซึมลงบนแผล ความเจ็บทุเลาลงทีละน้อย กลิ่นสมุนไพรผสมน้ำมันหอมลอยขึ้นมา จันทร์วลัยหลับตา ปล่อยให้ยาซึมเข้าเนื้อ\n\n_ทำไมพระองค์ถึงช่วยข้า..._\n\n────\n\nในขณะเดียวกัน จากระเบียงเรือนรับแขกชั้นบน มีอีกคู่ตาหนึ่งที่เฝ้ามองเหตุการณ์ทั้งหมด\n\nองค์ชายพี่ พระราชโอรสองค์ที่หนึ่ง ทรงพิงราวระเบียง พระหัตถ์ถือพัดงา ทรงพัดลมอย่างสบายๆ ขณะทอดพระเนตรลงไปยังลานเบื้องล่าง\n\nพระองค์ทรงหล่อเหลา สูง แต่งพระองค์หรูหรากว่าองค์ชายอิศวร ผ้าไหมทอทองพระองค์ เครื่องประดับงดงาม พระพักตร์อ่อนโยน มีเสน่ห์ ยิ้มง่าย แต่ผู้ที่รู้จักพระองค์ดีจะสังเกตเห็นว่า สายพระเนตรมีความมืดมิดซ่อนอยู่ข้างหลังรอยยิ้มเสมอ\n\n\"ขุนเดช\" พระองค์ตรัสกับชายร่างเตี้ยที่ยืนอยู่ข้างๆ\n\n\"ขอรับ พระองค์\"\n\n\"นางสนมคนนั้น ชื่ออะไร\"\n\n\"จันทร์วลัยขอรับ ลูกสาวขุนศรีภักดี ขุนนางที่ถูกจับฐานคิดกบฏ\"\n\n\"ขุนศรีภักดี...\" องค์ชายพี่ทรงยิ้ม แต่รอยยิ้มนั้นไม่ถึงพระเนตร \"ขุนนางที่สนับสนุนอิศวร\"\n\n\"ใช่ขอรับ\"\n\n\"แล้วน้องชายข้าเพิ่งมาช่วยลูกสาวของเขาต่อหน้าคนทั้งวัง...\" องค์ชายพี่ทรงพัดลมช้าๆ \"น่าสนใจ\"\n\nพระองค์ทอดพระเนตรลงไปยังจันทร์วลัยอีกครั้ง หญิงสาวร่างเล็กที่แม้จะเพิ่งถูกเฆี่ยน แต่ยังเดินหลังตรง ไม่ยอมให้ใครเห็นว่าเจ็บ\n\n\"สวยดี\" พระองค์ตรัสเบาๆ \"สวย และแข็งแกร่ง\"\n\nขุนเดชแอบมองนาย\n\n\"ขุนเดช สืบเรื่องของนางมาให้ข้า ทุกอย่าง—ครอบครัว นิสัย คนสนิท และที่สำคัญ... ความสัมพันธ์กับน้องชายข้า\"\n\n\"ขอรับ พระองค์\"\n\nองค์ชายพี่ทรงยิ้มอีกครั้ง คราวนี้กว้างกว่าเดิม\n\n\"ถ้าอิศวรสนใจนาง... แปลว่านางมีค่า\" พระองค์ตรัส \"และของมีค่าทุกอย่าง... ข้าอยากได้\"\n\n────\n\nคืนนั้น ในเรือนนอนฝั่งตะวันตก จันทร์วลัยนอนคว่ำ ปล่อยให้น้ำมันยาซึมเข้าแผลที่หลัง แก้วตานั่งเฝ้าอยู่ข้างๆ คอยเปลี่ยนผ้าชุบน้ำให้\n\n\"คุณหญิง\" แก้วตาพูดเสียงเบา \"ฉันเป็นห่วงค่ะ\"\n\n\"ห่วงเรื่องอะไร\"\n\n\"เรื่องท้าวศรีจุฬาลักษณ์ค่ะ ท่านถูกทำให้เสียหน้า... ท่านจะไม่ปล่อยเรื่องนี้ง่ายๆ\"\n\nจันทร์วลัยรู้ เธอเห็นสายตาของท้าวศรีจุฬาลักษณ์ สายตาที่เต็มไปด้วยพิษร้ายและความแค้น\n\n\"ข้ารู้\" เธอพูดเบาๆ \"แต่ข้าไม่สนใจ ข้าทำสิ่งที่ควรทำ—ไม่ยอมให้ใครดูถูกแม่ของข้า แม้จะต้องถูกเฆี่ยนอีกร้อยที ข้าก็จะพูดเหมือนเดิม\"\n\nแก้วตามองจันทร์วลัยด้วยความชื่นชม\n\n\"แล้วเรื่ององค์ชายอิศวรล่ะคะ?\" แก้วตากระซิบ \"ทำไมพระองค์ถึงช่วยคุณหญิง? ทั้งวังกำลังพูดถึงเรื่องนี้ค่ะ\"\n\nจันทร์วลัยนิ่ง เธอนึกถึงสายพระเนตรที่มองเธอ เย็นชา ไร้อารมณ์ แต่พระหัตถ์ที่กำแน่นเมื่อเห็นรอยหวายบนหลังเธอ\n\n\"ข้าไม่รู้\" เธอตอบตามตรง \"และข้าก็ไม่อยากคิดมาก\"\n\n\"แต่คุณหญิง—\"\n\n\"แก้วตา\" จันทร์วลัยหันมามอง \"ในวังหลวงนี้ ทุกอย่างมีราคา ถ้าใครให้อะไรฟรี ต้องสงสัยไว้ก่อน ไม่ว่าจะเป็นใครก็ตาม\"\n\nแก้วตาเงียบไป\n\nจันทร์วลัยหันกลับไปนอนคว่ำ ปิดตา แต่หลับไม่ลง\n\nเธอนึกถึงวันแรกที่เจอเขาในสวน—ชายในชุดสามัญที่นั่งอ่านหนังสือท่ามกลางดอกมะลิ พูดเรื่องดอกไม้ที่ช้ำ ถามว่าเธอชอบดอกอะไร\n\nแล้วเธอก็นึกถึงวันนี้—องค์ชายในชุดทหารที่ทุกคนหมอบราบ พระสุรเสียงเย็นชาที่ทำให้ท้าวศรีจุฬาลักษณ์สั่นสะท้าน สายพระเนตรที่คมกริบราวกับดาบ\n\nสองคนนี้คือคนเดียวกัน\n\nจันทร์วลัยจำได้ว่าเขาพูดอะไรกับเธอในสวน\n\n_\"ระวังตัวในวังนี้ คนที่ยิ้มให้เจ้า... ไม่จำเป็นต้องเป็นมิตร\"_\n\nแล้วพระองค์เล่า? ทรงเป็นมิตรหรือศัตรู? ทรงช่วยเธอเพราะอะไร?\n\nเพราะเธอเป็นลูกสาวของขุนศรีภักดี ขุนนางที่เคยสนับสนุนพระองค์?\n\nหรือเพราะอย่างอื่น?\n\nจันทร์วลัยลูบข้อมือที่ยังเป็นรอยแดงจากเชือก นิ้วสัมผัสรอยช้ำ—ตรงเดียวกับที่พระองค์ทรงจับไว้เมื่อเธอเกือบล้มในสวน\n\nเธอกำมือแน่น\n\n_ไม่ว่าพระองค์จะช่วยเพราะอะไร ข้าจะไม่ยอมเป็นหมากของใคร_\n\n_ข้าจะหาทางของข้าเอง_\n\nแต่ลึกๆ ในหัวใจ—ส่วนที่เธอไม่ยอมรับ—ยังจำได้ถึงเงาของพระองค์ที่บังแดดให้เธอ\n\nเงาที่เย็นสบาย ท่ามกลางแดดร้อนแผดเผาของวังหลวง\n\nจันทร์วลัยหลับตา บังคับตัวเองให้นอน\n\nพรุ่งนี้จะเป็นอีกวันที่ต้องต่อสู้ เธอต้องมีแรง\n\nแต่ในความฝัน เธอยังเห็นสายตาสีดำสนิทคู่นั้น มองเธออยู่ไม่ห่าง\n\nราวกับจะบอกว่า—ข้าเฝ้าดูเจ้าอยู่\n\n──────────────────────────────────────\nจบตอนที่ 4\nตอนต่อไป: ตอนที่ 5 - งานสมโภช\n──────────────────────────────────────",
  "isFree": true,
  "slug": "4",
  "novelSlug": "sawat-lub-nai-wang-luang",
  "publishedAt": "2025-02-04"
}