{
  "number": 5,
  "title": "งานสมโภช",
  "content": "ตอนที่ 5: งานสมโภช\n\n──────────────────────────────────────\n\nข่าวงานสมโภชพระราชวังแพร่ไปทั่วทุกเรือน\n\nทุกปีในเดือนหก เมื่อข้าวเปลือกเต็มยุ้งฉางและท้องพระคลังอุดมสมบูรณ์ พระราชบิดาจะทรงจัดงานสมโภชพระราชวังเป็นเวลาสามวันสามคืน มีการละเล่น จุดพลุ เลี้ยงขุนนาง และที่สำคัญที่สุด—การรำถวายของนางในฝ่ายใน\n\nท้าวศรีจุฬาลักษณ์คัดเลือกนางสนมที่จะรำถวายด้วยตนเอง ปกตินางจะเลือกคนที่ตนเองโปรดปราน คนที่สวย คนที่รำเก่ง เพื่อให้พระราชบิดาทรงพอพระทัยและเป็นหน้าเป็นตาให้ฝ่ายใน\n\nแต่ปีนี้ ท้าวศรีจุฬาลักษณ์มีแผนอื่น\n\n\"จันทร์วลัย\"\n\nจันเงยหน้าจากกองผ้าที่กำลังพับอยู่ในโรงครัว ท้าวศรีจุฬาลักษณ์ยืนอยู่ตรงประตู แต่งองค์สง่าในผ้าไหมสีชมพูเข้ม เครื่องประดับทองคำประดับทั้งคอและข้อมือ สายตาของนางไม่มีความเป็นมิตรแม้แต่น้อย แต่ริมฝีปากยิ้มบางราวกับมีดกรีด\n\n\"เพคะ ท่านท้าว\"\n\n\"เจ้าจะรำถวายในงานสมโภช\"\n\nจันทร์วลัยชะงัก แก้วตาที่ยืนอยู่ข้างๆ เปิดตาโพลง\n\n\"ท่านท้าว... หม่อมฉันไม่เคยซ้อมกับคณะรำของฝ่ายใน จะไปรำถวายได้อย่างไร\"\n\n\"ก็ฝึกสิ\" ท้าวศรีจุฬาลักษณ์พูดเฉยๆ \"งานอีกห้าวัน เจ้ามีเวลาพอ\"\n\n\"แต่ท่านท้าว—\"\n\n\"ข้าไม่ได้ถาม\" น้ำเสียงเปลี่ยนเป็นเย็นเฉียบ \"ข้าสั่ง ถ้าเจ้ารำไม่ดี เสียหน้าฝ่ายในต่อพระพักตร์พระราชบิดา... เจ้ารู้นะว่าโทษจะเป็นอย่างไร\"\n\nแล้วนางก็หมุนตัวจากไป ทิ้งกลิ่นน้ำมันหอมและความร้ายกาจไว้เบื้องหลัง\n\nแก้วตารอจนท้าวศรีจุฬาลักษณ์ลับสายตา แล้วกระซิบ\n\n\"คุณหญิง! นี่มันกับดักชัดๆ! ท่านท้าวอยากให้คุณหญิงรำเสียๆ หายๆ ต่อพระพักตร์พระราชบิดา แล้วจะได้ลงโทษอีก!\"\n\nจันทร์วลัยรู้ เธอเห็นความร้ายในสายตาของท้าวศรีจุฬาลักษณ์ชัดเจน\n\nแต่เธอยิ้มบาง\n\n\"แก้วตา... ข้ารำเป็น\"\n\n\"อะ... อะไรนะคะ?\"\n\n\"พ่อข้าจ้างครูรำมาสอนข้าตั้งแต่อายุเจ็ดขวบ\" จันทร์วลัยลุกขึ้น สะบัดมือปัดฝุ่นจากผ้านุ่ง \"ข้ารำระบำสี่ภาค ระบำนพรัตน์ และรำฟ้อนเล็บเชียงใหม่ได้ พ่อข้าบอกว่า ลูกสาวขุนนางต้องรำเป็น เพราะวันหนึ่งอาจต้องรำถวาย\"\n\nแก้วตาอ้าปากค้าง\n\n\"งั้น... ท้าวศรีจุฬาลักษณ์คิดผิดถนัด!\"\n\n\"อย่าเพิ่งดีใจ\" จันทร์วลัยเตือน \"ท้าวยังอาจมีแผนอื่น เราต้องระวัง\"\n\n────\n\nห้าวันต่อมา ผ่านไปอย่างรวดเร็ว\n\nจันทร์วลัยฝึกรำทุกคืนหลังเสร็จงาน เธอใช้ลานหลังเรือนนอนที่ไม่ค่อมีคนผ่าน ฝึกในแสงจันทร์และแสงเทียน แก้วตาคอยตีจังหวะให้ด้วยปี่พาทย์เล็กที่ยืมมาจากโรงดนตรี\n\nท่ารำกลับมาเร็วกว่าที่คิด ร่างกายจำได้แม้จิตใจจะลืม มือที่เคยจีบนิ้ว เท้าที่เคยย่ำจังหวะ สะโพกที่เคยส่ายตามทำนอง—ทุกอย่างกลับมาราวกับเพิ่งฝึกเมื่อวาน\n\nแต่จันทร์วลัยไม่ได้แค่ฝึกรำเดิม เธอดัดแปลงท่ารำให้เข้ากับเพลงที่จะใช้ในงานสมโภช เธอเลือกรำ \"ระบำทิพย์นารี\" ท่าที่ว่ากันว่างดงามที่สุดในบรรดาระบำราชสำนัก—และยากที่สุด\n\n\"คุณหญิง ท่านี้ยากมากนะคะ\" แก้วตาเตือน \"ถ้ารำพลาดแม้แต่จังหวะเดียว...\"\n\n\"ข้าไม่พลาด\" จันทร์วลัยพูดเรียบๆ มือจีบอย่างนุ่มนวล ส่งนิ้วเรียวยาวขึ้นเหนือศีรษะ แล้วก้าวเท้าอย่างแผ่วเบาราวกับไม่มีน้ำหนัก \"พ่อบอกว่า ถ้าจะทำอะไร จงทำให้ดีที่สุด ไม่ใช่แค่พอผ่าน\"\n\nแก้วตามองจันทร์วลัยรำในแสงจันทร์ ผ้าไหมบางพลิ้วตามลม ผมยาวสลวยหลุดจากมวยปล่อยลงมา ร่างเรียวอ่อนช้อยราวกับนาง ในจิตรกรรม\n\n\"สวย...\" แก้วตาอุทานเบาๆ \"สวยจริงๆ ค่ะ คุณหญิง\"\n\n────\n\nวันงานสมโภชมาถึง\n\nพระราชวังถูกประดับประดาอย่างวิจิตร โคมไฟแก้วสีเหลืองทองแขวนระย้าเรียงรายตั้งแต่ประตูวังจนถึงท้องพระโรง พรมแดงปูจากบันไดถึงพระแท่น ดอกมะลิและดอกจำปาร้อยเป็นพวงมาลัยประดับทุกเสา กลิ่นกำยานและไม้จันทน์ลอยอบอวลในอากาศ\n\nขุนนางข้าราชการมาเต็มท้องพระโรง สวมชุดเต็มยศ ผ้าไหมเนื้อดี เครื่องราชอิสริยาภรณ์ประดับอก ทหารแต่งเกราะยืนเรียงสองข้าง\n\nพระราชบิดาประทับบนพระแท่นสูงสุด ทรงฉลองพระองค์ปักทอง พระมงกุฎเพชรส่องแสงระยิบ แม้จะทรงชรา แต่พระบารมียังคงทำให้ทุกคนก้มหัว\n\nองค์ชายอิศวรประทับทางซ้ายของพระแท่น ฉลองพระองค์สีดำปักไหมเงิน ดาบวางอยู่ข้างพระแท่น แม้ในงานเลี้ยง พระองค์ก็ไม่เคยห่างจากดาบ พระพักตร์เย็นชาเหมือนเคย สายพระเนตรกวาดไปทั่วท้องพระโรงราวกับประเมินสนามรบ\n\nองค์ชายพี่ประทับทางขวา ผ้าไหมทอทอง เครื่องประดับเพชรพลอย ทรงยิ้มทักทายขุนนางอย่างเป็นกันเอง ตรงข้ามกับน้องชายที่ไม่สนใจใคร\n\n\"เริ่มการแสดงได้\" พระราชบิดาตรัส\n\nท้าวศรีจุฬาลักษณ์ก้มกราบถวาย แล้วปรบมือสัญญาณให้คณะดนตรีเริ่ม\n\nเสียงปี่พาทย์ดังขึ้น ทำนองเพลงไทยเดิมไพเราะแผ่วเบา นางสนมกลุ่มแรกเดินออกมาเรียงแถว รำระบำต้อนรับอย่างงดงาม ทุกคนแต่งชุดผ้าไหมสีทอง ดอกมะลิประดับผม เครื่องประดับเงินส่องแสง\n\nพระราชบิดาทรงพยักพระพักตร์ พอพระทัย ท้าวศรีจุฬาลักษณ์ยิ้มอย่างภาคภูมิใจ\n\nแล้วก็ถึงคิวจันทร์วลัย\n\n\"ระบำทิพย์นารี ถวายโดยนางสนมจันทร์วลัย\" เสียงประกาศดังขึ้น\n\nท้าวศรีจุฬาลักษณ์ยิ้มมุมปาก รอดูจันทร์วลัยทำเสียหน้า เธอจงใจไม่ให้ชุดดีๆ แก่จัน ให้แต่ผ้าไหมเก่าสีซีดและเครื่องประดับสัมฤทธิ์ราคาถูก ต่างจากนางสนมคนอื่นที่ได้ผ้าทอทองและเครื่องเงิน\n\nแต่เมื่อจันทร์วลัยก้าวออกมากลางท้องพระโรง ทุกสายตาหยุดนิ่ง\n\nเธอไม่ได้สวยเพราะเครื่องประดับ\n\nผ้าไหมสีขาวนวลพลิ้วตามลม ไม่มีทองไม่มีเพชร แต่กลับทำให้ผิวขาวผุดผ่องของเธอเด่นขึ้น ดอกมะลิสดช่อเดียวเสียบที่มวยผม กลิ่นหอมอ่อนๆ ลอยมาถึงแถวหน้า ใบหน้ารูปไข่ ตาสีน้ำตาลเข้มที่เป็นประกาย ริมฝีปากสีชมพูอิ่ม—เรียบง่าย แต่งดงามจนหยุดมอง\n\nจันทร์วลัยยกมือขึ้นไหว้ ก้มศีรษะถวายบังคม แล้วเธอก็เริ่มรำ\n\nเสียงปี่พาทย์เปลี่ยนทำนอง ช้าลง ลึกขึ้น ทำนองระบำทิพย์นารี—ท่ารำที่ว่ากันว่ายากที่สุดในราชสำนัก\n\nจันทร์วลัยจีบนิ้วมือทั้งสิบอย่างนุ่มนวล ยกมือขึ้นเหนือศีรษะช้าๆ แล้วก้าวเท้าไปข้างหน้า ร่างเรียวอ่อนช้อยราวกับดอกบัวที่เบ่งบานในลม ทุกท่วงท่าแม่นยำ ทุกจังหวะกลมกลืนกับเสียงดนตรีราวกับเป็นส่วนหนึ่งของเพลง\n\nข้อมือหมุนช้า นิ้วเรียวสะบัดอย่างละเอียดอ่อน สะโพกส่ายตามจังหวะ ผ้าไหมพลิ้วตามการเคลื่อนไหว แสงเทียนสะท้อนบนผิวขาวนวลราวกับแสงจันทร์บนน้ำนิ่ง\n\nเมื่อถึงท่ากลาง จันทร์วลัยหมุนตัวช้าๆ ผมยาวที่ปล่อยลงมาจากมวยพลิ้วตามลม ร่างเรียวหมุนอย่างสง่างาม แขนทั้งสองกางออกราวกับปีกหงส์ แล้วเธอก็ย่อตัวลง ค่อยๆ พับร่างลงจนเข่าแตะพื้น หลังโค้งอย่างอ่อนช้อย มือทั้งสองเหยียดออกราวกับถวายดอกไม้แด่ท้องฟ้า\n\nท้องพระโรงเงียบสนิท\n\nไม่มีเสียงกระซิบ ไม่มีเสียงพัด ไม่มีแม้แต่เสียงหายใจ ทุกคนจ้องมองจันทร์วลัยราวกับมนตร์สะกด\n\nท้าวศรีจุฬาลักษณ์ค่อยๆ ลดยิ้มลง สีหน้าเปลี่ยนจากเยาะเย้ยเป็นตะลึง แล้วเป็นขุ่นเคือง\n\nจันทร์วลัยรำต่อ ท่าสุดท้าย—ท่าทิพย์อัปสร เธอยืนขึ้นช้าๆ ยกเท้าซ้ายขึ้นจนแนบน่อง มือซ้ายจีบอยู่ระดับอก มือขวายกขึ้นเหนือศีรษะ ร่างทั้งร่างนิ่งสนิทราวกับรูปปั้น\n\nแล้วเธอก็ค่อยๆ ลดตัวลง ก้มศีรษะถวายบังคม จบ\n\nเสียงปี่พาทย์หยุด\n\nความเงียบกินเวลาสามจังหวะหัวใจ\n\nแล้วเสียงปรบมือก็ดังขึ้น จากขุนนางแถวหน้า แล้วแพร่ไปทั่วท้องพระโรง ดังกึกก้องราวกับฝนกระหน่ำหลังคาวัง\n\nพระราชบิดาทรงพยักพระพักตร์ช้าๆ พระพักตร์แย้มพระสรวล\n\n\"ดี\" พระองค์ตรัส \"ดีนัก ข้าไม่เห็นใครรำท่าทิพย์นารีได้งามขนาดนี้มานานแล้ว\"\n\nท้าวศรีจุฬาลักษณ์กัดฟัน ก้มหน้า\n\nจันทร์วลัยยังคงก้มศีรษะอยู่ ไม่กล้าเงยหน้า เธอได้ยินเสียงปรบมือ รู้สึกถึงสายตาร้อยๆ คู่ที่จ้องมอง หัวใจเต้นรัว—ไม่ใช่เพราะกลัว แต่เพราะโล่งใจ\n\nเธอทำได้\n\n_พ่อ... ลูกรำได้ค่ะ เหมือนที่พ่อสอน_\n\n────\n\nองค์ชายอิศวรไม่ได้ปรบมือ\n\nพระองค์ประทับนิ่ง พระหัตถ์วางอยู่บนพระเพลา สายพระเนตรจับจ้องอยู่ที่จันทร์วลัยตลอดการรำ ไม่ได้มองที่อื่นแม้แต่วินาทีเดียว\n\nเมื่อจันทร์วลัยก้มศีรษะถวายบังคม ผมยาวสีดำไหลลงมาปิดใบหน้า พระองค์เห็นดอกมะลิที่เสียบอยู่ในผมของเธอ—ดอกมะลิ กลิ่นเดียวกับที่ลอยมาในสวนวันนั้น\n\nพระหัตถ์ขวาขยับเล็กน้อย เหมือนจะยกขึ้น แต่พระองค์กดลงไว้\n\nขุนศึกที่ยืนอยู่ข้างพระแท่นแอบมองพระองค์ เขาติดตามองค์ชายมาตั้งแต่เด็ก ไม่เคยเห็นพระองค์จ้องมองหญิงใดนานขนาดนี้\n\n────\n\nแต่ไม่ใช่แค่องค์ชายอิศวรที่มองจันทร์วลัย\n\nองค์ชายพี่ทรงเอนพระวรกายไปข้างหน้าตลอดการรำ พระหัตถ์กุมพัดงาแน่น สายพระเนตรไม่ได้ซ่อนความชื่นชม—และความต้องการ\n\nเมื่อเสียงปรบมือเงียบลง องค์ชายพี่ทรงยกพระหัตถ์ขึ้น\n\n\"ทูลเกล้า\" พระองค์ตรัสกับพระราชบิดา น้ำพระสุรเสียงนุ่มนวล \"นางสนมคนนี้รำได้งดงามยิ่งนัก ลูกขอพระราชทานอนุญาตให้นางมาดูแลพระตำหนักของลูก จะได้ฝึกรำถวายเป็นประจำ\"\n\nท้องพระโรงเงียบลงอีกครั้ง\n\nจันทร์วลัยเงยหน้าขึ้น ตาเบิกกว้าง\n\nท้าวศรีจุฬาลักษณ์สะดุ้ง\n\nองค์ชายอิศวรหันพระพักตร์ไปมองพระเชษฐา ช้าๆ\n\n\"อิศวร มีอะไรจะว่าหรือไม่?\" พระราชบิดาทรงถาม ทรงสังเกตเห็นสายพระเนตรของพระโอรสองค์ที่สาม\n\nองค์ชายอิศวรนิ่งไปสักครู่ แล้วตรัส\n\n\"ทูลเกล้า\" พระสุรเสียงเรียบเฉย ไม่มีอารมณ์ \"ลูกต้องการนางสนมดูแลพระตำหนักของลูกเช่นกัน พระตำหนักของลูกยังขาดคนจัดการ นางสนมคนนี้ดูมีความสามารถ\"\n\nองค์ชายพี่ทรงยิ้ม แต่สายพระเนตรเย็นลง\n\n\"น้องชาย ข้าขอก่อน\"\n\n\"ข้าไม่ได้แข่งกับพี่\" องค์ชายอิศวรตรัส ไม่สบพระเนตรพระเชษฐา แต่พระสุรเสียงหนักแน่น \"ข้าแค่แจ้งความประสงค์\"\n\nพระราชบิดาทอดพระเนตรพระโอรสทั้งสองสลับกัน พระองค์ทรงเห็นอะไรบางอย่างในสายพระเนตรของลูกชายทั้งสอง—สิ่งที่พ่อรู้จักดี\n\nทรงถอนพระทัยเบาๆ\n\n\"เรื่องนี้ให้ท้าวศรีจุฬาลักษณ์จัดการตามความเหมาะสม\" พระราชบิดาตรัส ไม่ทรงตัดสินให้ฝ่ายใด\n\nท้าวศรีจุฬาลักษณ์ก้มกราบถวาย ภายในใจปั่นป่วน เธอไม่อยากให้จันทร์วลัยไปอยู่กับองค์ชายไหนทั้งนั้น—ยิ่งจันได้หน้า เธอยิ่งเสียอำนาจ\n\n────\n\nงานเลี้ยงดำเนินต่อไป แต่จันทร์วลัยถอยกลับมานั่งหลังม่านกับนางสนมคนอื่น หัวใจยังเต้นไม่หยุด\n\n\"คุณหญิง!\" แก้วตาวิ่งมาหา ตาเป็นประกาย \"คุณหญิงรำสวยมากค่ะ! ทุกคนตะลึงหมดเลย!\"\n\n\"เบาๆ หน่อย แก้วตา\" จันทร์วลัยกระซิบ\n\n\"แต่คุณหญิงได้ยินไหมคะ? องค์ชายพี่ทรงขอตัวคุณหญิงไปอยู่พระตำหนัก! แล้วองค์ชายอิศวรก็—\"\n\n\"ข้าได้ยิน\" จันทร์วลัยตัดบท เสียงเครียด\n\nเธอไม่ได้ดีใจ เธอกลัว\n\nสองพระราชโอรสแย่งนางสนมคนหนึ่งต่อพระพักตร์พระราชบิดา ไม่ว่าจะไปอยู่กับองค์ใด อีกองค์ก็จะไม่พอพระทัย และท้าวศรีจุฬาลักษณ์ก็จะยิ่งเกลียดเธอมากขึ้น\n\n_ข้าไม่ได้อยากเป็นของแย่งชิงของใคร_\n\n_ข้าแค่อยากเอาตัวรอด_\n\n────\n\nงานเลี้ยงเลิกเมื่อยามสาม ขุนนางทยอยกลับ นางสนมถูกสั่งให้กลับเรือนนอน\n\nจันทร์วลัยเดินตามทางกลับในความมืด แสงเทียนจากโคมที่แก้วตาถือส่องทางให้เธอ ลมกลางคืนพัดมาเย็นสบาย กลิ่นดอกมะลิจากสวนลอยมาอ่อนๆ\n\n\"จันทร์วลัย\"\n\nเสียงเรียกมาจากเงามืดข้างทาง\n\nจันทร์วลัยหยุด แก้วตาจับแขนเธอแน่น\n\nขุนศึกก้าวออกมาจากเงาต้นไม้ ร่างสูงใหญ่ในชุดทหาร สีหน้าเรียบเฉย\n\n\"องค์ชายอิศวรรับสั่งให้นางสนมจันทร์วลัยเข้าเฝ้าที่พระตำหนัก พรุ่งนี้เช้า\"\n\nจันทร์วลัยนิ่ง\n\n\"ด้วยเรื่องอะไร\" เธอถาม\n\nขุนศึกมองเธอ ดวงตาของเขาไม่มีอารมณ์ เหมือนเจ้านายของเขา\n\n\"พระองค์ไม่ได้ตรัสเรื่องอะไร ทรงบอกแค่ว่า—ให้นางมา\"\n\n\"และถ้าหม่อมฉันไม่ไป?\"\n\nขุนศึกเงียบไปครู่ แล้วพูดเสียงต่ำ\n\n\"ข้าแนะนำว่า... ไปเถอะ\"\n\nไม่ใช่คำขู่ แต่เป็นคำเตือนจากคนที่รู้จักเจ้านายดี\n\nจันทร์วลัยกัดริมฝีปาก\n\n\"เพคะ หม่อมฉันจะไป\"\n\nขุนศึกพยักหน้า แล้วหายเข้าไปในเงามืดเหมือนที่มา\n\nแก้วตากระซิบด้วยเสียงสั่น \"คุณหญิง... องค์ชายเรียกเข้าเฝ้าตอนเช้า ที่พระตำหนัก... คุณหญิงจะไปจริงๆ หรือคะ?\"\n\nจันทร์วลัยเดินต่อ\n\n\"ข้าไม่มีทางเลือก แก้วตา\" เธอพูดเบาๆ \"ในวังนี้ ถ้าองค์ชายเรียก นางสนมปฏิเสธไม่ได้\"\n\n\"แต่—\"\n\n\"แต่ข้าจะไปในฐานะจันทร์วลัย ลูกสาวขุนศรีภักดี\" เสียงของเธอแข็งขึ้น \"ไม่ใช่ในฐานะของเล่นที่ใครหยิบมาเมื่อไหร่ก็ได้\"\n\nแก้วตาจับมือจันทร์วลัยแน่น จันบีบมือแก้วตาตอบ\n\n────\n\nคืนนั้นจันทร์วลัยนอนไม่หลับอีกแล้ว\n\nเธอนอนมองเพดาน ฟังเสียงจิ้งหรีดร้อง คิดถึงสิ่งที่เกิดขึ้นวันนี้\n\nเธอรำได้ดี ดีเกินคาด ดีจนองค์ชายสองพระองค์แย่งกันขอตัวเธอ\n\nนี่ควรเป็นเรื่องดี แต่ในวังหลวง ไม่มีอะไร \"ดี\" โดยไม่มีราคาที่ต้องจ่าย\n\n_องค์ชายพี่ต้องการอะไรจากข้า? ทรงชื่นชมความงาม หรือต้องการใช้ข้าเป็นเครื่องมือทิ่มแทงน้องชาย?_\n\n_องค์ชายอิศวรต้องการอะไรจากข้า? ทรงสนพระทัยจริง หรือแค่ไม่อยากเสียของให้พี่?_\n\n_และข้า... ข้าต้องการอะไร?_\n\nจันทร์วลัยหลับตา\n\nภาพที่ลอยมาในหัวไม่ใช่องค์ชายในชุดเต็มยศบนพระแท่น\n\nแต่เป็นชายในชุดสามัญที่นั่งอ่านหนังสือในสวนมะลิ ถามเธอว่าชอบดอกอะไร\n\nเธอเปิดตา\n\n_ไม่... อย่าคิดมาก_\n\n_พรุ่งนี้ ไม่ว่าจะเกิดอะไร ข้าต้องตั้งสติ ข้าต้องฉลาด ข้าต้องเอาตัวรอด_\n\n_เพื่อพ่อ_\n\nเธอพลิกตัว หลับตาอีกครั้ง บังคับให้นอนหลับ\n\nแต่ในความมืดหลังเปลือกตา เธอยังเห็นสายพระเนตรสีดำสนิทคู่นั้น\n\nสายตาที่จ้องเธออย่างไม่วางตาตลอดการรำ\n\nสายตาที่ไม่เย็นชาเหมือนที่ทุกคนว่า\n\nแต่มีบางอย่างลุกโชนอยู่ข้างใน—เหมือนถ่านไฟที่ถูกเถ้ากลบ\n\nร้อนอยู่ข้างใน แม้ข้างนอกจะเย็น\n\nจันทร์วลัยกำมือแน่น\n\n_พรุ่งนี้... ข้าจะเจอพระองค์_\n\n_และข้าจะไม่ให้ตัวเองอ่อนไหว_\n\n_ไม่ว่าจะยากแค่ไหนก็ตาม_\n\n──────────────────────────────────────\nจบตอนที่ 5\nตอนต่อไป: ตอนที่ 6 - ราตรีในเรือนรับรอง\n──────────────────────────────────────",
  "isFree": true,
  "slug": "5",
  "novelSlug": "sawat-lub-nai-wang-luang",
  "publishedAt": "2025-02-05"
}