{
  "number": 7,
  "title": "ในพระตำหนัก",
  "content": "ตอนที่ 7: ในพระตำหนัก\n\n──────────────────────────────────────\n\nเช้าวันรุ่งขึ้น จันทร์วลัยแบกห่อผ้าเดินไปตามทางเดินในวัง แก้วตาเดินตามหลังหอบข้าวของเล็กๆ น้อยๆ\n\n\"คุณหญิง ท้าวศรีจุฬาลักษณ์พอรู้ข่าว หน้าท่านเขียวเลยนะคะ\"\n\n\"ข้ารู้\"\n\n\"ท่านบอกว่าจะไปร้องทุกข์กับเจ้าจอมมารดาองค์ชายพี่\"\n\n\"ก็ให้ท่านไปเถอะ\" จันทร์วลัยพูดเรียบ \"องค์ชายอิศวรสั่งเอง ท้าวศรีจุฬาลักษณ์จะไปร้องทุกข์กับใคร ก็ต้องเทียบอำนาจกับองค์ชายให้ได้ก่อน\"\n\nแก้วตากลืนน้ำลาย \"แต่... คุณหญิงไม่กลัวหรือคะ?\"\n\n\"กลัวสิ\" จันทร์วลัยหันมายิ้มบาง ลักยิ้มข้างซ้ายปรากฏแวบหนึ่ง \"แต่ข้ากลัวท้าวศรีจุฬาลักษณ์น้อยกว่ากลัวองค์ชาย ถ้าพระองค์สั่ง ข้าไม่ทำ นั่นต่างหากที่น่ากลัวกว่า\"\n\nทั้งสองเดินผ่านสวนมะลิที่ล้อมรอบพระตำหนักองค์ชายอิศวร แสงเช้าสาดส่องให้ดอกมะลิสีขาวบานสะพรั่ง กลิ่นหอมอ่อนๆ ลอยมาตามลม\n\nขุนศึกยืนรออยู่หน้าพระตำหนัก ใบหน้าไม่แสดงอารมณ์ตามเคย\n\n\"เจ้าจะอยู่ตรงนี้\" เขาชี้ไปที่ห้องเล็กติดกับเรือนครัว \"ห้องนี้เคยเป็นของแม่เรือนคนก่อน\"\n\n\"แม่เรือนคนก่อนไปไหนคะ?\" แก้วตาถาม\n\n\"ลาออก\"\n\n\"ลาออก?\"\n\n\"ทนอยู่ไม่ได้\" ขุนศึกพูดสั้นๆ แล้วหันไป \"องค์ชายทรงจู้จี้\"\n\nจันทร์วลัยกับแก้วตามองตากัน\n\n────\n\nห้องเล็กๆ นั้นสะอาด แต่เรียบง่ายจนเกือบว่างเปล่า มีเสื่อนอนผืนเดียว ตั่งไม้ตัวหนึ่ง และหม้อน้ำดินเผา พื้นที่พอดีกับคนสองคนนั่ง\n\n\"อย่างน้อยก็มีหลังคา\" จันทร์วลัยวางห่อผ้าลง\n\n\"เล็กจัง...\" แก้วตาบ่น\n\n\"ใหญ่กว่าคุกที่ท้าวศรีจุฬาลักษณ์จะจับข้าไปขัง ถ้าข้ายังอยู่ฝ่ายใน\"\n\nแก้วตาหุบปากทันที\n\nจันทร์วลัยจัดข้าวของเรียบร้อย แล้วเดินสำรวจพระตำหนัก\n\nพระตำหนักขององค์ชายอิศวรไม่เหมือนพระตำหนักของเชื้อพระวงศ์ทั่วไป ไม่มีเครื่องทองหรูหรา ไม่มีภาพวาดประดับผนัง ไม่มีพรมทอจากเมืองจีน ทุกอย่างเรียบง่ายจนเกือบเปล่าเปลือย ราวกับพระตำหนักของนักรบมากกว่าของเจ้านาย\n\nแต่ทุกอย่างสะอาดจนเกือบเคร่งเครียด\n\nพื้นไม้ขัดจนเป็นมัน ไม่มีฝุ่นแม้สักจุด ดาบคู่พระหัตถ์แขวนอยู่บนฝาผนังในตำแหน่งที่วัดระยะห่างอย่างแม่นยำ หนังสือตำราพิชัยสงครามเรียงไว้บนชั้นไม้ตามลำดับ—จันทร์วลัยสังเกตว่าเรียงตามยุคสมัย ตั้งแต่ตำราโบราณจนถึงตำราร่วมสมัย\n\n\"พระองค์ทรงอ่านตำราพิชัยสงคราม...\" เธอพึมพำ นิ้วลากผ่านสันหนังสือ ฝุ่นไม่มีเลย\n\nมุมหนึ่งของห้องมีกระถางดินเผาปลูกดอกมะลิ ต้นเล็กๆ สามต้น แต่ดูแลอย่างดี ดินชุ่มน้ำ ใบเขียวสด ดอกขาวบานสะพรั่ง\n\nท่ามกลางพระตำหนักที่แข็งกร้าวเหมือนค่ายทหาร กระถางมะลิสามต้นนี้เป็นสิ่งอ่อนโยนเพียงอย่างเดียว\n\nจันทร์วลัยจ้องดอกมะลินานกว่าที่ควร\n\n_ใครรดน้ำให้?_\n\n────\n\nวันแรกของจันทร์วลัยในพระตำหนักเริ่มต้นด้วยความสับสน\n\nขุนศึกมาแจ้งกิจวัตรขององค์ชายแบบรวบรัด\n\n\"องค์ชายตื่นบรรทมก่อนไก่ขัน ฝึกดาบจนสาย สรงน้ำ เสวยพระกระยาหาร ทรงอ่านตำราจนค่ำ เสวยเย็น บรรทม นั่นแหละ\"\n\n\"แค่นั้นหรือคะ?\"\n\n\"แค่นั้น ทุกวัน\"\n\n\"ไม่มีงานเลี้ยง? ไม่มีเข้าเฝ้า?\"\n\n\"เฉพาะเมื่อถูกเรียก ซึ่งพระองค์ไม่ชอบ\"\n\n\"แล้วเรื่องอาหาร พระองค์ชอบเสวยอะไร?\"\n\nขุนศึกเงียบไปครู่ ราวกับนึกไม่ออก \"ข้าวกับแกง ไม่รับรส\"\n\n\"ไม่รับรส?\"\n\n\"พระองค์ไม่เคยตรัสว่าอะไรอร่อย ไม่เคยตรัสว่าอะไรไม่อร่อย แค่เสวยจนหมด แล้วก็จบ\"\n\nจันทร์วลัยจ้องขุนศึก \"...ท่านอยู่กับพระองค์มากี่ปีแล้ว?\"\n\n\"สิบห้าปี\"\n\n\"สิบห้าปี แล้วไม่รู้ว่าพระองค์ชอบเสวยอะไร?\"\n\nขุนศึกเบือนหน้าไป ราวกับถูกจับผิดในเรื่องที่ไม่เคยคิดจะสังเกต\n\n\"พระองค์ทรงเป็นนักรบ ไม่ใช่นักกิน\"\n\nจันทร์วลัยถอนหายใจในใจ\n\n_สิบห้าปี ไม่มีใครถามว่าพระองค์ชอบอะไร_\n\n────\n\nเช้าวันที่สอง จันทร์วลัยตื่นก่อนไก่ขัน\n\nเธอมาถึงเรือนครัวเมื่อท้องฟ้ายังมืดสนิท จุดไฟ ตั้งหม้อข้าวต้ม เตรียมน้ำพริก แกงส้ม และปลาแดดเดียว พ่อสอนเธอทำกับข้าวตั้งแต่เด็ก—ไม่ใช่เพราะยากจน แต่เพราะพ่อเชื่อว่าคนที่ปรุงอาหารเป็นจะเข้าใจคนอื่นมากกว่า\n\nเมื่อองค์ชายเสด็จมาเสวยพระกระยาหารเช้า จันทร์วลัยจัดอาหารไว้บนสำรับ ก้มกราบถวายบังคม\n\nพระองค์ทอดพระเนตรสำรับ\n\n\"ข้าวต้มปลา\" พระองค์ตรัส ไม่ใช่คำถาม\n\n\"เพคะ พระองค์ ข้าวต้มปลากับน้ำปลาพริก ปลาแดดเดียว แกงส้มดอกแค และไข่เจียวสมุนไพร\"\n\nพระองค์ทรงนิ่ง ทอดพระเนตรอาหารแต่ละจาน แล้วทรงหยิบช้อนขึ้น\n\nจันทร์วลัยคุกเข่าอยู่ข้างสำรับ เฝ้าดู ตามธรรมเนียม แม่เรือนต้องคอยรับใช้ขณะเจ้านายเสวย\n\nพระองค์เสวยข้าวต้มปลาช้อนแรก\n\nทรงหยุด\n\nจันทร์วลัยกลั้นหายใจ\n\n\"ใส่ขิงอ่อน\" พระองค์ตรัส\n\n\"เพคะ หม่อมฉันใส่ขิงอ่อนซอยบาง กับต้นหอมผักชี และพริกไทยป่น\"\n\nพระองค์เสวยต่อ ช้อนที่สอง ที่สาม ที่สี่ ไม่ตรัสอะไรอีก\n\nแต่ทรงเสวยจนหมดชาม\n\nแล้วเสวยชามที่สอง\n\nจันทร์วลัยกัดริมฝีปากกลั้นยิ้ม\n\nเมื่อเสวยเสร็จ พระองค์ลุกขึ้นเสด็จไปฝึกดาบโดยไม่ตรัสอะไร\n\nขุนศึกเดินผ่านมาเก็บสำรับ แวะมองถ้วยข้าวต้มที่ว่างเปล่า\n\n\"สองชาม?\" เขาถาม เสียงประหลาดใจ\n\n\"ทำไม?\"\n\n\"ปกติพระองค์เสวยแค่ชามเดียว\"\n\nจันทร์วลัยยิ้ม\n\n────\n\nวันแล้ววันเล่า จันทร์วลัยเรียนรู้จังหวะชีวิตขององค์ชาย\n\nเธอรู้ว่าพระองค์ทรงฝึกดาบทุกเช้าจนเหงื่อท่วมพระวรกาย ฝึกอย่างจริงจังราวกับยังอยู่ในสนามรบ บางทีขุนศึกเป็นคู่ซ้อม แต่ส่วนใหญ่ทรงฝึกคนเดียว ฟันดาบกับหุ่นไม้จนหุ่นแหลกเป็นชิ้นๆ\n\nเธอรู้ว่าพระองค์ทรงสรงน้ำวันละสองครั้ง เช้าหลังฝึกดาบ และเย็นก่อนเสวย ไม่ทรงใช้น้ำอบน้ำปรุง ใช้แค่น้ำสะอาดกับสมุนไพร\n\nเธอรู้ว่าพระองค์ทรงอ่านตำราพิชัยสงครามอย่างจริงจัง ทรงจดบันทึก วาดแผนผังการรบ เปรียบเทียบยุทธวิธี ไม่ใช่อ่านเล่น แต่อ่านเหมือนคนที่เตรียมตัวสำหรับสงครามที่อาจมาถึงได้ทุกเมื่อ\n\nและเธอรู้ว่าพระองค์ทรงรดน้ำดอกมะลิด้วยพระองค์เอง ทุกเย็น ตอนแสงอาทิตย์เริ่มอ่อน\n\nไม่เคยมอบหมายให้ใคร\n\nจันทร์วลัยสังเกตจากมุมห้อง เห็นพระองค์ทรงคุกเข่าข้างกระถาง พระหัตถ์ที่จับดาบฆ่าคนมานับไม่ถ้วนค่อยๆ เทน้ำลงดิน ทรงเด็ดใบเหลืองออกอย่างระมัดระวัง ทรงตรวจดูดอกที่กำลังจะบาน\n\nภาพนั้นไม่เข้ากับทุกอย่างที่เธอรู้เกี่ยวกับพระองค์\n\nนักรบผู้เย็นชาที่ทุกคนเกรงกลัว กำลังทะนุถนอมดอกมะลิสามกระถาง\n\n────\n\nวันที่ห้า จันทร์วลัยตัดสินใจเปลี่ยนเมนูอาหาร\n\nเธอทำข้าวต้มปลาทุกเช้ามาสี่วันแล้ว พระองค์เสวยหมดทุกวัน แต่ไม่เคยตรัสชมหรือตรัสติ เธอจึงลองทำ \"แกงจืดวุ้นเส้นหมูสับ\" ซึ่งเป็นสูตรของพ่อ\n\nเมื่อสำรับมาถึง พระองค์ทอดพระเนตร\n\n\"ไม่มีข้าวต้มปลา\"\n\n\"หม่อมฉันเปลี่ยนเมนูพระองค์ค่ะ เพื่อไม่ให้ทรงเบื่อ\"\n\nพระองค์ทรงนิ่ง แล้วหยิบช้อนขึ้นเสวย\n\nทรงเสวยชามเดียว\n\nจันทร์วลัยสังเกต ไม่พูดอะไร\n\nวันรุ่งขึ้น เธอกลับมาทำข้าวต้มปลา\n\nพระองค์เสวยสองชาม\n\nวันถัดมา เธอทำต้มยำ\n\nพระองค์เสวยชามเดียว\n\nวันถัดมาอีก เธอกลับมาทำข้าวต้มปลา\n\nพระองค์เสวยสองชาม\n\nจันทร์วลัยยิ้มให้ตัวเอง\n\n_ไม่ใช่ว่าพระองค์ไม่รับรส แค่ไม่มีใครทำอาหารที่พระองค์ชอบ_\n\n────\n\nวันที่เจ็ด ท้าวศรีจุฬาลักษณ์มาเยือน\n\nจันทร์วลัยกำลังกวาดลานหน้าพระตำหนักตอนเช้าตรู่ เมื่อเงาสูงเพรียวปรากฏตรงทางเดิน\n\nท้าวศรีจุฬาลักษณ์แต่งกายเต็มยศ ผ้าไหมทอทอง เครื่องประดับเต็มตัว ทาปากสีแดงเข้ม ดวงตาคมเย็นจ้องจันทร์วลัยราวกับมองแมลง\n\n\"จันทร์วลัย\" เธอเรียก ไม่ใช่ \"นาง\" ไม่ใช่ \"คุณหญิง\"—เรียกชื่อเปล่า เป็นการดูถูก\n\n\"ท่านท้าวศรีจุฬาลักษณ์\" จันทร์วลัยก้มกราบตามธรรมเนียม\n\n\"ข้ามาดูว่าเจ้าอยู่กันอย่างไร\" ท้าวศรีจุฬาลักษณ์เดินสำรวจพระตำหนัก สายตาส่ายไปมาราวกับหาข้อผิดพลาด \"ได้ข่าวว่าเจ้าปรุงอาหารถวายเอง\"\n\n\"เพคะ\"\n\n\"ลูกสาวกบฏ ทำได้แค่ทำกับข้าวให้คนอื่น\" ท้าวศรีจุฬาลักษณ์พูดเบาๆ แต่พิษอยู่ในทุกคำ \"ที่บ้านก็ทำแค่นี้ ใช่ไหม? ตั้งแต่พ่อถูกริบทรัพย์\"\n\nจันทร์วลัยกำมือแน่นใต้ผ้าซิ่น แต่ใบหน้าไม่เปลี่ยน\n\n\"พ่อของหม่อมฉันสอนว่า คนที่ปรุงอาหารเป็น ย่อมดีกว่าคนที่แค่สั่งให้คนอื่นทำ\"\n\nสายตาของท้าวศรีจุฬาลักษณ์แข็งขึ้น \"เจ้ากล้าเถียนข้า?\"\n\n\"หม่อมฉันไม่ได้เถียน หม่อมฉันตอบคำถาม\"\n\nท้าวศรีจุฬาลักษณ์ก้าวเข้ามาใกล้ เสียงกดต่ำจนแทบเป็นเสียงกระซิบ\n\n\"ฟังนะ จันทร์วลัย อย่าคิดว่าเจ้าปลอดภัยเพราะอยู่ในพระตำหนักองค์ชาย ในวังหลวงนี้ ข้ามีหูอยู่ทุกซอก มีตาอยู่ทุกมุม เจ้าทำอะไร ข้ารู้หมด\"\n\n\"หม่อมฉันไม่ได้ทำอะไรที่ต้องปิดบัง\"\n\n\"ยัง\" ท้าวศรีจุฬาลักษณ์ยิ้ม ริมฝีปากแดงเข้มบิดเบี้ยว \"ยังไม่ได้ทำ แต่เจ้าจะทำ ผู้หญิงทุกคนที่เข้าใกล้องค์ชาย... สุดท้ายก็จบไม่สวย\"\n\nเธอหมุนตัวเดินจากไป ผ้าไหมพลิ้วตามลม ทิ้งกลิ่นน้ำอบเข้มข้นไว้ในอากาศ\n\nจันทร์วลัยยืนนิ่ง จนเงาของท้าวศรีจุฬาลักษณ์หายลับไปตามทางเดิน\n\n\"คุณหญิง...\" แก้วตาโผล่มาจากหลังเสา หน้าซีด \"หม่อมฉันได้ยินหมดเลยค่ะ\"\n\n\"แก้วตา\"\n\n\"ค่ะ?\"\n\n\"กวาดลานต่อ\"\n\n────\n\nคืนนั้น จันทร์วลัยนอนไม่หลับ\n\nเธอนอนตะแคงบนเสื่อ ฟังเสียงจิ้งหรีดร้องนอกหน้าต่าง มองแสงจันทร์ที่ลอดเข้ามาทาบพื้นไม้เป็นรูปสี่เหลี่ยม\n\nคำพูดของท้าวศรีจุฬาลักษณ์ก้องอยู่ในหัว\n\n_\"ผู้หญิงทุกคนที่เข้าใกล้องค์ชาย... สุดท้ายก็จบไม่สวย\"_\n\nเธอพลิกตัว มองเพดาน\n\n_เจ้าจอมมารดาของพระองค์... ก็ถูกวางยา_\n\n_แล้วข้าจะ..._\n\nเสียงเปิดประตูดังเบาๆ จากที่ไหนสักแห่ง\n\nจันทร์วลัยนิ่งฟัง\n\nเสียงเท้าเดินบนพื้นไม้ เบา แต่หนัก ก้าวยาว—เธอจำจังหวะก้าวเดินนั้นได้แล้ว\n\n_องค์ชาย_\n\nเธอลุกขึ้นเงียบๆ สวมสไบทับ แล้วย่องไปที่ช่องหน้าต่าง\n\nในลานข้างพระตำหนัก องค์ชายอิศวรทรงประทับอยู่ที่ม้านั่งหิน ทรงสวมแค่ผ้านุ่ง ไม่มีผ้าคาดพระอุระ แสงจันทร์สาดส่องพระวรกายที่แข็งแกร่ง รอยสักยันต์ที่หลังเห็นเป็นลวดลายคล้ำบนผิวสีน้ำผึ้ง แผลเป็นยาวที่ไหล่ซ้ายดูชัดเจนในแสงเงิน\n\nพระองค์ทรงถือถ้วยสุราในพระหัตถ์ ทอดพระเนตรขึ้นมองดวงจันทร์\n\nเพียงลำพัง\n\nจันทร์วลัยควรกลับไปนอน เธอรู้ เธอไม่ควรแอบดูองค์ชายในยามค่ำ ไม่ควรเห็นพระองค์ในยามที่ทรงปลดเกราะทุกชั้นลง\n\nแต่เธอกลับยืนนิ่ง\n\nเพราะพระพักตร์ขององค์ชายในคืนนั้นไม่ใช่พระพักตร์ของจอมทัพที่ทุกคนเกรงกลัว ไม่ใช่พระพักตร์ของเจ้านายผู้เย็นชา\n\nเป็นพระพักตร์ของคนเหงา\n\nเหงาจนไม่รู้จะพูดกับใคร จึงมานั่งพูดกับดวงจันทร์\n\nจันทร์วลัยกำลังจะหันไป เมื่อเท้าของเธอเหยียบพื้นไม้ดังเอี๊ยด\n\nองค์ชายทรงหันพระพักตร์มาทันที สายพระเนตรคมแม้ในความมืด\n\n\"ใคร?\" พระสุรเสียงเปลี่ยนเป็นเสียงนักรบในพริบตา\n\nจันทร์วลัยหมดทางหนี\n\nเธอเปิดประตูออกมา ก้มกราบ\n\n\"หม่อมฉันเพคะ พระองค์ จันทร์วลัย\"\n\n\"เจ้ายังไม่นอน?\"\n\n\"หม่อมฉัน... นอนไม่หลับ\"\n\nพระองค์ทรงจ้องเธอ แสงจันทร์ส่องให้เธอเห็นว่าสายพระเนตรอ่อนลงเล็กน้อยเมื่อเห็นว่าเป็นเธอ ไม่ใช่ศัตรูหรือผู้บุกรุก\n\n\"มานั่ง\"\n\nจันทร์วลัยลังเล\n\n\"ข้าไม่กัด\" พระองค์ตรัส เสียงเรียบ\n\nเธอเดินไปนั่งที่ปลายม้านั่งหิน ห่างจากพระองค์พอสมควร ลมกลางคืนพัดมาเย็น เธอรัดสไบให้แน่นขึ้น\n\nความเงียบแผ่ระหว่างทั้งสอง แต่ไม่ใช่ความเงียบที่อึดอัดเหมือนคืนในเรือนรับรอง เป็นความเงียบที่นิ่งกว่า เบากว่า เหมือนคนสองคนที่ไม่จำเป็นต้องพูดอะไร แค่นั่งอยู่ด้วยกัน\n\n\"พระองค์ทรงนอนไม่หลับเหมือนกันหรือเพคะ?\" จันทร์วลัยถามเบาๆ\n\n\"ข้าไม่ค่อยหลับ\"\n\n\"เพราะอะไร?\"\n\nพระองค์เงียบไปนาน จนจันทร์วลัยคิดว่าพระองค์ไม่ต้องการตอบ เธอกำลังจะขอตัว เมื่อพระสุรเสียงดังขึ้น\n\n\"เพราะถ้าหลับ ข้าฝัน\"\n\n\"ฝัน... เรื่องอะไรเพคะ?\"\n\n\"เรื่องเดิม\" พระองค์จิบสุรา \"เรื่องที่ข้าไม่อยากจำ แต่ไม่เคยลืม\"\n\nจันทร์วลัยนิ่ง เธอไม่ถามต่อ เพราะรู้ว่าบางเรื่องต้องรอให้คนเล่าพร้อม ไม่ใช่ถูกถาม\n\nเสียงจิ้งหรีดร้องเป็นจังหวะ ลมพัดดอกมะลิในกระถางส่งกลิ่นหอมมา\n\n\"แม่ข้า\" พระองค์ตรัสในที่สุด เสียงเปลี่ยนจากเดิม ทุ้มลง หยาบขึ้น ราวกับคำพูดถูกขูดออกมาจากก้นบ่อลึก \"สิ้นพระชนม์ตอนข้าอายุแปดขวบ\"\n\nจันทร์วลัยไม่ขยับ ไม่พูด แค่ฟัง\n\n\"แม่ข้าเป็นนางสนมที่งดงามที่สุดในวัง ทุกคนรักท่าน แม้แต่นางสนมคนอื่นก็ไม่เกลียดท่าน เพราะท่านใจดี ท่านไม่เคยดูถูกใคร ไม่เคยอวดอำนาจ\"\n\nพระองค์หยุดจิบสุรา\n\n\"แต่มีคนเกลียดท่าน เพราะท่านได้พระราชหฤทัยจากพระราชบิดา\"\n\n\"เจ้าจอมมารดา... ท่านผู้หญิงจันทรา?\" จันทร์วลัยถามเบาๆ\n\nพระองค์ทรงเหลือบมอง ไม่ตอบ ซึ่งก็เป็นคำตอบในตัวมันเอง\n\n\"คืนหนึ่ง แม่ข้าเสวยน้ำจันทน์ น้ำที่สาวใช้เอามาถวายทุกคืน\" พระสุรเสียงเรียบ แต่มือที่จับถ้วยสุราขาวขึ้นตามข้อนิ้ว \"เช้าวันรุ่งขึ้น ท่านไม่ตื่น\"\n\nลมพัดผ่าน ดอกมะลิในกระถางไหวเอน\n\n\"ข้าเป็นคนพบท่าน\"\n\nจันทร์วลัยรู้สึกหัวใจของเธอบีบแน่น\n\n\"ท่านนอนอยู่บนผ้าแพร ตาปิด หน้าขาว ริมฝีปากม่วง\" พระองค์ตรัส ราวกับบรรยายภาพที่เห็นเมื่อวานนี้ ไม่ใช่ยี่สิบปีก่อน \"ข้าปลุกท่าน ท่านไม่ตื่น ข้าเขย่า ท่านไม่ขยับ ข้าร้องเรียก... ท่านไม่ตอบ\"\n\nเสียงของพระองค์แตก เพียงเสี้ยววินาที แล้วกลับมาเรียบเหมือนเดิม\n\n\"ข้าอุ้มท่านวิ่งออกไป เด็กแปดขวบอุ้มแม่ได้ เพราะท่านตัวเล็ก\" พระองค์จิบสุราอีกอึก \"แต่ไม่มีใครช่วยได้ เพราะยามันออกฤทธิ์ตั้งแต่กลางดึก ตอนที่ท่านหลับอยู่ ตอนที่ไม่มีใครเห็น\"\n\nความเงียบแผ่กว้าง หนาจนหายใจลำบาก\n\nจันทร์วลัยรู้สึกถึงน้ำตาร้อนๆ คลอที่ขอบตา แต่เธอกลืนลงไป เพราะพระองค์ไม่ได้ร้องไห้ และเธอจะไม่ร้องไห้แทนพระองค์ เว้นแต่พระองค์จะอนุญาต\n\n\"หลังจากนั้น ข้าถูกส่งไปฝึกรบ\" พระองค์ตรัส เสียงกลับมาแข็ง \"สิบสองขวบ ถือดาบได้ก่อนถือพู่กัน ฆ่าคนได้ก่อนรู้จักรัก\"\n\nพระองค์วางถ้วยสุราลงบนม้านั่งหิน เสียงเซรามิกกระทบหินดังกริ๊ก\n\n\"มะลิ... แม่ข้าชอบดอกมะลิ ท่านปลูกไว้ในพระตำหนักสามกระถาง ท่านบอกว่ามะลิสีขาว กลิ่นหอม บานในความมืด เหมือนคนดีที่ไม่ต้องอวด\"\n\nจันทร์วลัยมองกระถางมะลิสามกระถางที่อยู่มุมลาน\n\n_สามกระถาง_\n\n_เหมือนแม่ของพระองค์_\n\n\"พระองค์... ทรงดูแลมะลิแทนพระมารดา\" เธอพูดเบาจนแทบไม่มีเสียง\n\nพระองค์ทรงนิ่ง ไม่ปฏิเสธ ไม่ยอมรับ\n\nแสงจันทร์ส่องพระพักตร์ เธอเห็นเส้นกรามแข็ง แต่มุมพระเนตรมีบางอย่างที่ไม่ใช่ความแข็งกร้าว\n\nเป็นรอยร้าวเล็กๆ ที่ไม่เคยหาย\n\n\"ข้าไม่ค่อยเล่าเรื่องนี้ให้ใครฟัง\" พระองค์ตรัส\n\n\"แล้วทำไมพระองค์ทรงเล่าให้หม่อมฉัน?\" จันทร์วลัยถาม ไม่ใช่ประจบ แต่สงสัยจริงๆ\n\nพระองค์หันพระพักตร์มามอง สายพระเนตรในแสงจันทร์ลึกราวกับมหาสมุทร\n\n\"เพราะเจ้าก็สูญเสียเหมือนข้า\" พระองค์ตรัสเบาๆ \"เจ้าสูญเสียพ่อ ข้าสูญเสียแม่ เจ้าถูกส่งเข้าวัง ข้าถูกส่งไปสงคราม\"\n\n\"ไม่เหมือนกัน\" จันทร์วลัยส่ายหัว \"พ่อหม่อมฉันยังมีชีวิตอยู่ หม่อมฉันยังมีหวังว่าจะได้พบท่านอีก พระองค์...\" เธอหยุด ไม่กล้าพูดต่อ\n\n\"พูดเลย\" พระองค์สั่ง แต่เสียงอ่อนกว่าคำสั่ง\n\n\"พระองค์ไม่มีแม้แต่ความหวังนั้น\" เธอพูดเบาๆ \"และนั่นเจ็บกว่า\"\n\nพระองค์ทรงนิ่ง\n\nลมพัดผ่าน ดอกมะลิส่งกลิ่นหอมในความเงียบ\n\nแล้วพระองค์ก็ทำสิ่งที่จันทร์วลัยไม่คาดคิด\n\nพระองค์ทรงยิ้ม\n\nไม่ใช่ยิ้มเยาะ ไม่ใช่ยิ้มมุมพระโอษฐ์ เป็นยิ้มจริงๆ เล็กๆ แผ่ว แทบมองไม่เห็น แต่ทำให้พระพักตร์ที่แข็งกร้าวอ่อนลงอย่างไม่น่าเชื่อ ราวกับน้ำแข็งที่ละลายจากแสงแดดอ่อนๆ\n\n\"เจ้าเป็นคนแรกที่บอกว่าข้าเจ็บ\" พระองค์ตรัส \"คนอื่นบอกว่าข้าเข้มแข็ง ทุกคนบอกว่าข้าไม่สนอะไร ไม่เจ็บอะไร ไม่กลัวอะไร\"\n\n\"คนที่ไม่สนอะไร จะไม่นั่งรดน้ำมะลิทุกเย็น\" จันทร์วลัยพูด\n\nรอยยิ้มของพระองค์กว้างขึ้นอีกนิด แล้วเลือนหายไป\n\n\"กลับไปนอน จันทร์วลัย\"\n\n\"เพคะ\"\n\nเธอลุกขึ้น ก้มกราบ แล้วเดินกลับ\n\nก่อนจะถึงประตู พระสุรเสียงดังขึ้นอีกครั้ง\n\n\"จันทร์วลัย\"\n\n\"เพคะ?\"\n\n\"ข้าวต้มปลาของเจ้า... ไม่เลว\"\n\nจันทร์วลัยหันมา ริมฝีปากเผยลักยิ้มข้างซ้ายอย่างกลั้นไม่อยู่\n\n\"เพคะ พระองค์ พรุ่งนี้เช้าหม่อมฉันจะทำถวายอีก\"\n\nพระองค์ทรงหันกลับไปมองดวงจันทร์ ไม่ตอบ\n\nแต่จันทร์วลัยเห็นว่ามุมพระโอษฐ์ยังขยับอยู่\n\n────\n\nคืนนั้น จันทร์วลัยนอนบนเสื่อ หลับตา\n\nกลิ่นมะลิลอยเข้ามาทางหน้าต่าง\n\nเธอนึกถึงเรื่องที่พระองค์เล่า เด็กชายแปดขวบที่อุ้มแม่วิ่ง นักรบที่ฆ่าคนมานับไม่ถ้วนแต่ทะนุถนอมดอกมะลิสามกระถาง จอมทัพที่ทุกคนเกรงกลัวแต่นอนไม่หลับเพราะกลัวจะฝัน\n\n_พระองค์ไม่ใช่คนเย็นชา_\n\n_พระองค์เป็นคนที่เย็นชาเพราะเจ็บมากเกินกว่าจะแสดงออก_\n\nเธอพลิกตัว ดึงผ้าห่มคลุมไหล่\n\n_และพระองค์เล่าเรื่องนี้ให้ข้าฟัง คนที่ไม่เคยเล่าให้ใครฟัง กลับเล่าให้ข้าฟัง_\n\n_ทำไม?_\n\nคำตอบอยู่ในส่วนลึกของหัวใจ แต่จันทร์วลัยยังไม่กล้าหยิบขึ้นมาดู\n\nเธอกลัวว่าถ้าดูแล้ว จะไม่มีทางวางมันลงอีก\n\n────\n\nเช้าตรู่วันรุ่งขึ้น ก่อนไก่ขัน จันทร์วลัยจุดไฟในเรือนครัว\n\nเธอต้มข้าวต้มปลาใส่ขิงอ่อน ต้นหอม ผักชี พริกไทยป่น\n\nและวันนี้ เธอเด็ดดอกมะลิสดจากสวนมาวางข้างสำรับ หนึ่งดอก\n\nเมื่อองค์ชายเสด็จมาเสวย พระองค์ทอดพระเนตรสำรับ\n\nทอดพระเนตรดอกมะลิ\n\nไม่ตรัสอะไร\n\nทรงหยิบดอกมะลิขึ้น วางไว้ข้างพระหัตถ์\n\nแล้วเสวยข้าวต้มปลา\n\nสามชาม\n\n────\n\nจันทร์วลัยเก็บสำรับ มือที่ล้างถ้วยชามสั่นเล็กน้อย\n\nไม่ใช่เพราะกลัว\n\nเพราะดอกมะลิดอกนั้น เมื่อเธอกลับมาเก็บสำรับ มันไม่ได้อยู่ข้างสำรับอีกแล้ว\n\nมันอยู่ในพระหัตถ์ขององค์ชาย ตอนที่พระองค์เสด็จไปฝึกดาบ\n\nทรงถือไปด้วย\n\n──────────────────────────────────────\nจบตอนที่ 7\nตอนต่อไป: ตอนที่ 8 - เงาในความมืด\n──────────────────────────────────────",
  "isFree": true,
  "slug": "7",
  "novelSlug": "sawat-lub-nai-wang-luang",
  "publishedAt": "2025-02-07"
}