{
  "number": 8,
  "title": "เงาในความมืด",
  "content": "ตอนที่ 8: เงาในความมืด\n\n──────────────────────────────────────\n\nสิบวันผ่านไปในพระตำหนักองค์ชายอิศวร\n\nจันทร์วลัยเริ่มคุ้นเคยกับจังหวะชีวิตในพระตำหนักจนเป็นธรรมชาติ ตื่นก่อนไก่ขัน จุดไฟหุงข้าวต้มปลา เด็ดดอกมะลิวางข้างสำรับ เฝ้าสำรับขณะองค์ชายเสวย ซักผ้า ปัดกวาด จัดพระตำหนักให้เป็นระเบียบตามที่พระองค์ทรงชอบ—ทุกอย่างต้องอยู่ในตำแหน่งเดิม ไม่คลาดเคลื่อนแม้แต่นิ้ว\n\nเย็นวันนั้น จันทร์วลัยกำลังตากผ้าอยู่หลังเรือนครัว แก้วตาวิ่งหอบแฮกมาหา\n\n\"คุณหญิง! มีคนมาหาค่ะ!\"\n\n\"ใคร?\"\n\n\"ผู้ชายคนหนึ่ง บอกว่ามาจากพระตำหนักฝ่ายหน้า แต่ไม่ใช่คนของพระตำหนักนี้\"\n\nจันทร์วลัยเช็ดมือกับผ้า \"ให้เขารอที่ลานหน้าเรือนครัว ข้าจะออกไป\"\n\n\"คุณหญิง ระวังนะคะ คนนี้หน้าตายิ้มแย้มแต่ตาร้าย\"\n\n────\n\nชายผู้มาเยือนยืนอยู่ที่ลานหิน ท่าทางสบายราวกับอยู่บ้านตัวเอง\n\nเขาอายุราวสามสิบกลาง สูงปานกลาง รูปร่างเพรียวแต่ดูแข็งแกร่ง แต่งกายดีด้วยผ้าไหมสีน้ำเงินครามตัดขอบทอง ผ้าคาดอกปักลายเถาไม้ ยิ้มง่าย ตาเรียวยาว มีไฝที่มุมปากข้างขวาที่ทำให้รอยยิ้มดูน่าเชื่อถือกว่าที่ควร\n\n\"จันทร์วลัย\" เขาพนมมือไหว้อย่างสุภาพ \"ข้าชื่อขุนเดช มาจากพระตำหนักองค์ชายพี่\"\n\nจันทร์วลัยก้มกราบตามธรรมเนียม \"ขุนเดชมาด้วยธุระอันใดเพคะ?\"\n\n\"ธุระของข้า ก็คือธุระของเจ้า\" ขุนเดชยิ้มกว้าง เสียงอ่อนหวาน \"ข้ามาด้วยข่าวดี\"\n\n\"ข่าวดี?\"\n\n\"ดีมากด้วย\" เขาเดินเข้ามาใกล้ขึ้นหนึ่งก้าว เสียงลดต่ำลงเป็นเสียงกระซิบราวกับจะบอกความลับ \"เรื่องเกี่ยวกับบิดาของเจ้า ขุนศรีภักดี\"\n\nชื่อพ่อดังขึ้นกลางอากาศ จันทร์วลัยรู้สึกหัวใจกระตุก เหมือนมีมือบางอย่างเอื้อมเข้ามาจับ\n\n\"พ่อของหม่อมฉัน?\" เธอพยายามคุมเสียงให้นิ่ง\n\n\"ข้ารู้ว่าบิดาของเจ้าถูกใส่ร้ายว่าคิดกบฏ\" ขุนเดชพูดช้าๆ เลือกคำอย่างระมัดระวัง \"ถูกริบทรัพย์สิน ยศศักดิ์ ถูกเนรเทศ ลูกสาวถูกส่งเข้าวังเป็นนางสนม\"\n\n\"ท่านรู้ได้อย่างไร?\"\n\n\"ข้ารู้มากกว่าที่เจ้าคิด\" ขุนเดชแกล้งถอนหายใจราวกับเห็นใจ \"และองค์ชายพี่ของข้า... พระองค์ทรงรู้มากกว่าข้าอีก\"\n\nจันทร์วลัยเงียบ มือที่ซ่อนอยู่ในผ้าซิ่นกำแน่น\n\nขุนเดชอ่านสีหน้าเธอแล้วยิ้ม \"เจ้าไม่ต้องกลัว ข้ามาในฐานะมิตร ไม่ใช่ศัตรู\"\n\n\"ในวังหลวงนี้ หม่อมฉันไม่มีมิตร\" จันทร์วลัยพูดเรียบ \"มีแต่คนที่ยังไม่แสดงตัวว่าเป็นศัตรู\"\n\nขุนเดชหัวเราะเบาๆ \"ฉลาด องค์ชายพี่ตรัสถูก เจ้าไม่ใช่ผู้หญิงธรรมดา\"\n\n\"องค์ชายพี่... ตรัสถึงหม่อมฉัน?\"\n\n\"ทรงสนพระทัยเจ้ามากทีเดียว ตั้งแต่วันที่เจ้ารำถวายในงานสมโภช\" ขุนเดชเอนตัวเข้ามา \"พระองค์ตรัสว่า 'หญิงงามเช่นนี้ ไม่ควรเป็นแค่นางสนม ควรเป็นเจ้าจอม'\"\n\nจันทร์วลัยไม่แสดงอาการใดๆ แต่ในใจเธอเริ่มปะติดปะต่อเรื่องราว\n\n_องค์ชายพี่ส่งคนมาเกี้ยวจัน_\n\n_ไม่ใช่เพราะสนใจข้า แต่เพราะต้องการแย่งข้าจากองค์ชายอิศวร_\n\n\"ท่านขุนเดช\" เธอพูดช้า \"ท่านบอกว่ามีข่าวดีเรื่องพ่อ ช่วยพูดให้ชัดเจนกว่านี้ได้ไหมเพคะ?\"\n\nขุนเดชพยักหน้า หยิบม้วนกระดาษเล็กๆ จากเอวพก คลี่ออกให้จันทร์วลัยดู\n\n\"นี่คือสำเนาฎีกาที่องค์ชายพี่ทรงเตรียมถวายพระราชบิดา ขอพระราชทานอภัยโทษให้ขุนศรีภักดี\"\n\nจันทร์วลัยมองกระดาษ มือสั่นเล็กน้อย เธอเห็นตราประจำพระองค์ขององค์ชายพี่ประทับอยู่มุมบน ตัวอักษรเขียนด้วยลายมืองาม ข้อความระบุชัดเจนว่าขุนศรีภักดีบริสุทธิ์ ถูกใส่ร้ายโดยขุนนางผู้ริษยา สมควรได้รับคืนยศศักดิ์และทรัพย์สิน\n\n\"ถ้าฎีกานี้ถูกถวาย... พ่อของหม่อมฉันจะ...\"\n\n\"คืนยศ คืนทรัพย์สิน กลับมาเป็นขุนนางชั้นสูง\" ขุนเดชพูดจบประโยคให้ \"และเจ้า... จะไม่ใช่ 'ลูกสาวกบฏ' อีกต่อไป\"\n\nจันทร์วลัยกลืนน้ำลาย มืออยากจะคว้ากระดาษนั้นมากเหลือเกิน แต่เธอบังคับตัวเองให้ถอยมือกลับ\n\n_ของฟรีไม่มีในโลก พ่อสอนเสมอ_\n\n\"แลกกับอะไร?\" เธอถาม ตรงๆ\n\nขุนเดชยิ้มกว้างขึ้น ราวกับพอใจที่เธอถามคำถามที่ถูกต้อง\n\n\"ไม่มาก\" เขาม้วนกระดาษกลับ \"องค์ชายพี่ทรงขอเพียงให้เจ้า... ย้ายไปอยู่ในพระตำหนักของพระองค์\"\n\n\"ย้ายไป?\"\n\n\"ในฐานะเจ้าจอม\" ขุนเดชเน้นเสียง \"ไม่ใช่นางสนม ไม่ใช่สาวใช้ เป็นเจ้าจอม มีตำแหน่ง มีเกียรติ มีอำนาจ\"\n\nจันทร์วลัยนิ่ง\n\nลมพัดผ่าน พาเอากลิ่นมะลิจากสวนหน้าพระตำหนักลอยมา\n\n_กลิ่นมะลิ_\n\nเธอนึกถึงกระถางมะลิสามกระถาง นึกถึงมือที่ค่อยๆ เทน้ำลงดิน นึกถึงเรื่องเล่าเมื่อคืนจันทร์กลางเดือน เด็กชายแปดขวบอุ้มแม่วิ่ง\n\n_\"เพราะเจ้าก็สูญเสียเหมือนข้า\"_\n\nแล้วเธอนึกถึงข้าวต้มปลาสามชาม และดอกมะลิที่ถูกหยิบติดพระหัตถ์ไป\n\n\"ท่านขุนเดช\" จันทร์วลัยพูด เสียงนิ่งขึ้นกว่าเดิม \"หม่อมฉันขอบพระทัยที่องค์ชายพี่ทรงมีพระเมตตา\"\n\n\"แล้วคำตอบของเจ้า?\"\n\n\"หม่อมฉัน... ขอปฏิเสธอย่างสุภาพ\"\n\nยิ้มของขุนเดชสะดุด ไม่หายไป แต่แข็งตัวขึ้น เหมือนดินเหนียวที่ถูกแดดเผา\n\n\"เจ้าคิดดีแล้วหรือ?\" เสียงเขาเปลี่ยน ยังคงอ่อนหวาน แต่มีลมหนาวแทรก \"นี่คือโอกาสที่จะล้างมลทินให้บิดา ใครจะมีอำนาจพอทำเรื่องนี้ได้ นอกจากองค์ชายพี่ พระราชโอรสองค์แรก ผู้มีสิทธิ์ในราชบัลลังก์?\"\n\n\"หม่อมฉันรู้ว่าองค์ชายพี่ทรงมีพระอำนาจมาก\" จันทร์วลัยก้มหน้า \"แต่หม่อมฉันอยู่ในพระตำหนักองค์ชายอิศวรตามพระราชโองการ หม่อมฉันจะย้ายออกไปโดยไม่ได้รับอนุญาตไม่ได้\"\n\n\"พระราชโองการ?\" ขุนเดชหัวเราะเบา \"จันทร์วลัย เจ้ารู้ดีว่าเจ้าอยู่ในพระตำหนักนี้ไม่ใช่เพราะพระราชโองการ แต่เพราะองค์ชายอิศวรทรงเอาเจ้ามาเอง\"\n\n\"ไม่ว่าจะด้วยเหตุผลใด หม่อมฉันอยู่ที่นี่ และหม่อมฉันจะไม่ทำสิ่งที่ไม่สมควร\"\n\nขุนเดชจ้องเธอ ยิ้มค่อยๆ จางลงจนเหลือเพียงเงาริมฝีปากบาง\n\n\"เจ้าปฏิเสธเพราะภักดีต่อองค์ชายอิศวร... หรือเพราะรักพระองค์?\"\n\nคำถามนั้นทิ่มแทงเข้ามาอย่างไม่ทันตั้งตัว\n\nจันทร์วลัยบังคับใบหน้าให้นิ่ง \"หม่อมฉันเป็นเพียงแม่เรือน ไม่มีสิทธิ์รักใคร\"\n\n\"แม่เรือนที่เด็ดดอกมะลิวางข้างสำรับ?\" ขุนเดชถอยหลังหนึ่งก้าว เอียงหัว \"ข้าสังเกตเห็นนะ เจ้าทำทุกเช้า\"\n\nจันทร์วลัยกัดริมฝีปาก\n\n_เขาส่งคนมาสอดแนมถึงในพระตำหนัก_\n\n\"อย่าเพิ่งตัดสินใจวันนี้ก็ได้\" ขุนเดชพลิกท่าที กลับมายิ้มอ่อนโยน \"ข้าจะมาอีก เจ้าค่อยคิดให้ดี\" เขาหยุด แล้วเอ่ยเสียงเบาจนแทบเป็นลมหายใจ \"แต่จำไว้อย่างหนึ่ง จันทร์วลัย ในวังหลวงนี้ คนที่เลือกผิดข้าง... มักจะจบไม่สวย\"\n\nเขาพนมมือไหว้ หมุนตัวเดินจากไป ผ้าไหมน้ำเงินครามพลิ้วตามลม ทิ้งกลิ่นน้ำมันจันทน์เทียมที่หนักกว่าจันทน์จริงไว้ในอากาศ\n\nจันทร์วลัยยืนนิ่งจนเสียงเท้าของขุนเดชเงียบหายไปตามทางเดิน\n\nแก้วตาโผล่ออกมาจากหลังเรือนครัว หน้าซีด\n\n\"คุณหญิง... หม่อมฉันได้ยินหมดเลยค่ะ ทำไมคุณหญิงไม่รับ? ถ้าล้างมลทินให้คุณพ่อได้...\"\n\n\"แก้วตา\" จันทร์วลัยส่ายหัว เสียงเหนื่อย \"ถ้าใครสักคนเสนอให้เจ้าทุกอย่างที่อยากได้ โดยที่เจ้าไม่ต้องทำอะไรเลย นั่นไม่ใช่ข้อเสนอ นั่นคือกับดัก\"\n\n\"แต่...\"\n\n\"พ่อข้าถูกใส่ร้ายว่าคิดกบฏ ถ้าข้ารับข้อเสนอขององค์ชายพี่ แล้ววันหนึ่งองค์ชายพี่ต้องการให้ข้าทำอะไรที่เลวร้ายกว่านั้น ข้าจะปฏิเสธได้ไหม?\" จันทร์วลัยมองแก้วตา \"คนที่ยอมขายตัวเองครั้งแรก จะถูกบังคับให้ขายอีกทุกครั้ง\"\n\nแก้วตาเงียบ ก้มหน้า\n\n\"ข้าจะล้างมลทินให้พ่อ\" จันทร์วลัยพูดเบาแต่หนักแน่น \"แต่ด้วยวิถีของข้าเอง ไม่ใช่ด้วยราคาที่ต้องขายตัว\"\n\n────\n\nค่ำวันนั้น จันทร์วลัยจัดสำรับเย็นตามปกติ\n\nองค์ชายเสด็จมาเสวยตอนจวนค่ำ ทรงสวมผ้านุ่งสีน้ำตาลเข้ม ผ้าคาดพระอุระพาดบ่า เส้นพระเกศายังชื้นจากการสรงน้ำ\n\nจันทร์วลัยก้มกราบ ยกสำรับขึ้น\n\nพระองค์ประทับลง ทอดพระเนตรสำรับ\n\n\"แกงเผ็ดกับปลาย่าง\" พระองค์ตรัส\n\n\"เพคะ แกงเผ็ดเนื้อ ปลาย่างเกลือสมุนไพร ต้มข่าไก่ ผักลวก และน้ำพริกกะปิ\"\n\nพระองค์ทรงหยิบช้อน แล้วหยุด\n\n\"เจ้ามีอะไร\"\n\nไม่ใช่คำถาม เป็นคำบอก\n\nจันทร์วลัยสะดุ้งเล็กน้อย \"เพคะ?\"\n\n\"ตาเจ้าบวม เจ้าร้องไห้\"\n\n\"หม่อมฉันไม่ได้—\"\n\n\"อย่าโกหกข้า\" พระสุรเสียงเรียบ แต่มีน้ำหนักอยู่ใต้ทุกพยางค์ \"ข้าเห็นคนโกหกมาทั้งชีวิต ข้ารู้\"\n\nจันทร์วลัยก้มหน้า มือกุมชายผ้าซิ่น\n\n\"มีคนมาหาหม่อมฉันวันนี้ พระองค์ค่ะ\"\n\n\"ใคร?\"\n\n\"ขุนเดช จากพระตำหนักองค์ชายพี่\"\n\nมือขององค์ชายที่จับช้อนหยุดนิ่ง พระพักตร์ไม่เปลี่ยน แต่บรรยากาศในห้องเปลี่ยน เหมือนอุณหภูมิลดลงกะทันหัน แม้เทียนจะยังลุกไหวอยู่บนเชิง\n\n\"ขุนเดชมาทำอะไร?\" พระสุรเสียงเรียบจนน่ากลัว\n\n\"มาเสนอตำแหน่งเจ้าจอมในพระตำหนักองค์ชายพี่ แลกกับ...\" จันทร์วลัยหยุด กลืนน้ำลาย \"แลกกับฎีกาล้างมลทินให้พ่อของหม่อมฉัน\"\n\nความเงียบแผ่ยาว\n\nองค์ชายวางช้อนลง เสียงโลหะกระทบเซรามิกดังกริ๊ก แต่ในความเงียบของห้องมันดังราวกับระฆัง\n\n\"แล้วเจ้าตอบว่าอย่างไร?\"\n\nจันทร์วลัยยกหน้าขึ้น สบพระเนตร\n\n\"หม่อมฉันปฏิเสธ\"\n\nพระองค์ทรงจ้องเธอ สายพระเนตรสีดำเข้มเจาะลึกราวกับจะทะลุเข้าไปในใจ\n\n\"ทำไม?\"\n\n\"เพราะหม่อมฉันไม่ไว้ใจ\" จันทร์วลัยพูดตรงๆ \"ข้อเสนอที่ดีเกินไป มักมีราคาที่ไม่ได้บอก\"\n\n\"ไม่ใช่เพราะภักดีต่อข้า?\"\n\nคำถามนั้นทำให้จันทร์วลัยชะงัก\n\n\"หม่อมฉัน...\" เธอเลือกคำ \"หม่อมฉันอยู่ในพระตำหนักของพระองค์ หม่อมฉันจะไม่ทำสิ่งที่ไม่สมควร\"\n\n\"นั่นไม่ใช่คำตอบ\" พระองค์ตรัส\n\n\"นั่นคือคำตอบเดียวที่หม่อมฉันมี พระองค์ค่ะ\"\n\nองค์ชายทรงมองเธออีกนาน แล้วทรงหยิบช้อนขึ้นเสวยต่อ ไม่ตรัสอะไรอีก\n\nแต่จันทร์วลัยสังเกตเห็นว่าเส้นกรามของพระองค์ขบแน่นกว่าปกติ และพระหัตถ์ที่จับช้อนมีเส้นเอ็นขึ้นที่ข้อพระหัตถ์\n\nพระองค์ทรงพิโรธ\n\nแต่ไม่ใช่กับเธอ\n\n────\n\nหลังเสวยเสร็จ องค์ชายเสด็จออกจากห้องเสวยโดยไม่ตรัสอะไร\n\nจันทร์วลัยเก็บสำรับ มือล้างถ้วยชามในอ่างดินเผา เสียงน้ำกระทบเซรามิกดังกลบความคิดในหัว\n\n_พระองค์ทรงพิโรธที่องค์ชายพี่ส่งคนมา ไม่ใช่พิโรธที่ข้าปฏิเสธ_\n\n_ทรงโกรธที่มีคนบุกรุกเข้ามาในพระตำหนักของพระองค์_\n\n_หรือ... ทรงโกรธที่มีคนพยายามเอาข้าไป?_\n\nเธอวางถ้วยลง สะบัดน้ำจากมือ\n\n_อย่าคิดมาก จันทร์วลัย เจ้าเป็นแค่แม่เรือน_\n\nแก้วตาเดินมาช่วยเช็ดจาน สังเกตหน้าจันทร์วลัย\n\n\"คุณหญิง องค์ชายทรงว่าอะไรไหมคะ?\"\n\n\"ไม่ได้ว่าอะไร\"\n\n\"แต่คุณหญิงหน้าแดง\"\n\n\"เพราะร้อน\" จันทร์วลัยตอบเร็วเกินไป\n\nแก้วตาอมยิ้ม ไม่พูดอะไรอีก\n\n────\n\nสองชั่วโมงหลังเที่ยงคืน จันทร์วลัยตื่นขึ้นเพราะเสียงพูดคุยที่ลอยมาจากด้านหน้าพระตำหนัก\n\nเสียงต่ำ เร่งเร้า สองเสียง\n\nเธอย่องไปที่หน้าต่าง แง้มช่องไม้ออกดู\n\nใต้แสงจันทร์ องค์ชายอิศวรทรงยืนอยู่กลางลาน ทรงสวมผ้านุ่ง ไม่มีผ้าคาดพระอุระ พระหัตถ์ทั้งสองกอดอกอยู่ตรงหน้าพระอุระ ท่วงท่าเย็นชาราวหินผา\n\nตรงข้ามพระองค์คือขุนศึก ขุนพลคู่ใจ ยืนตรงราวกับเสาเหล็ก\n\n\"สอบได้แล้วว่าขุนเดชเข้ามาทางไหน?\" องค์ชายตรัส เสียงเรียบจนแทบไม่มีเสียง\n\n\"ทางสวนด้านตะวันตกพระองค์ครับ มียามของเราเปิดทางให้\"\n\n\"ยามคนไหน?\"\n\n\"ยามชื่อเพชร ได้รับสินบนจากฝ่ายองค์ชายพี่\"\n\n\"ย้ายมัน ส่งไปรักษาด่านชายแดนฝั่งตะวันออก ไม่ต้องลงโทษ แค่ให้มันรู้ว่าข้ารู้\"\n\n\"ครับ\"\n\nองค์ชายทรงนิ่งไปครู่ แล้วตรัสต่อ เสียงเปลี่ยนจากเย็นชาเป็นเย็นยะเยือก\n\n\"ขุนเดชบอกอะไรกับจันทร์วลัย?\"\n\n\"จากที่สอบถาม... ขุนเดชเสนอตำแหน่งเจ้าจอมและฎีกาล้างมลทินให้บิดาของนาง\"\n\nเสียงลมหายใจขององค์ชายดังขึ้นในความเงียบ ไม่ใช่หายใจหอบ เป็นหายใจลึกช้าๆ แบบคนที่กำลังบังคับตัวเองไม่ให้ระเบิด\n\n\"มันกล้าดี\"\n\nขุนศึกไม่พูด รอ\n\n\"มันกล้ามาหว่านล้อมคนในพระตำหนักข้า\" องค์ชายตรัส แต่ละคำหนักราวกับตะปูตอกลงบนไม้ \"มันกล้าเอาชื่อบิดาของเธอมาเป็นเหยื่อล่อ มันกล้า...\"\n\nพระองค์หยุด\n\nจากมุมหน้าต่าง จันทร์วลัยเห็นพระหัตถ์ขององค์ชายกำแน่นจนข้อนิ้วขาว\n\n\"พระองค์ครับ จะให้ข้าจัดการขุนเดชไหม?\" ขุนศึกถามเบาๆ\n\n\"ไม่\" องค์ชายตรัสทันที \"ถ้าข้าจัดการขุนเดช เท่ากับบอกองค์ชายพี่ว่าข้าสนใจจันทร์วลัย แล้วมันจะยิ่งเล่นงานเธอหนักขึ้น\"\n\nขุนศึกพยักหน้า\n\n\"แต่ให้เพิ่มคนเฝ้า เปลี่ยนยามใหม่ทุกคน เอาคนที่ข้าไว้ใจได้ ห้ามใครเข้าพระตำหนักนี้โดยไม่ได้รับอนุญาตจากข้าหรือเจ้า\"\n\n\"ครับ\"\n\n\"และ... ขุนศึก\"\n\n\"ครับ?\"\n\n\"สืบเรื่องบิดาของจันทร์วลัยให้ข้า\"\n\nขุนศึกเงียบไปครู่ \"สืบ... เรื่องอะไรพระองค์ครับ?\"\n\n\"ทุกเรื่อง ข้อกล่าวหา หลักฐาน ใครอยู่เบื้องหลัง ทั้งหมด\"\n\n\"พระองค์ครับ... ข้าสืบเรื่องนี้มาก่อนหน้าแล้ว\"\n\nองค์ชายหันพระพักตร์มามอง \"อะไร?\"\n\n\"ตั้งแต่วันที่พระองค์ทรงสั่งให้ย้ายนางจันทร์วลัยมาอยู่ในพระตำหนัก ข้าก็สืบเรื่องภูมิหลังของนางไว้แล้ว ตามหน้าที่\"\n\n\"แล้วสืบได้อะไร?\"\n\nขุนศึกลังเล \"ข้อกล่าวหากบฏ... มีรูรั่วมาก ไม่มีพยานตรง หลักฐานอ่อน มีแต่คำให้การของขุนนางฝ่ายตรงข้าม ซึ่งล้วนเป็นคนของ...\"\n\n\"ขององค์ชายพี่\" องค์ชายพูดจบให้\n\n\"ครับ\"\n\nความเงียบอีกครั้ง ลมกลางคืนพัดดอกมะลิในสวนส่งกลิ่นหอม\n\nองค์ชายทรงหันพระพักตร์ไปมองท้องฟ้า ดวงจันทร์เสี้ยวลอยอยู่ท่ามกลางดาวพร่างพราว\n\n\"ข้ารู้มาตลอด\" พระองค์ตรัสเบาจนจันทร์วลัยต้องเงี่ยหูฟัง \"ข้ารู้ว่าบิดาของเธอบริสุทธิ์\"\n\nจันทร์วลัยรู้สึกหัวใจเต้นแรง มือที่จับขอบหน้าต่างเกร็ง\n\n_พระองค์ทรงรู้? ทรงรู้ว่าพ่อข้าบริสุทธิ์? แล้วทำไม..._\n\n\"แต่ข้ายังไม่อยู่ในตำแหน่งที่จะทำอะไรได้\" พระองค์ตรัสต่อ ราวกับอธิบายให้ตัวเอง \"ถ้าข้ายื่นฎีกาตอนนี้ องค์ชายพี่จะรู้ว่าข้าสืบเรื่องนี้ เท่ากับบอกว่าข้ามีหลักฐานแย้ง แล้วมันจะทำลายหลักฐานก่อนที่ข้าจะใช้มันได้\"\n\n\"แล้วพระองค์จะ...\"\n\n\"ข้าจะเก็บไว้ เก็บจนถึงเวลาที่เหมาะสม แล้วข้าจะเอาทุกอย่างคืนให้\"\n\n\"ให้ใครพระองค์ครับ?\"\n\nองค์ชายทรงนิ่ง\n\n\"ไปพักผ่อนเถอะ ขุนศึก\"\n\nขุนศึกก้มกราบ แล้วถอยกลับไปในความมืด\n\n────\n\nจันทร์วลัยปิดช่องหน้าต่างอย่างระวังที่สุด มือสั่น\n\nเธอนั่งลงบนเสื่อ หลังพิงฝาผนังไม้ หายใจลึกหลายครั้ง\n\n_พระองค์ทรงรู้ว่าพ่อข้าบริสุทธิ์_\n\n_ทรงสืบหาหลักฐานไว้แล้ว_\n\n_แต่ยังไม่ทรงบอกข้า_\n\nเธอควรโกรธหรือเปล่า? พระองค์ทรงรู้ความจริงแต่เก็บไว้ ในขณะที่เธอทนทุกข์กับตราบาป \"ลูกสาวกบฏ\" มาตลอด\n\nแต่เธอไม่โกรธ\n\nเพราะเธอเข้าใจ\n\nในวังหลวงนี้ ความจริงไม่ใช่สิ่งที่พูดได้ตามใจ การเปิดเผยหลักฐานในจังหวะที่ผิด อาจทำให้สูญเสียทุกอย่าง เหมือนแม่ทัพที่รู้ว่าศัตรูอยู่ตรงไหน แต่ต้องรอจังหวะก่อนจะโจมตี\n\n_พระองค์ทรงเล่นหมากรุก ไม่ใช่แค่ในสงคราม แต่ในวังด้วย_\n\n_และข้า... ข้าอยู่บนกระดานนั้น_\n\n_แต่ไม่ใช่ตัวหมาก_\n\n_ข้าเป็นอะไร?_\n\nเธอดึงผ้าห่มคลุมไหล่ มองแสงจันทร์ที่ลอดเข้ามาทาบพื้นไม้\n\nข้างนอก เสียงฝีเท้าขององค์ชายเดินกลับเข้าพระตำหนัก ก้าวยาว หนัก แต่ช้ากว่าปกติ ราวกับทรงแบกบางอย่างที่หนักอึ้งไว้บนพระอังสา\n\nจันทร์วลัยหลับตา\n\n_พระองค์ทรงแบกเรื่องของข้าไว้ด้วย... โดยที่ข้าไม่เคยรู้_\n\nน้ำตาหยดหนึ่งไหลลงมาตามแก้ม เธอเช็ดออกอย่างเร็ว\n\n_อย่าร้องไห้ จันทร์วลัย เจ้าต้องเข้มแข็ง_\n\n_พ่อก็บอกเสมอ \"ลูกพ่อ จงเข้มแข็ง อย่าให้ใครหักเจ้าได้\"_\n\nเธอพลิกตัว ดึงผ้าห่มคลุมแน่น\n\nกลิ่นมะลิลอยเข้ามาทางหน้าต่าง เหมือนทุกคืน\n\nแต่คืนนี้ กลิ่นนั้นไม่ได้หอมหวานอย่างเดียว\n\nมันหอมเหมือนคำสัญญาที่ยังไม่ได้พูดออกเสียง\n\n────\n\nเช้าวันรุ่งขึ้น จันทร์วลัยตื่นก่อนไก่ขัน\n\nเธอหุงข้าวต้มปลาใส่ขิงอ่อน ต้นหอม ผักชี พริกไทยป่น เหมือนทุกเช้า\n\nเธอเด็ดดอกมะลิสดจากสวน วางข้างสำรับ เหมือนทุกเช้า\n\nแต่วันนี้ เธอวางดอกมะลิสองดอก\n\nเมื่อองค์ชายเสด็จมาเสวย พระองค์ทอดพระเนตรสำรับ\n\nทอดพระเนตรดอกมะลิสองดอก\n\nสายพระเนตรหยุดอยู่ที่ดอกมะลินานกว่าปกติ\n\n\"ทำไมสองดอก?\" พระองค์ถาม\n\nจันทร์วลัยก้มหน้า \"เพราะวันนี้หม่อมฉันอยากให้พระองค์รู้ว่า... พระตำหนักนี้มีคนที่รู้สึกขอบพระทัยที่ได้อยู่ที่นี่\"\n\nพระองค์ทรงจ้อง\n\n\"ขอบใจทำไม?\"\n\n\"เพราะพระองค์ทรงปกป้องหม่อมฉัน\" เธอพูดเบาๆ ไม่ยกหน้าขึ้น \"ทั้งที่พระองค์ไม่จำเป็นต้องทำ\"\n\nจันทร์วลัยไม่ได้บอกว่าเธอได้ยินบทสนทนากลางดึก ไม่ได้บอกว่าเธอรู้ว่าพระองค์ทรงรู้ความจริงเรื่องพ่อ เธอแค่วางดอกมะลิดอกที่สอง\n\n_ดอกหนึ่งสำหรับพระมารดาของพระองค์_\n\n_อีกดอกหนึ่งสำหรับพระองค์_\n\nองค์ชายไม่ตรัสอะไร\n\nทรงหยิบดอกมะลิทั้งสองดอกขึ้น วางไว้ข้างพระหัตถ์\n\nแล้วเสวยข้าวต้มปลา\n\nสามชาม\n\n────\n\nก่อนเสด็จออกไปฝึกดาบ องค์ชายหยุดที่ธรณีประตู\n\n\"จันทร์วลัย\"\n\n\"เพคะ?\"\n\nพระองค์ไม่ทรงหันกลับมา เธอเห็นแค่แผ่นพระปฤษฎางค์กว้าง รอยสักยันต์ที่หลังเป็นลวดลายเข้มใต้ผ้าคาดพระอุระ แผลเป็นที่ไหล่ซ้ายเผยขอบเล็กน้อยเหนือชายผ้า\n\n\"ถ้ามีใครมาอีก... บอกข้า\"\n\n\"เพคะ\"\n\n\"และ...\" พระองค์ทรงหยุดอีกครู่ \"อย่ารับข้อเสนอจากใคร โดยที่ยังไม่ได้ถามข้า\"\n\n\"พระองค์ทรงหมายความว่า...\"\n\n\"ข้าหมายความตามที่พูด\" พระองค์ตรัส แล้วเสด็จออกไป\n\nจันทร์วลัยยืนนิ่ง มองพระปฤษฎางค์ที่หายลับไปตามทางเดิน\n\n_\"อย่ารับข้อเสนอจากใคร โดยที่ยังไม่ได้ถามข้า\"_\n\n_พระองค์... ทรงหมายความว่า ถ้าข้าต้องการอะไร ให้ถามพระองค์ก่อน?_\n\n_ทรงหมายความว่า พระองค์จะเป็นคนให้ข้าเอง?_\n\n_หรือทรงหมายความว่า... เจ้าเป็นของข้า อย่าให้ใครมายุ่ง?_\n\nแก้วตาเดินมายืนข้างๆ เหลือบมองตามสายตาจันทร์วลัย\n\n\"คุณหญิง\"\n\n\"อะไร?\"\n\n\"คุณหญิงยิ้มค่ะ\"\n\nจันทร์วลัยยกมือขึ้นแตะริมฝีปาก\n\nจริงด้วย\n\n────\n\nบ่ายวันนั้น จันทร์วลัยกวาดลานหน้าพระตำหนักอยู่ เมื่อเงาร่างหนึ่งปรากฏที่ทางเข้า\n\nไม่ใช่ขุนเดช คราวนี้เป็นหญิงสาวใช้ที่จันทร์วลัยไม่รู้จัก แต่งกายสะอาดเรียบร้อย แต่ผ้าซิ่นเป็นไหมเนื้อดีกว่าสาวใช้ทั่วไป\n\n\"จันทร์วลัย?\" หญิงนั้นเอ่ย \"ข้ามาส่งของจากองค์ชายพี่\"\n\nเธอยื่นกล่องไม้จันทน์แกะสลักให้\n\nจันทร์วลัยมอง ไม่รับ\n\n\"ท่านช่วยนำกลับไปด้วย\" เธอพูดสุภาพ \"หม่อมฉันไม่สมควรรับของพระราชทานจากองค์ชายพี่\"\n\n\"แต่พระองค์ทรงสั่ง—\"\n\n\"หม่อมฉันอยู่ในพระตำหนักองค์ชายอิศวร การรับของจากพระตำหนักอื่นโดยไม่ได้รับอนุญาต ผิดธรรมเนียม\"\n\nหญิงสาวใช้ยืนอึ้ง แล้วถอยกลับไปพร้อมกล่องไม้จันทน์\n\nจันทร์วลัยมองเธอเดินจากไป แล้วหันกลับมากวาดลานต่อ\n\n_เงาในความมืดมาจากทุกทิศ_\n\n_แต่ข้ารู้แล้วว่าจะยืนตรงไหน_\n\nเธอกวาดลาน ลมพัดดอกมะลิร่วงลงบนพื้นหิน เธอก้มลงเก็บ วางไว้ในฝ่ามือ\n\nดอกมะลิสีขาว กลิ่นหอม บานในความมืด\n\nเหมือนคนดีที่ไม่ต้องอวด\n\nเธอยิ้ม แล้วเดินเข้าเรือนครัวไปเตรียมสำรับเย็น\n\nข้าวต้มปลาใส่ขิงอ่อน\n\nสำหรับสามชาม\n\n──────────────────────────────────────\nจบตอนที่ 8\nตอนต่อไป: ตอนที่ 9 - สระน้ำกลางจันทร์\n──────────────────────────────────────",
  "isFree": true,
  "slug": "8",
  "novelSlug": "sawat-lub-nai-wang-luang",
  "publishedAt": "2025-02-08"
}