{
  "number": 9,
  "title": "สระน้ำกลางจันทร์",
  "content": "ตอนที่ 9: สระน้ำกลางจันทร์\n\n──────────────────────────────────────\n\nสิบห้าวันในพระตำหนักองค์ชายอิศวร\n\nความร้อนของเดือนห้าเปลี่ยนวังหลวงให้เป็นเตาอบยักษ์ กลางวันแดดแผดเผาจนกระเบื้องดินเผาบนหลังคาร้อนระอุ กลิ่นดินแห้งลอยฟุ้งในอากาศ แม้แต่จิ้งจกยังไม่ยอมออกจากซอก\n\nจันทร์วลัยเช็ดเหงื่อที่หน้าผากด้วยหลังมือ เธอนั่งพัดข้าวต้มให้เย็นลงก่อนยกเข้าไปในห้องเสวย อากาศร้อนจนแม้แต่น้ำในตุ่มก็อุ่นเหมือนน้ำต้ม\n\n\"ร้อนจนจะตายค่ะ คุณหญิง\" แก้วตาเอามือพัดหน้าตัวเอง ผมเปียกชื้นติดหน้าผาก \"ทำไมปีนี้ร้อนกว่าทุกปี\"\n\n\"เพราะเจ้าบ่นทุกปี\" จันทร์วลัยตอบ ยิ้มเล็กน้อย\n\n\"คุณหญิงไม่ร้อนหรือคะ?\"\n\n\"ร้อน แต่ข้าวต้มยังต้องหุง ผ้ายังต้องซัก สำรับยังต้องเตรียม ร้อนก็ร้อนไป\"\n\nแก้วตาทำปากจู๋ แต่ก็ลุกไปช่วยหยิบถ้วยชามออกมาจัดสำรับ\n\n────\n\nเย็นวันนั้น องค์ชายเสด็จกลับจากฝึกทัพตั้งแต่ช่วงบ่ายแก่\n\nจันทร์วลัยสังเกตว่าพระองค์ทรงมีพระเสโทชุ่มทั้งพระวรกาย ผ้าคาดพระอุระเปียกจนเห็นรอยสักยันต์ที่ทรวงอกเป็นเงาดำทะลุเนื้อผ้า เส้นพระเกศาเปียกแบนติดพระศอ พระพักตร์เข้มขึ้นจากแดดเผา ผิวสีน้ำผึ้งเป็นประกายเปียกวาว\n\nเธอรีบยกน้ำดื่มมาถวาย\n\nองค์ชายทรงรับ เสวยรวดเดียวหมดสามแก้ว\n\n\"ร้อน\" พระองค์ตรัสสั้น\n\n\"เพคะ วันนี้ร้อนมาก\"\n\n\"คืนนี้ข้าจะไปสรงน้ำที่สระ\"\n\nจันทร์วลัยพยักหน้า \"หม่อมฉันจะเตรียมผ้าเช็ดพระวรกายไว้ที่ศาลาริมสระให้พระองค์เพคะ\"\n\nองค์ชายทรงพยักหน้าเล็กน้อย แล้วเสด็จเข้าพระตำหนัก\n\n────\n\nสระน้ำในสวนหลังพระตำหนักองค์ชายอิศวรเป็นสระที่ขุดลงไปในดิน บุก้นด้วยหินเรียบ น้ำใสจากลำธารที่ต่อเข้ามา ล้อมรอบด้วยต้นจำปาและพุ่มกุหลาบป่า มีศาลาไม้เล็กๆ ตั้งอยู่ริมสระด้านทิศเหนือ\n\nจันทร์วลัยเดินไปจัดเตรียมผ้าเช็ดพระวรกาย ผ้านุ่งผลัดใหม่ และน้ำมันจันทน์สำหรับทาพระวรกายหลังสรง วางเรียงไว้บนม้านั่งในศาลา จุดตะเกียงน้ำมันมะพร้าวสองดวงไว้ที่เสาศาลา แสงอ่อนวาบไม่สว่างนัก แค่พอให้เห็นทาง\n\nเสร็จแล้วเธอกลับเข้าเรือนครัว\n\n────\n\nสี่ทุ่มผ่านไป\n\nจันทร์วลัยนอนบนเสื่อ พลิกตัวไปมา ร้อนจนหลับไม่ลง เหงื่อซึมผ่านผ้านุ่ง ผ้าห่มบางเหมือนไม่มีอยู่ ลมภายนอกสงบนิ่ง ไม่มีแม้แต่ลมพัดผ่าน\n\nแก้วตานอนหลับไปนานแล้ว เสียงกรนเบาๆ สม่ำเสมอ\n\nจันทร์วลัยลุกขึ้นนั่ง เช็ดเหงื่อที่คอ\n\n_ร้อนจนทนไม่ไหว_\n\nเธอนึกถึงสระน้ำ น้ำเย็นจากลำธาร\n\n_องค์ชายคงเสด็จไปสรงแล้วกลับมานานแล้ว ตอนนี้ก็ตีสองกว่า สระคงว่าง_\n\n_แค่เอาเท้าจุ่มน้ำสักครู่..._\n\nเธอสวมผ้าซิ่นเรียบ พาดสไบบางคลุมไหล่ ย่องออกจากเรือนนอนอย่างเงียบที่สุด\n\n────\n\nทางเดินจากเรือนครัวไปสระน้ำผ่านสวนมะลิ แสงจันทร์คืนนี้สว่างผิดปกติ พระจันทร์เต็มดวงลอยสูงเหนือยอดจำปา ทอแสงสีเงินลงมาเคลือบทุกสิ่ง ใบไม้เป็นประกายราวกับชุบเงิน ดอกมะลิที่บานตอนกลางคืนส่งกลิ่นหอมหวานจนอากาศข้นเหมือนน้ำหอม\n\nจันทร์วลัยเดินตามทางหินเรียบ เท้าเปล่าสัมผัสหินที่ยังอุ่นจากแดดกลางวัน\n\nเมื่อเดินเลี้ยวโค้งสุดท้ายก่อนถึงสระ เธอหยุดชะงัก\n\nสระน้ำไม่ได้ว่าง\n\n────\n\nองค์ชายอิศวรประทับอยู่ในสระ\n\nพระองค์ทรงยืนอยู่ตรงกลางสระ น้ำท่วมระดับพระโสณี แสงจันทร์เต็มดวงสาดลงมาทอดทาบพระวรกายราวกับแผ่นเงิน ไหล่กว้าง พระอุระแกร่ง กล้ามพระพาหาที่สลักขึ้นจากการฝึกรบนับสิบปีเป็นเส้นเป็นสายใต้ผิวสีน้ำผึ้ง รอยสักยันต์ที่พระปฤษฎางค์เป็นลวดลายเข้มคมชัดในแสงจันทร์ แผลเป็นที่ไหล่ซ้ายยาวเป็นเส้นเฉียงจากปลายพระอังสาลงไปถึงกลางพระปฤษฎางค์\n\nน้ำหยดจากปลายเส้นพระเกศาที่ยาวประบ่า ไหลลงตามแนวลำพระศอ ไหลผ่านร่องกลางพระอุระ ลงไปตามแผ่นพระนาภีที่กระชับแบนราบ\n\nพระองค์ทรงวักน้ำขึ้นสรงพระพักตร์ น้ำกระเซ็นเป็นฝอยเงินรอบพระเศียร\n\nจันทร์วลัยหยุดหายใจ\n\nเท้าเธอเหยียบกิ่งไม้แห้ง\n\nกร๊อบ\n\n────\n\nองค์ชายทรงหันพระพักตร์มาทันที สายพระเนตรสีดำเข้มเฉียบคมราวกับดาบที่ชักออกจากฝัก\n\nจันทร์วลัยแข็งค้าง ร่างกายเธอต้องการวิ่งหนี แต่เท้าไม่ยอมขยับ\n\n\"จันทร์วลัย\" พระสุรเสียงดังข้ามผืนน้ำ ไม่ได้ดุ แต่ก็ไม่ได้อ่อนโยน \"เจ้ามาทำอะไร\"\n\n\"หม่อม... หม่อมฉัน...\" เธอตะกุกตะกัก มือกุมสไบแน่นจนข้อนิ้วขาว \"ร้อนจนนอนไม่หลับ คิดว่า... คิดว่าพระองค์เสด็จกลับแล้ว หม่อมฉันแค่อยากมาแช่เท้า\"\n\n\"แช่เท้า?\"\n\n\"เพ... เพคะ\"\n\nพระองค์ทรงจ้องเธอ แสงจันทร์ส่องพระพักตร์ เธอเห็นมุมพระโอษฐ์ขยับเล็กน้อย ไม่ใช่ยิ้ม แต่เกือบจะเป็น\n\n\"แล้วทำไมยืนอยู่ตรงนั้น?\"\n\n\"เพราะ... เพราะพระองค์ยังทรง...\"\n\n\"ยังทรงอะไร?\"\n\n\"ยังทรงสรงน้ำอยู่!\" จันทร์วลัยเบือนพระพักตร์ หันหน้าไปทางอื่น \"หม่อมฉันขอโทษเพคะ หม่อมฉันจะกลับ\"\n\n\"หยุด\"\n\nคำเดียว แต่เท้าของจันทร์วลัยหยุดนิ่งทันทีเหมือนมีโซ่ล่ามไว้\n\n\"เจ้ามาแอบดูข้า?\"\n\n\"ไม่ได้แอบดู!\" เธอหันกลับมา ลืมตัวว่าควรก้มหน้า สบพระเนตรเต็มตา \"หม่อมฉันไม่ได้ตั้งใจ หม่อมฉันไม่รู้ว่าพระองค์ยังอยู่ที่นี่!\"\n\n\"แต่เจ้าเห็นแล้ว\"\n\nจันทร์วลัยกลืนน้ำลาย ใบหน้าร้อนผ่าวจนเธอรู้ว่าต้องแดงก่ำไปถึงปลายหู\n\n\"หม่อมฉัน... หม่อมฉันไม่ได้เห็นอะไร\"\n\n\"โกหก\"\n\n\"ไม่ได้โกหก!\"\n\n\"เจ้ายืนมองข้าตั้งนาน ก่อนจะเหยียบกิ่งไม้\"\n\nคำนั้นทำให้จันทร์วลัยอ้าปากค้าง\n\n_พระองค์ทรงรู้ตั้งแต่ข้ามาถึง?!_\n\n────\n\nองค์ชายทรงเดินฝ่าน้ำเข้ามาใกล้ขอบสระ น้ำลดจากระดับพระโสณีลงเหลือแค่กลางพระเพลา เผยให้เห็นแผ่นพระนาภีที่แกร่งและร่องกล้ามเนื้อเฉียงที่ลาดลงไปใต้เส้นน้ำ\n\nจันทร์วลัยบังคับสายตาให้มองพระพักตร์ ห้ามมองลงต่ำกว่านั้น\n\n\"เจ้าบอกว่าจะมาแช่เท้า\" พระองค์ตรัส ทรงยืนอยู่ห่างจากขอบสระแค่สองศอก \"แช่สิ\"\n\n\"อะ... อะไรนะเพคะ?\"\n\n\"แช่เท้า\" พระองค์ตรัสซ้ำ เสียงเรียบราวกับกำลังบอกให้หยิบถ้วยน้ำ \"เจ้าบอกว่าร้อน น้ำเย็นดี\"\n\n\"แต่พระองค์ยัง...\"\n\n\"ข้าสรงน้ำยังไม่เสร็จ เจ้าจะแช่เท้าก็แช่ สระกว้างพอ\"\n\nจันทร์วลัยยืนตะลึง ไม่แน่ใจว่าพระองค์ทรงล้อเล่นหรือตรัสจริง แต่สายพระเนตรสีดำเข้มที่จ้องเธออยู่ไม่มีแววล้อเล่น มีแต่แสงที่เธอยังตีความไม่ออก\n\n\"หม่อมฉันไม่กล้า...\"\n\n\"เจ้ากล้าเถียนข้าตั้งแต่วันแรกที่เจอกัน กล้ามองข้าสรงน้ำตั้งนาน แต่ไม่กล้าแช่เท้า?\"\n\n\"นั่นมันคนละเรื่อง!\"\n\n\"เรื่องเดียวกัน\" พระองค์เอื้อมพระหัตถ์ออกมา ฝ่าพระหัตถ์ใหญ่ หยาดน้ำยังเกาะเป็นเม็ดวาวบนผิว \"ลงมา\"\n\nจันทร์วลัยมองพระหัตถ์ที่ยื่นออกมา\n\nแสงจันทร์ทำให้หยดน้ำบนข้อพระหัตถ์เป็นประกายราวกับเพชร\n\nเธอไม่รู้ว่าตัวเองเอื้อมมือไปจับตอนไหน\n\nแต่เมื่อรู้ตัว ฝ่ามือเธอวางอยู่ในฝ่าพระหัตถ์ที่อุ่นและเปียกชื้นแล้ว\n\n────\n\nจันทร์วลัยนั่งลงที่ขอบสระ ม้วนชายผ้าซิ่นขึ้นเหนือเข่า ค่อยๆ หย่อนเท้าลงในน้ำ\n\nเย็น\n\nเย็นจนเธอถอนหายใจออกมาเบาๆ โดยไม่ตั้งใจ\n\n\"เย็นดีใช่ไหม?\" พระองค์ตรัส ยังทรงยืนอยู่ในน้ำห่างจากเธอไม่กี่ศอก\n\n\"เพคะ เย็นมาก\" เธอตอบ พยายามไม่มองพระองค์ จ้องมองน้ำที่เท้าเธอกวนให้เป็นวง\n\nแสงจันทร์สะท้อนบนผิวน้ำเป็นเกล็ดเงินพลิ้วไหว สีน้ำดำเข้มในยามค่ำ แต่มีความใสอยู่ข้างใต้ เห็นก้อนหินก้นสระเป็นเงาราง\n\n\"จันทร์วลัย\"\n\n\"เพคะ?\"\n\n\"เจ้ากลัวข้า?\"\n\nคำถามนั้นทำให้เธอเงยหน้าขึ้น พระองค์ทรงยืนอยู่ในแสงจันทร์ หยดน้ำเกาะตามพระวรกาย สายพระเนตรจับจ้องเธอนิ่ง ไม่ได้ดุร้าย แต่มีอะไรบางอย่างที่เข้มข้นจนเธอรู้สึกเหมือนถูกมัด\n\n\"ตอนแรก... กลัว\" เธอตอบตามตรง \"แต่ตอนนี้...\"\n\n\"ตอนนี้?\"\n\n\"ไม่กลัว แต่...\" เธอเลือกคำ \"ไม่รู้ว่าควรรู้สึกอย่างไร\"\n\n\"ไม่รู้สึกอย่างไรกับอะไร?\"\n\n\"กับพระองค์\" คำหลุดออกมาก่อนที่เธอจะทันคิด\n\nความเงียบ\n\nน้ำกระเพื่อมเบาๆ\n\nจันทร์วลัยกัดริมฝีปาก รู้สึกว่าตัวเองพูดมากเกินไป\n\n\"หม่อมฉันหมายความว่า—\"\n\n\"ข้ารู้ว่าเจ้าหมายความว่าอะไร\" พระองค์ตรัส เสียงต่ำลง\n\nพระองค์ทรงเดินเข้ามาใกล้ น้ำกระเพื่อมรอบพระวรกาย แต่ละก้าวช้าและหนัก ราวกับทรงบังคับพระองค์เองให้ไม่เดินเร็วกว่านี้\n\nจันทร์วลัยรู้สึกหัวใจเต้นแรงขึ้นทุกก้าวที่พระองค์เข้าใกล้\n\n\"พระ... พระองค์ค่ะ—\"\n\nพระหัตถ์เอื้อมมา จับข้อมือเธอ\n\nร้อน แม้เพิ่งสรงน้ำเย็น ผิวพระหัตถ์ร้อนราวกับมีไฟอยู่ข้างใน\n\nแล้วทรงดึง\n\n────\n\nจันทร์วลัยร้อง \"อา!\" สั้นๆ ก่อนที่ร่างเธอจะตกลงในสระ\n\nน้ำเย็นซ่านเข้ามาทั่วร่าง ผ้าซิ่นเปียกหนักหุ้มรอบขา สไบบางเปียกโชก เธอกระพือน้ำลุกขึ้น กระพือแขนหาที่เกาะ\n\n\"พระองค์!\" เธอเรียก น้ำท่วมถึงอกเธอ \"ทำไมดึงหม่อมฉันลงมา!\"\n\n\"เจ้าบอกว่าร้อน\" พระองค์ตรัส เสียงมีแววขบขันที่จันทร์วลัยไม่เคยได้ยินมาก่อน \"ตอนนี้ยังร้อนอยู่ไหม?\"\n\n\"หม่อมฉันบอกว่าจะแช่เท้า ไม่ได้บอกว่าจะลงน้ำทั้งตัว!\"\n\n\"ข้าเปลี่ยนใจให้\"\n\nจันทร์วลัยจ้องพระพักตร์ ฉุน น้ำหยดจากผมที่เปียกลงมาตามใบหน้า ริมฝีปากเม้มแน่น\n\nแล้วเธอเห็นบางอย่างที่ไม่เคยเห็น\n\nองค์ชายอิศวร ทรงยิ้ม\n\nไม่ใช่ยิ้มมุมพระโอษฐ์ ไม่ใช่ยิ้มแห้ง ไม่ใช่ยิ้มเย็นชา\n\nเป็นยิ้มจริงๆ\n\nมุมพระโอษฐ์ทั้งสองข้างยกขึ้น สายพระเนตรที่เคยเย็นราวกับหินอ่อนมีแสงอุ่นวาบขึ้นมาจากข้างใน เหมือนแสงเทียนที่จุดขึ้นในห้องมืด ริ้วรอยที่มุมพระเนตรจากการยิ้มทำให้พระพักตร์ที่เคยดูน่าเกรงกลัวกลายเป็นพระพักตร์ของชายหนุ่มวัยยี่สิบแปดที่หล่อจนหายใจไม่ออก\n\nจันทร์วลัยลืมฉุน\n\n\"พระ... พระองค์ยิ้ม\" เธอพูดโดยไม่ทันคิด\n\nรอยยิ้มจางลงเล็กน้อย แต่ไม่หายไป \"ข้ายิ้มได้\"\n\n\"หม่อมฉันไม่เคยเห็น\"\n\n\"ไม่ค่อยมีเรื่องให้ยิ้ม\"\n\n\"แล้ววันนี้...\"\n\n\"วันนี้มีคนมาแอบดูข้าสรงน้ำ\" พระองค์ตรัส \"น่าขบขันดี\"\n\n\"หม่อมฉันไม่ได้แอบดู!\" จันทร์วลัยเสียงแหลมขึ้น กระพือน้ำใส่พระองค์โดยไม่ทันคิด\n\nน้ำกระเด็นใส่พระพักตร์\n\n────\n\nทั้งสองเงียบ\n\nจันทร์วลัยตกใจกับสิ่งที่ตัวเองเพิ่งทำ เธอเพิ่งสาดน้ำใส่พระพักตร์ขององค์ชาย\n\n_ตาย ตายแล้ว_\n\n\"พระองค์ค่ะ หม่อมฉัน—\"\n\nน้ำกระเด็นใส่หน้าเธอ\n\nองค์ชายทรงวักน้ำสาดกลับ\n\nจันทร์วลัยกระพริบตา น้ำหยดจากขนตา\n\nพระองค์ทรงยิ้มอีกครั้ง คราวนี้กว้างกว่าเดิม\n\n\"เจ้าเริ่มก่อน\" พระองค์ตรัส\n\nจันทร์วลัยอ้าปาก จะเถียง แต่เสียงหัวเราะหลุดออกมาก่อน\n\nเสียงหัวเราะของเธอดังกังวานในความเงียบของยามค่ำ ล่องลอยขึ้นไปปะทะแสงจันทร์\n\nเป็นครั้งแรกที่เธอหัวเราะอย่างแท้จริงนับตั้งแต่เข้าวัง\n\n────\n\nทั้งสองเงียบลง\n\nจันทร์วลัยรู้ตัวว่ายืนอยู่ในสระ น้ำท่วมถึงอก ห่างจากองค์ชายเพียงหนึ่งช่วงแขน ผ้าซิ่นเปียกแนบร่างเธอทุกส่วน สไบบางเปียกจนโปร่งใส ผ้าไม่ได้ปิดบังอะไรอีกแล้ว\n\nเธอรู้สึกว่าตัวเองแทบจะเปลือยเปล่าในสายพระเนตรที่จ้องเธอ\n\nสายพระเนตรนั้นเปลี่ยน จากแววขบขันเมื่อครู่ เป็นบางอย่างที่เข้มข้นขึ้น ลึกขึ้น ราวกับเปลวไฟที่คุกรุ่นอยู่ใต้น้ำแข็ง\n\nจันทร์วลัยรู้สึกร้อนขึ้น ทั้งที่ยืนอยู่ในน้ำเย็น\n\n\"พระ... พระองค์ค่ะ\" เธอเอ่ย เสียงแผ่วลง \"หม่อมฉันควรกลับ\"\n\n\"ทำไม?\"\n\n\"เพราะ... ไม่สมควร\"\n\n\"อะไรไม่สมควร?\"\n\n\"หม่อมฉันอยู่ในสระกับพระองค์สองต่อสอง ตอนกลางดึก ไม่...\"\n\n\"เจ้ากลัวว่าข้าจะทำอะไรเจ้า?\"\n\n\"ไม่ใช่\" เธอตอบเร็วเกินไป \"หม่อมฉันไม่ได้กลัวพระองค์\"\n\n\"แล้วกลัวอะไร?\"\n\n_กลัวตัวเอง_\n\nคำตอบนั้นอยู่ในหัวแต่ไม่หลุดออกมา\n\nองค์ชายทรงเดินเข้ามาอีกก้าว น้ำกระเพื่อมซัดมากระทบทรวงอกเธอ พระองค์สูงกว่าเธอมาก น้ำที่ท่วมอกเธอแค่ท่วมพระนาภีของพระองค์ พระวรกายส่วนบนเปลือยเปล่า เปียกวาว กลิ่นจันทน์จากผิวพระวรกายผสมกับกลิ่นน้ำสะอาดลอยมา\n\n\"จันทร์วลัย\"\n\n\"เพ... เพคะ\"\n\nพระหัตถ์ยกขึ้น ปลายพระอังคุฏฐ์แตะที่แก้มเธอ\n\nสัมผัสนั้นเบา เบามากจนเหมือนปีกผีเสื้อ แต่จันทร์วลัยรู้สึกราวกับถูกฟ้าผ่า ผิวกายเธอขนลุกซ่านจากจุดที่ถูกสัมผัสแผ่ลามไปทั้งร่าง\n\n\"เจ้ามีน้ำติดแก้ม\" พระองค์ตรัสเบา\n\n\"พระ... พระองค์ก็ทรงมีเช่นกัน\" เธอพูดเสียงสั่น \"เพราะเราอยู่ในน้ำ\"\n\nมุมพระโอษฐ์ยกขึ้นอีกครั้ง \"ฉลาด\"\n\nพระอังคุฏฐ์ไม่ได้ถอนออก กลับลูบช้าๆ จากแก้มลงมาตามแนวกราม ผ่านปลายคาง แตะริมฝีปากล่างของเธอเบาๆ\n\nจันทร์วลัยหายใจหยุด\n\n\"พระองค์...\" เธอกระซิบ ริมฝีปากขยับกับปลายพระอังคุฏฐ์ที่วางอยู่ตรงนั้น\n\n\"บอกข้าให้หยุด\" พระองค์ตรัส เสียงต่ำลงจนเป็นเสียงครางในลำพระศอ \"แล้วข้าจะหยุด\"\n\nจันทร์วลัยมองเข้าไปในสายพระเนตร\n\nสีดำเข้ม ลึก เหมือนสระน้ำในยามค่ำที่ไม่เห็นก้น แต่ในความมืดนั้นมีแสง แสงจันทร์สะท้อนเป็นจุดเล็กจุดเดียว สว่างราวกับดาว\n\nเธอไม่พูด\n\nเพราะเธอไม่ต้องการให้หยุด\n\n────\n\nพระหัตถ์เลื่อนจากริมฝีปากไปสอดเข้าในเส้นผมเปียกที่ตกลงมาข้างใบหน้า ทรงสอดผมไปเหน็บหลังใบหูเธออย่างระมัดระวัง ปลายพระอังคุลีลูบผ่านขอบใบหูเธอ\n\nจันทร์วลัยสั่น ไม่ใช่เพราะน้ำเย็น\n\n\"เจ้ารู้ไหม\" พระองค์ตรัสเบา พระพักตร์ใกล้เข้ามาจนลมพระทัยแตะผิวหน้าเธอ \"ตั้งแต่วันที่เจ้าเข้ามาในพระตำหนักนี้ ข้าไม่เคยนอนหลับสนิท\"\n\n\"ทำ... ทำไมเพคะ?\"\n\n\"เพราะข้ารู้ว่าเจ้าอยู่ห่างแค่ไม่กี่ห้อง\" สายพระเนตรเลื่อนลงมาที่ริมฝีปากเธอ \"และข้าต้องบังคับตัวเองทุกคืน ไม่ให้เดินไปหาเจ้า\"\n\nหัวใจจันทร์วลัยเต้นแรงจนเธอกลัวว่าพระองค์จะได้ยิน\n\n\"พระองค์ค่ะ...\"\n\n\"ข้ารู้ว่าไม่ควร\" พระองค์ตรัสต่อ พระหัตถ์อีกข้างเลื่อนมาจับที่เอวเธอใต้น้ำ สัมผัสผ่านผ้าเปียก ร้อนราวกับเหล็กเผาไฟ \"เจ้าอยู่ในความดูแลของข้า ข้าไม่ควร\"\n\n\"แต่พระองค์...\"\n\n\"แต่ข้าเป็นแค่คน จันทร์วลัย\" พระสุรเสียงแหบต่ำ \"ไม่ใช่พระพุทธรูป\"\n\nและพระองค์ก้มพระพักตร์ลงมา\n\n────\n\nริมพระโอษฐ์แตะริมฝีปากเธอ\n\nไม่เหมือนจูบแรกในเรือนรับรอง ที่เป็นการลองใจ เป็นคำถาม\n\nคราวนี้เป็นคำตอบ\n\nริมพระโอษฐ์อุ่นร้อน นุ่ม กดลงบนริมฝีปากเธอแน่นขึ้นทีละน้อย ทรงจูบช้าๆ ราวกับกำลังลิ้มรสทุกส่วนของริมฝีปากเธอ มุมซ้าย มุมขวา ริมฝีปากบน ริมฝีปากล่าง\n\nจันทร์วลัยหลับตา มือเธอเกาะพระพาหาโดยไม่รู้ตัว นิ้วจับกล้ามเนื้อแน่นแกร่งที่เปียกลื่นใต้ฝ่ามือ\n\nพระหัตถ์ที่จับเอวเธอรัดแน่นขึ้น ดึงเธอเข้าใกล้จนทรวงอกเธอชิดพระอุระ ผ้าเปียกบางเฉียบไม่ได้กั้นอะไร เธอรู้สึกความแข็งแกร่งของพระอุระผ่านผ้า รู้สึกความร้อนของผิวพระวรกายที่ซึมเข้ามาแม้ในน้ำเย็น\n\nทรงจูบลึกขึ้น\n\nจันทร์วลัยครางเบาๆ ในลำคอ เสียงหลุดออกมาโดยไม่ตั้งใจ เธอสะดุ้ง อาย\n\nองค์ชายทรงหยุดจูบ แยกพระโอษฐ์ออกเล็กน้อย แต่ยังอยู่ใกล้จนริมฝีปากแทบจะสัมผัสกัน\n\n\"ร้อง\" พระองค์กระซิบ ลมพระทัยร้อนแตะผิวหน้าเธอ \"อย่ากลั้น\"\n\n\"หม่อมฉัน... อาย\"\n\n\"ไม่มีใครได้ยิน มีแต่ข้ากับจันทร์ กับดาว\"\n\nทรงจูบอีกครั้ง คราวนี้ลึกกว่าเดิม พระชิวหาแตะริมฝีปากเธอ ขอให้เปิด\n\nจันทร์วลัยเปิดรับ\n\nร่างเธอสั่นในอ้อมพระกร\n\n────\n\nน้ำในสระกระเพื่อมรอบร่างทั้งสอง แสงจันทร์หักเหเป็นริ้วเงินบนผิวน้ำ เสียงน้ำกระทบขอบสระแผ่วเบา จังหวะช้าๆ ตามจังหวะที่ร่างสองร่างขยับเข้าใกล้กันมากขึ้น\n\nพระหัตถ์ลูบลงจากเอวไปตามแนวสะโพกเธอ สัมผัสผ่านผ้าเปียกที่บางจนเหมือนไม่มี นิ้วพระหัตถ์กดเบาๆ บนเนื้อนุ่มของเธอ ราวกับทรงจดจำรูปทรงของเธอผ่านปลายพระอังคุลี\n\nจันทร์วลัยหายใจหอบ มือเกาะพระพาหาแน่น เล็บจิกเข้าไปในเนื้อแกร่งโดยไม่รู้ตัว\n\nองค์ชายทรงครางต่ำในลำพระศอ เสียงนั้นทำให้ท้องน้อยของจันทร์วลัยเกร็ง รู้สึกบางอย่างที่ไม่เคยรู้สึกมาก่อน ร้อนผ่าว เหมือนมีน้ำร้อนไหลอยู่ข้างในร่างกาย\n\nริมพระโอษฐ์เลื่อนจากริมฝีปากเธอลงมาตามแนวกราม จูบที่ใต้หู จูบที่ลำคอ จูบที่ร่องไหปลาร้า ตรงจุดที่เส้นเลือดเต้นแรง\n\n\"อ...\" จันทร์วลัยเอียงคอ ไม่ได้ตั้งใจ ร่างกายเธอตอบรับเอง\n\nพระหัตถ์ข้างหนึ่งเลื่อนขึ้นมาจากเอว ลูบแผ่นหลังเธอผ่านผ้าสไบเปียก ลูบตามแนวกระดูกสันหลังขึ้นไปจนถึงต้นคอ แล้วสอดเข้าไปในผม ดึงผมเปียกของเธอเบาๆ ให้เธอเงยหน้า\n\n\"เจ้างามนัก\" พระองค์กระซิบที่คอเธอ ริมพระโอษฐ์ลากผ่านผิวเธอทุกพยางค์ \"ในแสงจันทร์...\"\n\n\"พระองค์ค่ะ...\" จันทร์วลัยกระซิบ เสียงสั่นระริก \"หม่อมฉัน... ทนไม่ไหว...\"\n\n\"ทนอะไร?\"\n\n\"ทน... ทนสิ่งที่รู้สึก\"\n\nองค์ชายทรงยกพระพักตร์ขึ้น มองเธอ\n\nแสงจันทร์ส่องพระพักตร์ พระเนตรสีดำเข้มเป็นประกาย ริมพระโอษฐ์เปียกจากน้ำและจากรอยจูบ\n\n\"เจ้ารู้สึกอะไร?\" พระองค์ถาม เสียงแหบ\n\nจันทร์วลัยกลืนน้ำลาย \"รู้สึก... เหมือนน้ำในสระเย็น แต่ร่างกายหม่อมฉันร้อน\"\n\n\"ร้อนตรงไหน?\"\n\n\"ทุก... ทุกที่ที่พระองค์สัมผัส\"\n\nพระองค์ทรงกัดริมพระโอษฐ์ เส้นเอ็นที่ลำพระศอขึ้นเป็นเส้นตึง ราวกับทรงบังคับพระองค์เองอย่างหนัก\n\n\"เจ้ากำลังทำให้ข้าบังคับตัวเองไม่ได้\" พระองค์ตรัส เสียงต่ำจนเป็นเสียงครุ่น\n\n\"หม่อมฉัน... ไม่ได้ตั้งใจ\"\n\n\"ข้ารู้ นั่นแหละที่ทำให้มันแย่กว่า\"\n\n────\n\nพระองค์ทรงดึงเธอเข้ามาแนบชิด ทรวงอกชิดพระอุระไม่เหลือช่องว่าง เธอรู้สึกจังหวะพระหฤทัยที่เต้นแรงผ่านผ้าเปียก เร็วกว่าปกติ ไม่นิ่งเหมือนที่พระองค์ทรงแสดงออก\n\n_พระองค์ก็ทรงไม่นิ่งเหมือนกัน_\n\nความรู้นั้นทำให้เธอกล้ากว่าที่เคย\n\nมือเธอเลื่อนจากพระพาหาขึ้นไปวางบนพระอุระ ฝ่ามือสัมผัสผิวเปลือยที่ร้อนระอุ รู้สึกกล้ามเนื้อแกร่งใต้ฝ่ามือ รู้สึกหัวใจพระองค์เต้นตุบตุบแรงใต้ซี่พระปัญชร\n\nองค์ชายทรงสูดลมพระทัยเข้าลึก หน้าอกพระองค์ยกขึ้นใต้มือเธอ\n\n\"จันทร์วลัย\" พระสุรเสียงเตือน แต่มีความต้องการซ่อนอยู่ในทุกพยางค์\n\n\"เพคะ?\"\n\n\"ถ้าเจ้าสัมผัสข้าแบบนั้น...\" พระองค์จับมือเธอกดแน่นลงบนพระอุระ \"ข้าจะหยุดไม่ได้\"\n\nจันทร์วลัยไม่ถอนมือ\n\n\"แล้วถ้าหม่อมฉันไม่อยากให้หยุดล่ะเพคะ?\"\n\nลมพระทัยขององค์ชายหยุดไปชั่วขณะ\n\nแล้วพระองค์ทรงจูบเธออีกครั้ง\n\n────\n\nคราวนี้ไม่ได้จูบเบาอีกแล้ว\n\nทรงจูบหนัก ลึก ร้อน พระหัตถ์ข้างหนึ่งรั้งเอวเธอแน่น อีกข้างจับท้ายทอยเธอ นิ้วพระหัตถ์สอดเข้าในผมเปียก\n\nจันทร์วลัยเกาะพระอุระ ตอบรับจูบ ร่างเล็กของเธอแนบชิดพระวรกาย น้ำในสระกระเพื่อมรอบเอว\n\nริมพระโอษฐ์เลื่อนลง จูบคาง จูบลำคอ จูบที่ร่องไหปลาร้า\n\nพระหัตถ์ที่รั้งเอวเลื่อนขึ้นช้าๆ ผ่านแผ่นหลัง ผ่านสันกระดูก สัมผัสผิวเปลือยที่สไบหลุดจากไหล่\n\nจันทร์วลัยหายใจหอบ เล็บจิกพระอุระ\n\n\"พระองค์...\" เธอครางเบา\n\nพระองค์ทรงหยุด\n\nทรงยกพระพักตร์ขึ้น มองเธอ\n\nในสายพระเนตรมีไฟ แต่ในไฟนั้นมีความยับยั้งชั่งใจ\n\n\"ยังไม่ถึงเวลา\" พระองค์ตรัส เสียงแหบราวกับทรงบังคับทุกคำให้หลุดออกมา\n\nจันทร์วลัยมองพระองค์ ไม่แน่ใจว่ารู้สึกโล่งใจหรือผิดหวัง\n\n\"ไม่ใช่ว่าข้าไม่ต้องการ\" พระองค์ตรัสต่อ ราวกับอ่านใจเธอออก \"ข้าต้องการ ข้าต้องการมากจนทุกเส้นเลือดในตัวข้าร้องบอกให้ไม่หยุด\"\n\n\"แล้วทำไม...\"\n\n\"เพราะข้าไม่อยากให้เจ้ามาอยู่ในอ้อมแขนข้า เพราะข้าเป็นองค์ชาย\" ทรงจับคางเธอ ยกหน้าเธอขึ้น \"ข้าอยากให้เจ้ามาเพราะเจ้าเลือกข้า\"\n\nน้ำตาซ่านขึ้นมาในดวงตาจันทร์วลัยโดยไม่ทันตั้งตัว\n\n\"เจ้าร้องไห้ทำไม?\" พระองค์ถาม เสียงอ่อนลง\n\n\"เพราะ...\" เธอกลืนน้ำตา \"ไม่มีใครเคยพูดกับหม่อมฉันแบบนี้\"\n\nพระองค์ทรงเช็ดน้ำตาที่แก้มเธอด้วยพระอังคุฏฐ์ ทั้งที่ทั้งสองเปียกทั้งตัว การเช็ดน้ำตาในสระน้ำดูไร้ประโยชน์ที่สุด แต่กลับเป็นสิ่งที่อ่อนโยนที่สุดที่จันทร์วลัยเคยรู้สึก\n\n\"ข้าไม่ใช่คนดี จันทร์วลัย\" พระองค์ตรัสเบา \"แต่กับเจ้า... ข้าอยากเป็น\"\n\n────\n\nพระองค์ทรงอุ้มเธอขึ้นจากสระ\n\nอุ้มจริงๆ พระพาหาสอดใต้เข่าเธอ อีกข้างรองหลัง ยกเธอขึ้นจากน้ำราวกับเธอเบาเหมือนดอกมะลิ น้ำไหลรินจากตัวทั้งสอง กระเซ็นลงพื้นหิน\n\nจันทร์วลัยสะดุ้ง มือเกาะพระศอ \"พระองค์ค่ะ หม่อมฉันเดินเองได้\"\n\n\"ข้ารู้\" พระองค์ไม่วางเธอลง ทรงเดินไปที่ศาลาริมสระ วางเธอลงบนม้านั่ง หยิบผ้าเช็ดตัวที่เธอเตรียมไว้ คลี่ออก แล้วพันรอบไหล่เธอ\n\nพระองค์ทรงห่มผ้าให้เธออย่างทะนุถนอม ดึงชายผ้ามาซุกไว้ที่หน้าอก เหมือนห่มผ้าให้เด็ก\n\nจันทร์วลัยนั่งนิ่ง มองพระองค์ที่ทรงยืนตรงหน้า พระวรกายเปลือยท่อนบน เปียกโชก แสงจันทร์ทำให้หยดน้ำบนพระอุระเป็นประกายราวกับอัญมณี\n\n\"พระองค์ล่ะเพคะ? ไม่ทรงเช็ดพระวรกายหรือ?\"\n\n\"เจ้าเตรียมผ้าไว้ผืนเดียว\" พระองค์ตรัส ไม่ได้ตำหนิ แค่บอก\n\n\"เพราะหม่อมฉันไม่ได้คิดว่าจะต้องใช้ผ้าด้วย\"\n\n\"ข้าจะแห้งเอง\"\n\n\"พระองค์จะทรงเป็นหวัด\"\n\n\"ข้าไม่เคยป่วย\"\n\n\"ทุกคนที่บอกว่าไม่เคยป่วย สุดท้ายก็ป่วย\"\n\nมุมพระโอษฐ์ขยับ \"เจ้ากำลังเถียนข้า\"\n\n\"หม่อมฉันกำลังห่วงพระองค์ ไม่ได้เถียน\"\n\n\"เหมือนกัน\"\n\n\"ไม่เหมือน!\"\n\n────\n\nจันทร์วลัยถอดผ้าที่ห่มอยู่ออก ยื่นให้พระองค์ \"ทรงใช้ก่อนเพคะ หม่อมฉันร้อนอยู่แล้ว\"\n\n\"เจ้าบอกว่าร้อนจนนอนไม่หลับ ตอนนี้ก็ยังตัวสั่นอยู่\"\n\nจริงด้วย เธอสังเกตว่าตัวเองสั่น แต่ไม่แน่ใจว่าเป็นเพราะเย็นหรือเพราะอะไร\n\n\"มานี่\" พระองค์ตรัส นั่งลงข้างเธอ หยิบผ้าผืนนั้นมาคลี่ แล้วคลุมรอบไหล่ทั้งสองคน ผ้าผืนเดียว คนสองคน ไม่กว้างพอ ไหล่ทั้งสองต้องชิดกัน\n\nจันทร์วลัยรู้สึกไหล่เปลือยของเธอแนบพระพาหาเปลือยของพระองค์ ผิวสัมผัสผิว ร้อนสัมผัสเย็น\n\n\"นี่ไม่ได้ช่วยให้หม่อมฉันหยุดสั่นเลยเพคะ\" เธอพึมพำ\n\n\"รู้\" พระองค์ตรัส ไม่ได้ขยับออก\n\nจันทร์วลัยไม่ได้ขยับออกเช่นกัน\n\n────\n\nทั้งสองนั่งเงียบ\n\nแสงจันทร์ทอดลงบนสระน้ำ ผิวน้ำนิ่งสนิทอีกครั้ง สะท้อนดวงจันทร์ทั้งดวงราวกับกระจก ต้นจำปาส่งกลิ่นหอมอ่อนๆ ผสมกับกลิ่นมะลิจากสวน จิ้งหรีดร้องระงม\n\n\"พระองค์ค่ะ\"\n\n\"อะไร?\"\n\n\"ขุนเดชที่มาวันก่อน... องค์ชายพี่จะส่งคนมาอีกไหมเพคะ?\"\n\n\"จะ\" พระองค์ตอบตรงๆ \"องค์ชายพี่ไม่เคยยอมแพ้ง่าย\"\n\n\"แล้วหม่อมฉันควรทำอย่างไร?\"\n\n\"เจ้าทำดีแล้ว ปฏิเสธ อย่ารับอะไรจากพระองค์ อย่าพูดคุยกับคนของพระองค์\" ทรงหยุด \"และถ้ามีอะไร... มาบอกข้า\"\n\n\"เพคะ\"\n\nความเงียบอีกครั้ง\n\n\"พระองค์ค่ะ\"\n\n\"อะไรอีก?\"\n\n\"ที่พระองค์ตรัสเมื่อกี้...\"\n\n\"ข้าพูดหลายอย่าง\"\n\n\"ที่ว่า... อยากให้หม่อมฉันเลือกพระองค์\"\n\nองค์ชายทรงนิ่ง\n\n\"หม่อมฉันจะเลือกได้จริงหรือเพคะ? หม่อมฉันเป็นแค่นางสนม พระองค์เป็นองค์ชาย หม่อมฉันจะ 'เลือก' อะไรได้?\"\n\n\"เจ้าเลือกได้เสมอ\" พระองค์ตรัส \"เจ้าเลือกปฏิเสธองค์ชายพี่ ทั้งที่พระองค์เสนอล้างมลทินให้พ่อเจ้า นั่นคือการเลือก\"\n\n\"หม่อมฉันปฏิเสธเพราะไม่ไว้ใจ\"\n\n\"แต่เจ้าเลือก\" พระองค์หันพระพักตร์มามองเธอ \"ในวังหลวงนี้ คนส่วนใหญ่ไม่มีทางเลือก แต่เจ้ามี เพราะเจ้ากล้าพอที่จะเลือก\"\n\nจันทร์วลัยมองพระองค์ แสงจันทร์ทำให้พระเนตรเป็นประกายราวกับนิลดำ\n\n\"หม่อมฉัน...\" เธอกลืนน้ำลาย \"ยังไม่พร้อมจะบอกว่าเลือกอะไร\"\n\n\"ข้าไม่ได้เร่ง\"\n\n\"แต่พระองค์จะรอหรือเพคะ?\"\n\n\"ข้ารอได้\" พระองค์ตรัส ทรงหันกลับไปมองดวงจันทร์ \"ข้าเป็นแม่ทัพ ข้ารอได้เป็นปี ถ้ารู้ว่าสิ่งที่รอนั้นคุ้มค่า\"\n\nลมพัดมาเบาๆ พาเอากลิ่นมะลิลอยผ่าน\n\nจันทร์วลัยเอนศีรษะลงพิงพระพาหาเบาๆ โดยไม่ทันคิด\n\nรู้ตัวอีกที ก็ทำไปแล้ว\n\nเธอจะถอยออก\n\nแต่พระหัตถ์ใต้ผ้ายกขึ้น วางบนศีรษะเธอ ลูบผมเปียกของเธอเบาๆ\n\n\"นอนสิ\" พระองค์ตรัสเบา\n\n\"หม่อมฉันจะนอนที่นี่ไม่ได้\"\n\n\"ไม่ได้บอกให้นอน บอกว่านอนตา\"\n\n\"เหมือนกัน\"\n\n\"ไม่เหมือน\"\n\nจันทร์วลัยอมยิ้ม หลับตา\n\nศีรษะของเธอพิงพระพาหาแกร่งที่อบอุ่น ลมเย็นพัดจากสระ กลิ่นจันทน์จากผิวพระวรกายลอยมาอ่อนๆ ผสมกลิ่นน้ำสะอาดและกลิ่นมะลิ\n\nเสียงจิ้งหรีด เสียงลมพัดใบไม้ เสียงน้ำกระทบขอบสระเบาๆ\n\nและจังหวะพระหฤทัยที่เต้นช้าสม่ำเสมอ ส่งผ่านมาทางผิวที่สัมผัสกัน\n\nจันทร์วลัยไม่ได้หลับ\n\nแต่เธอหลับตา\n\nเพราะเธอต้องการจดจำทุกอย่างในค่ำคืนนี้\n\nกลิ่น เสียง สัมผัส แสงจันทร์\n\nและความรู้สึกที่เธอยังไม่กล้าเรียกชื่อ\n\nแต่มันอยู่ตรงนั้น\n\nตรงที่หัวใจเธอเต้นแรงกว่าปกติ\n\nตรงที่ริมฝีปากเธอยังร้อนจากรอยจูบ\n\nตรงที่ไหล่เธอพิงพระพาหา ไม่ยอมถอย\n\n────\n\nก่อนรุ่งสาง องค์ชายทรงพาเธอกลับเรือนนอน\n\nทรงเดินนำ ไม่ได้จับมือ ไม่ได้อุ้ม แค่เดินข้างกัน ไหล่เกือบชิดกัน เงาของทั้งสองทอดยาวบนทางเดินหิน เงาหนึ่งใหญ่ เงาหนึ่งเล็ก แต่เดินไปพร้อมกัน\n\nที่หน้าประตูเรือนนอน พระองค์หยุด\n\n\"พรุ่งนี้ ข้าจะฝึกทัพตั้งแต่เช้า กลับเย็น\"\n\n\"หม่อมฉันจะเตรียมสำรับรอพระองค์เพคะ\"\n\n\"สามชาม?\"\n\nจันทร์วลัยยิ้ม \"เพคะ สามชาม\"\n\nพระองค์ทรงมองเธออีกครู่ แสงจันทร์ที่เริ่มจางลงทำให้พระพักตร์เป็นเพียงเงาเข้มตัดกับท้องฟ้าสีคราม\n\n\"จันทร์วลัย\"\n\n\"เพคะ?\"\n\n\"คืนนี้ ข้าจะนอนหลับสนิท\"\n\nพระองค์หมุนพระวรกาย เสด็จกลับพระตำหนัก ไม่หันกลับมา\n\nจันทร์วลัยยืนมองจนพระองค์ลับตา\n\nเธอยกมือขึ้นแตะริมฝีปาก\n\nยังร้อน\n\nยังรู้สึกถึงริมพระโอษฐ์\n\nยังได้กลิ่นจันทน์\n\nเธอยิ้ม แล้วเข้าเรือนนอน\n\n────\n\nแก้วตาพลิกตัว งัวเงีย\n\n\"คุณหญิง... ไปไหนมาคะ?\"\n\n\"ไปแช่เท้า\"\n\n\"แล้วทำไมเปียกทั้งตัว?\"\n\n\"...ลื่น\"\n\n\"ลื่นแล้วตกน้ำ?\"\n\n\"นอนเถอะ แก้วตา\"\n\nแก้วตาจ้องหน้าจันทร์วลัยสักครู่ แม้ในความมืดก็เห็นว่าเธอยิ้ม\n\n\"คุณหญิง\"\n\n\"อะไร?\"\n\n\"คุณหญิงยิ้มตั้งแต่กลับมา\"\n\n\"ข้ายิ้มเพราะน้ำเย็นสดชื่น\"\n\n\"น้ำเย็นทำให้ยิ้มขนาดนี้ได้ด้วยหรือคะ?\"\n\n\"นอนเถอะ!\"\n\nแก้วตาอมยิ้ม พลิกตัว ดึงผ้าห่มคลุมหัว\n\n\"คุณหญิงค่ะ\"\n\n\"อะไรอีก?\"\n\n\"กลิ่นจันทน์ค่ะ คุณหญิงมีกลิ่นจันทน์ติดตัวมาด้วย\"\n\n\"............\"\n\n\"ราตรีสวัสดิ์ค่ะ คุณหญิง\"\n\n────\n\nจันทร์วลัยนอนบนเสื่อ ดึงผ้าห่มคลุม\n\nเธอยกมือขึ้น ยังรู้สึกถึงสัมผัสของพระอุระแกร่งใต้ฝ่ามือ\n\nยังรู้สึกถึงความร้อนของริมพระโอษฐ์บนริมฝีปาก\n\nยังรู้สึกถึงพระหัตถ์ที่รั้งเอวเธอไว้ในน้ำ ไม่ยอมปล่อย\n\n_\"ข้าอยากให้เจ้ามาเพราะเจ้าเลือกข้า\"_\n\n_พระองค์ค่ะ_\n\n_หม่อมฉันยังไม่พร้อมจะบอกว่าเลือก_\n\n_แต่คืนนี้ เมื่อพระองค์ยื่นพระหัตถ์ให้ หม่อมฉันเอื้อมจับเอง_\n\n_ไม่มีใครบังคับ ไม่มีใครสั่ง_\n\n_หม่อมฉันเลือก_\n\n_หม่อมฉันเลือกแล้ว_\n\n_แต่ยังไม่กล้าพูดออกเสียง_\n\nเธอพลิกตัว กอดหมอน\n\nกลิ่นจันทน์ติดอยู่บนผิว\n\nกลิ่นของพระองค์\n\nเธอหลับตา\n\nคืนนี้ เธอจะฝันถึงแสงจันทร์ สระน้ำ และรอยยิ้มที่ไม่เคยเห็น\n\nของชายคนเดียวที่ทำให้เธอลืมว่า ในวังหลวงนี้ไม่มีที่ว่างสำหรับความรัก\n\n──────────────────────────────────────\nจบตอนที่ 9\nตอนต่อไป: ตอนที่ 10 - แผนร้ายในวัง\n──────────────────────────────────────",
  "isFree": true,
  "slug": "9",
  "novelSlug": "sawat-lub-nai-wang-luang",
  "publishedAt": "2025-02-09"
}