{
  "number": 1,
  "title": "คืนที่ตายไปกับลูก",
  "content": "══════════════════════════════════════════════════════════════\n                    คืนนั้นท้องลูกมาเฟีย\n                 ตอนที่ 1: คืนที่ตายไปกับลูก\n══════════════════════════════════════════════════════════════\n\n\n    คฤหาสน์ตระกูลเวชสุวรรณ ยามค่ำคืน\n\n    ภิรดายืนอยู่บนบันไดชั้นสอง มือกุมท้องที่เริ่มนูนเล็กน้อย หัวใจเต้นแรงด้วยความหวาดกลัว\n\n    ตรงหน้าเธอ ภิญญายืนขวางทาง ดวงตาเต็มไปด้วยความเกลียดชัง\n\n    \"ญา... ทำไม?\" เสียงภิรดาสั่นเครือ\n\n    \"ทำไมงั้นเหรอ?\" น้องสาวหัวเราะเยาะ \"เพราะเธอมันน่ารังเกียจไง พี่ดา\"\n\n    ภิญญาก้าวเข้ามาใกล้ ภิรดาถอยหลังจนหลังชนราวบันได\n\n    \"ตั้งแต่เด็ก เธอได้ทุกอย่าง ความรักจากพ่อ ทรัพย์สมบัติ สถานะทายาท และตอนนี้... เธอยังจะมีลูกอีก\"\n\n    \"ลูกฉัน...\" ภิรดากุมท้องแน่นขึ้น \"ลูกฉันไม่ได้ทำอะไรเธอ\"\n\n    \"ไม่ได้ทำอะไร?\" ภิญญาตวาด \"ถ้าเธอมีลูก ทุกอย่างจะเป็นของเธอหมด! สามีของเธอก็จะกลับไปหาเธอ ทิ้งฉันไว้คนเดียว!\"\n\n    ภิรดาสะดุ้ง\n\n    สามีของเธอ... ธนภัทร\n\n    ชายที่เธอคิดว่ารัก ชายที่เธอยอมทุกอย่างเพื่อเขา\n\n    แต่ตลอดห้าปีที่แต่งงาน เขาไม่เคยรักเธอเลยแม้แต่น้อย\n\n    เขาตบตีเธอ ด่าทอเธอ ทำให้เธอรู้สึกไร้ค่า\n\n    และเมื่อสองเดือนก่อน เธอรู้ความจริงที่โหดร้าย\n\n    ธนภัทรมีสัมพันธ์ลับกับภิญญา น้องสาวของเธอเอง\n\n    \"ภัทรไม่เคยรักเธอนะ พี่ดา\" ภิญญาพูดเหมือนอ่านใจ \"เขาแต่งกับเธอเพราะเงินตระกูลเวชสุวรรณ แต่คนที่เขารัก... คือฉัน\"\n\n    \"ฉันรู้\" ภิรดาพึมพำ น้ำตาไหลลงมา \"ฉันรู้หมดแล้ว\"\n\n    \"รู้แล้วยังจะอยู่ทำไม?\" ภิญญายิ้มเย็น \"และที่สำคัญ... ลูกในท้องเธอ มันไม่ใช่ลูกของภัทรใช่ไหม?\"\n\n    ภิรดาแข็งทื่อ\n\n    ความลับที่เธอซ่อนไว้ ถูกเปิดเผย\n\n    .....\n\n    ห้าปีก่อน\n\n    ก่อนที่ภิรดาจะแต่งงานกับธนภัทร มีเหตุการณ์หนึ่งที่เปลี่ยนชีวิตเธอตลอดไป\n\n    คืนนั้น พ่อของเธอเรียกเธอไปพบ\n\n    \"ดา พ่อมีเรื่องขอร้อง\"\n\n    สมบัติ เวชสุวรรณ พ่อของเธอ ดวงตาหลบเลี่ยง ไม่กล้าสบตาลูกสาว\n\n    \"อะไรคะพ่อ?\"\n\n    \"พ่อ... พ่อติดหนี้คนหนึ่ง หนี้ก้อนใหญ่มาก\"\n\n    ภิรดารู้สึกหนาว พ่อของเธอติดพนันมานาน แต่ไม่เคยมาขอความช่วยเหลือจากเธอ\n\n    \"หนี้เท่าไหร่คะ?\"\n\n    \"สิบล้าน\"\n\n    ภิรดาหายใจไม่ออก\n\n    \"พ่อ...\"\n\n    \"ฟังพ่อก่อน\" สมบัติรีบพูด \"เจ้าหนี้... เขาไม่ต้องการเงิน\"\n\n    \"แล้วต้องการอะไรคะ?\"\n\n    สมบัติเงียบไปครู่ แล้วพูดเสียงแผ่วเบา\n\n    \"เขาต้องการลูก... แค่คืนเดียว\"\n\n    โลกของภิรดาพังทลาย\n\n    \"พ่อ... พ่อจะขายลูกหรือคะ?\"\n\n    \"ไม่ใช่ขาย! แค่... แค่คืนเดียวเท่านั้น เขาสัญญาว่าจะไม่ทำร้าย และหลังจากนั้นจะไม่มาหาอีก\"\n\n    น้ำตาภิรดาไหลพราก\n\n    \"ถ้าลูกไม่ยอม พ่อจะถูกฆ่า\" สมบัติพูดต่อ \"คนที่พ่อเป็นหนี้... เขาเป็นมาเฟีย ดา เขาจะฆ่าทั้งครอบครัวถ้าพ่อไม่ใช้หนี้\"\n\n    ภิรดาปิดตา\n\n    เธอนึกถึงแม่ที่ป่วยอยู่บนเตียง นึกถึงภิญญาที่ยังเรียนอยู่\n\n    ถ้าเธอไม่ยอม... ทุกคนจะตาย\n\n    \"ได้ค่ะ พ่อ\"\n\n    เสียงของเธอแผ่วเบา แต่หนักแน่น\n\n    \"ลูกจะทำตามที่พ่อขอ\"\n\n    .....\n\n    คืนนั้น\n\n    ภิรดาถูกส่งไปยังโรงแรมหรูแห่งหนึ่ง\n\n    เธอสวมชุดเดรสสีขาว ที่พ่อบอกว่า \"เจ้าหนี้\" ต้องการให้ใส่\n\n    ห้องสวีทชั้นบนสุด\n\n    เธอเคาะประตู มือสั่น หัวใจเต้นแรง\n\n    ประตูเปิดออก\n\n    ผู้ชายที่ยืนอยู่ตรงหน้าทำให้เธอหายใจไม่ออก\n\n    เขาสูงโปร่ง หล่อคม ดวงตาสีดำสนิทที่ดูทะลุทะลวง ริมฝีปากบางเฉียบ ใบหน้าเย็นชาราวกับแกะสลักจากหิน\n\n    \"เธอคือภิรดา?\" เสียงทุ้มลึก\n\n    \"ค่ะ\" เธอตอบเสียงสั่น\n\n    เขามองเธอจากศีรษะจรดปลายเท้า ดวงตาเปลี่ยนไป\n\n    \"เข้ามา\"\n\n    ภิรดาก้าวเข้าไปในห้อง\n\n    ประตูปิดลงข้างหลัง\n\n    ราวกับประตูสู่ชีวิตเก่าของเธอปิดลงตลอดกาล\n\n    .....\n\n    คืนนั้นเป็นคืนที่ยาวนานที่สุดในชีวิตของภิรดา\n\n    เธอไม่รู้ชื่อของเขา รู้แค่ว่าเขาเป็นมาเฟีย\n\n    แต่สิ่งที่ทำให้เธอประหลาดใจคือ... เขาไม่ได้โหดร้ายอย่างที่คิด\n\n    เขาค่อยๆ พาเธอไป ราวกับเธอเป็นของมีค่า ไม่ใช่สิ่งของที่ถูกขาย\n\n    \"กลัวไหม?\" เขาถาม ขณะที่นิ้วลูบแก้มเธอเบาๆ\n\n    \"กลัว\" เธอตอบตรงๆ\n\n    \"ฉันจะไม่ทำร้าย\" เขาพูด \"ถ้าเธอไม่ต้องการ... บอก\"\n\n    ภิรดามองเข้าไปในดวงตาของเขา\n\n    เธอไม่รู้ว่าทำไมถึงรู้สึกว่า... เขาพูดจริง\n\n    \"ทำไมถึงต้องเป็นฉัน?\" เธอถาม\n\n    เขาเงียบไปครู่ แล้วตอบ\n\n    \"เพราะวันที่เห็นเธอครั้งแรก... ผมรู้ว่าต้องเป็นเธอ\"\n\n    ภิรดาไม่เข้าใจ\n\n    แต่เธอก็ไม่ได้ถามต่อ\n\n    เพราะริมฝีปากของเขาปิดปากเธอไว้แล้ว\n\n    .....\n\n    เช้าวันรุ่งขึ้น\n\n    ภิรดาตื่นขึ้นมาบนเตียงคนเดียว\n\n    เขาไม่อยู่\n\n    บนโต๊ะข้างเตียง มีนามบัตรสีดำวางอยู่\n\n    ไม่มีชื่อ ไม่มีตำแหน่ง มีแค่เบอร์โทรศัพท์และสัญลักษณ์มังกร\n\n    ด้านหลังมีข้อความเขียนด้วยลายมือ\n\n    \"ถ้าต้องการอะไร โทรมา\"\n\n    ภิรดาเก็บนามบัตรไว้ แต่ไม่เคยโทรหา\n\n    เพราะหลังจากคืนนั้น เธอพยายามลืมทุกอย่าง\n\n    เธอแต่งงานกับธนภัทร ชายที่คิดว่ารัก\n\n    และเริ่มต้นชีวิตใหม่ที่เต็มไปด้วยความทุกข์ทรมาน\n\n    .....\n\n    กลับมาที่ปัจจุบัน\n\n    \"ลูกในท้องเธอไม่ใช่ลูกของภัทร\" ภิญญาพูดซ้ำ \"เธอท้องมาสองเดือน แต่ภัทรบอกว่าไม่ได้แตะต้องเธอมาสามเดือนแล้ว\"\n\n    ภิรดาปิดตา\n\n    ใช่ ลูกในท้องไม่ใช่ลูกของสามี\n\n    เพราะสองเดือนก่อน วันที่เธอรู้ว่าสามีนอกใจ เธอเมามายจนไม่รู้เรื่อง\n\n    และตื่นขึ้นมาในห้องโรงแรม กับผู้ชายที่เธอไม่รู้จัก\n\n    ไม่... ไม่ใช่ไม่รู้จัก\n\n    เธอจำได้ ดวงตาสีดำสนิท รอยยิ้มบางๆ\n\n    เขาคือผู้ชายคนเดียวกับห้าปีก่อน\n\n    มาเฟียที่พ่อขายเธอให้\n\n    \"เธอท้องกับชู้!\" ภิญญาตะโกน \"เธอมันสกปรก!\"\n\n    \"ไม่ใช่ชู้!\" ภิรดาตอบโต้ \"ฉันไม่รู้ว่าเกิดอะไรขึ้นคืนนั้น! ตื่นมาก็อยู่กับเขาแล้ว!\"\n\n    \"ไม่รู้?\" ภิญญาหัวเราะ \"เธอคิดว่าใครจะเชื่อ? ภัทรก็ไม่เชื่อ พ่อก็ไม่เชื่อ ทุกคนรู้ว่าเธอเป็นหญิงร่าน!\"\n\n    ภิรดาร้องไห้\n\n    ไม่มีใครเชื่อเธอ ไม่มีใครยืนข้างเธอ\n\n    \"และตอนนี้... ฉันจะกำจัดเธอและลูกในท้อง\" ภิญญาพูดเย็นชา \"ไม่มีใครต้องการเธออีกแล้ว พี่ดา\"\n\n    ภิญญาผลักภิรดาอย่างแรง\n\n    ภิรดาสูญเสียการทรงตัว ล้มถอยหลัง\n\n    หลังเธอชนราวบันได\n\n    และแล้ว... เธอก็ตกลงไป\n\n    .....\n\n    เวลาช้าลง\n\n    ภิรดารู้สึกตัวเองตกลงไปทีละขั้น ร่างกายกระแทกกับบันไดไม้\n\n    เจ็บปวดแสนสาหัส\n\n    เธอกุมท้อง พยายามปกป้องลูก\n\n    แต่เธอรู้ว่าไม่มีประโยชน์\n\n    กระดูกหัก เลือดไหล ทุกอย่างพังทลาย\n\n    ร่างของเธอหยุดอยู่ที่พื้นชั้นล่าง\n\n    เธอนอนหงาย มองขึ้นไปบนบันได\n\n    ภิญญายืนอยู่ด้านบน ยิ้มพอใจ\n\n    และข้างๆ เธอ... ธนภัทรยืนอยู่ด้วย\n\n    \"ภัทร...\" ภิรดาพึมพำ เลือดไหลออกจากมุมปาก\n\n    \"เธอควรตายไปนานแล้ว ดา\" สามีของเธอพูดเย็นชา \"เงินของเธอ บริษัทของเธอ ตอนนี้จะเป็นของพวกเรา\"\n\n    \"ทำไม... ทำไมถึงทำกับฉันได้...\"\n\n    \"เพราะเธอมันไร้ประโยชน์ไง\" ธนภัทรตอบ \"เธอไม่มีค่าอะไรเลย นอกจากเงิน\"\n\n    น้ำตาภิรดาไหลผสมกับเลือด\n\n    ห้าปี... ห้าปีที่เธอยอมทุกอย่างเพื่อชายคนนี้\n\n    ทั้งหมดเป็นแค่ความโกหก\n\n    \"แล้วลูกในท้องของฉัน...\" เธอพูดเสียงแผ่ว \"ลูกไม่ได้ทำอะไรผิด...\"\n\n    \"ลูก?\" ภิญญาหัวเราะ \"ลูกของชู้น่ะเหรอ? มันควรตายไปกับเธอ!\"\n\n    ภิรดาปิดตา\n\n    ลูก...\n\n    ลูกของเธอ\n\n    เธอไม่รู้ด้วยซ้ำว่าพ่อของลูกคือใคร\n\n    ผู้ชายคนนั้น... มาเฟียที่พบสองครั้ง เธอไม่รู้แม้แต่ชื่อ\n\n    แต่ลูกในท้องก็เป็นเลือดเนื้อของเธอ\n\n    และตอนนี้... ลูกกำลังจะตายไปกับเธอ\n\n    \"ลูก... แม่ขอโทษ\" เธอกระซิบ \"แม่ปกป้องลูกไม่ได้...\"\n\n    ความมืดเริ่มกลืนกินทุกอย่าง\n\n    ภิรดารู้สึกตัวเองจมลงไปในความว่างเปล่า\n\n    แต่ก่อนที่ทุกอย่างจะดับลง เธอได้ยินเสียงหนึ่งในหัว\n\n    เสียงของตัวเอง\n\n    \"ถ้ามีชาติหน้า...\"\n\n    \"ถ้าได้เกิดใหม่...\"\n\n    \"ฉันจะไม่ยอมใครอีกแล้ว\"\n\n    \"ฉันจะปกป้องลูก\"\n\n    \"และฉันจะทำลายทุกคนที่ทำร้ายฉัน\"\n\n    แล้วทุกอย่างก็มืดลง\n\n    .....\n\n    .....\n\n    .....\n\n    แสงสว่างจ้า\n\n    ภิรดาลืมตาขึ้นมา\n\n    เธออยู่ที่ไหน?\n\n    เธอมองรอบๆ\n\n    เพดานสีขาว ผนังสีครีม ม่านลายดอกไม้\n\n    ห้องนี้...\n\n    นี่คือห้องนอนเก่าของเธอ ที่บ้านตระกูลเวชสุวรรณ\n\n    ห้องที่เธอใช้ตอนยังไม่แต่งงาน\n\n    \"อะไรกัน...\" เธอพึมพำ\n\n    เธอลุกขึ้นนั่ง รู้สึกแปลกๆ\n\n    ร่างกายไม่เจ็บปวด ไม่มีบาดแผล ไม่มีเลือด\n\n    เธอมองลงไปที่ท้อง\n\n    ท้องแบนราบ ไม่มีลูก\n\n    หัวใจเธอหยุดเต้นไปชั่วขณะ\n\n    เธอรีบลุกขึ้น เดินไปที่กระจก\n\n    ภาพสะท้อนที่เห็นทำให้เธอหายใจไม่ออก\n\n    ใบหน้าของเธอ... อ่อนเยาว์ลง\n\n    ไม่มีริ้วรอยความเหนื่อยล้า ไม่มีรอยช้ำจากการถูกทำร้าย\n\n    นี่คือใบหน้าของเธอเมื่อห้าปีก่อน\n\n    \"ไม่... ไม่จริง...\"\n\n    เธอหันไปมองปฏิทินบนผนัง\n\n    วันที่ 15 มกราคม\n\n    หนึ่งเดือนก่อนวันแต่งงาน\n\n    หนึ่งเดือนก่อนที่เธอจะเริ่มต้นนรกห้าปี\n\n    ภิรดาทรุดลงกับพื้น\n\n    เธอตาย... แต่เธอกลับมา\n\n    เธอย้อนเวลากลับมาห้าปี\n\n    ก่อนที่ทุกอย่างจะเริ่มต้น\n\n    น้ำตาไหลลงมา แต่ครั้งนี้ไม่ใช่น้ำตาแห่งความเจ็บปวด\n\n    มันคือน้ำตาแห่งความหวัง\n\n    \"ฉันกลับมาแล้ว...\" เธอกระซิบ\n\n    มือเธอลูบท้องที่ยังว่างเปล่า\n\n    ลูกยังไม่ได้ปฏิสนธิ\n\n    แต่เธอจำได้ ลูกจะเกิดจากคืนนั้น คืนที่เธอถูกพ่อขายให้มาเฟีย\n\n    คืนที่จะเกิดขึ้นในอีกไม่กี่วันข้างหน้า\n\n    ถ้าเธอทำทุกอย่างเหมือนเดิม...\n\n    เธอจะท้อง แต่งงานกับคนที่ไม่รัก และตายในมือของคนที่ไว้ใจ\n\n    แต่ถ้าเธอเปลี่ยน...\n\n    ภิรดาลุกขึ้นยืน ดวงตาที่เคยเต็มไปด้วยความอ่อนแอ กลับเย็นชาและมุ่งมั่น\n\n    \"ชาตินี้... ฉันจะไม่ยอมใครอีกแล้ว\"\n\n    เธอมองตัวเองในกระจก\n\n    \"ฉันจะไม่แต่งงานกับธนภัทร\"\n\n    \"ฉันจะไม่ให้ภิญญาทำร้ายฉัน\"\n\n    \"และฉันจะไปหาพ่อของลูก... ด้วยตัวเอง\"\n\n    มาเฟียที่ไม่รู้จักชื่อ\n\n    ผู้ชายที่พ่อขายเธอให้\n\n    ผู้ชายที่เป็นพ่อของลูกในท้อง\n\n    คราวนี้... เธอจะไม่หนีอีกแล้ว\n\n    เธอจะเดินเข้าหาเขาเอง\n\n    และบอกความจริงทุกอย่าง\n\n    \"คืนนั้นฉันท้อง... ลูกเป็นของคุณ\"\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 1 >>\n                  ตอนหน้า: ตื่นขึ้นมาอีกครั้ง\n══════════════════════════════════════════════════════════════",
  "isFree": true,
  "slug": "1",
  "novelSlug": "kuen-nan-thong-look-mafia",
  "publishedAt": "2025-02-01"
}