{
  "number": 10,
  "title": "ความจริงที่โหดร้าย",
  "content": "══════════════════════════════════════════════════════════════\n                    คืนนั้นท้องลูกมาเฟีย\n                 ตอนที่ 10: ความจริงที่โหดร้าย\n══════════════════════════════════════════════════════════════\n\n\n    เช้าวันรุ่งขึ้น\n\n    ภิรดาตื่นขึ้นมาในอ้อมกอดของธีรเดช\n\n    แสงแดดส่องผ่านม่านเข้ามาในห้อง\n\n    เธอรู้สึกเบาโล่ง ราวกับภูเขาที่แบกมาตลอดถูกยกออกไป\n\n    เธอบอกความจริงแล้ว\n\n    และเขายังอยู่\n\n    \"ตื่นแล้ว?\"\n\n    เสียงทุ้มของธีรเดชดังข้างหู\n\n    \"ค่ะ ตื่นแล้ว\"\n\n    \"หลับสบายไหม?\"\n\n    \"สบายที่สุดเท่าที่เคยหลับมาค่ะ\"\n\n    ธีรเดชจูบหน้าผากเธอ\n\n    \"ดีใจที่ได้ยิน\"\n\n    ภิรดาหันมามองเขา\n\n    \"คุณไม่ได้คิดว่าดิฉันบ้าจริงๆ หรือคะ?\"\n\n    \"คิด\" เขาตอบตรงๆ\n\n    \"อะไรนะ?\"\n\n    \"คิดว่าเรื่องมันบ้า\" เขาพูด \"แต่ไม่ได้คิดว่าเธอบ้า\"\n\n    \"ต่างกันยังไงคะ?\"\n\n    \"เรื่องที่เธอเล่าเป็นไปไม่ได้ตามหลักวิทยาศาสตร์\" เขาอธิบาย \"แต่ดวงตาของเธอไม่ได้โกหก และพฤติกรรมของเธอก็สอดคล้องกับเรื่องที่เล่า\"\n\n    \"หมายความว่า...?\"\n\n    \"หมายความว่าผมเชื่อว่าเธอเชื่อในสิ่งที่พูด และมันอธิบายทุกอย่างที่ผมสงสัยมาตลอด\"\n\n    ภิรดานิ่งไป\n\n    นี่คือคำตอบที่สมเหตุสมผลที่สุดที่เธอจะได้รับ\n\n    เขาไม่ได้เชื่อร้อยเปอร์เซ็นต์ แต่เขายอมรับ\n\n    และนั่นก็เพียงพอแล้ว\n\n    \"ขอบคุณค่ะ เดช\"\n\n    \"อย่าขอบคุณ\" เขาลุกขึ้นนั่ง \"ตอนนี้เรามีเรื่องสำคัญกว่านั้นต้องคุย\"\n\n    \"เรื่องอะไรคะ?\"\n\n    \"เรื่องที่เธอบอกว่าถูกน้องสาวผลักตกบันได\"\n\n    ภิรดาหน้าซีดลง\n\n    \"ในชาติก่อน มันเกิดขึ้นตอนไหน?\"\n\n    \"ตอนท้องห้าเดือนค่ะ หลังจากภัทรรู้ว่าลูกไม่ใช่ของเขา\"\n\n    ธีรเดชพยักหน้า\n\n    \"นั่นหมายความว่าเรามีเวลาอีกสองเดือน\"\n\n    \"เวลาทำอะไรคะ?\"\n\n    \"เวลาจัดการพวกเขาให้เรียบร้อย ก่อนที่พวกมันจะคิดทำร้ายเธอ\"\n\n    .....\n\n    ห้องทำงานของธีรเดช\n\n    วิชัยนำเอกสารมาวางบนโต๊ะ\n\n    \"นี่คือข้อมูลทั้งหมดที่สืบได้ครับนายท่าน\"\n\n    ธีรเดชหยิบเอกสารขึ้นมาอ่าน ภิรดานั่งอยู่ข้างๆ\n\n    \"ธนภัทรและภิญญากำลังวางแผนบางอย่าง\" วิชัยรายงาน \"พวกเขาจ้างนักสืบมาสืบเรื่องคุณภิรดา\"\n\n    \"สืบเรื่องอะไร?\" ภิรดาถาม\n\n    \"ตอนนี้ยังไม่ชัดครับ แต่ดูเหมือนพวกเขาจะพยายามหาจุดอ่อนของคุณ\"\n\n    ธีรเดชหันมามองภิรดา\n\n    \"พวกเขาจะหาอะไรเจอไหม?\"\n\n    ภิรดาคิด\n\n    ในชาติก่อน เธอไม่มีความลับอะไรมาก\n\n    แต่ชาตินี้ ความลับที่ใหญ่ที่สุดคือการเกิดใหม่\n\n    และนั่นไม่มีทางหาหลักฐานได้\n\n    \"ไม่น่าจะเจออะไรค่ะ\" เธอตอบ\n\n    \"ดี\" ธีรเดชหันไปมองวิชัย \"เรามีข้อมูลอะไรเกี่ยวกับพวกเขาบ้าง?\"\n\n    \"มีครับ\" วิชัยหยิบแฟ้มอีกเล่มขึ้นมา \"ธนภัทรยักยอกเงินนักลงทุนรวมแล้วกว่าสามสิบล้าน หลายคนกำลังจะฟ้องร้อง\"\n\n    \"ดี ให้พวกเขาฟ้องเร็วขึ้น\"\n\n    \"เข้าใจครับ\"\n\n    \"แล้วภิญญาล่ะ?\"\n\n    \"ภิญญาไม่มีทรัพย์สินเป็นของตัวเองครับ ตอนนี้อาศัยอยู่กับธนภัทร\"\n\n    ภิรดาแทรก \"แต่ญายังมีสิทธิ์ในมรดกของตระกูลเวชสุวรรณค่ะ\"\n\n    \"มรดกอะไร?\" ธีรเดชถาม\n\n    \"ถ้าพ่อเสียชีวิต ญาจะได้รับส่วนแบ่งมรดกร่วมกับดิฉัน\"\n\n    \"แต่ตอนนี้พ่อเธอยังมีชีวิตอยู่\"\n\n    \"ค่ะ แต่สุขภาพพ่อไม่ค่อยดี\" ภิรดาพูด \"ในชาติก่อน พ่อเสียชีวิตหลังจากดิฉันตายสองปี\"\n\n    ธีรเดชนิ่งไป\n\n    \"เธอรู้อนาคตของทุกคนเลยหรือ?\"\n\n    \"ไม่ทั้งหมดค่ะ แค่คนที่เกี่ยวข้องกับดิฉัน\"\n\n    \"แล้วอนาคตของผมล่ะ?\"\n\n    ภิรดาลังเล\n\n    \"ในชาติก่อน... ดิฉันไม่รู้จักคุณเลยค่ะ นอกจากคืนที่เจอกัน\"\n\n    \"หมายความว่าอนาคตของผมไม่ได้ถูกกำหนดไว้?\"\n\n    \"อาจจะใช่ค่ะ เพราะดิฉันเปลี่ยนหลายอย่างแล้ว อนาคตทั้งหมดก็อาจเปลี่ยนไปด้วย\"\n\n    ธีรเดชยิ้มบาง\n\n    \"ดี ถ้าอย่างนั้นเราจะเขียนอนาคตของเราเอง\"\n\n    .....\n\n    บ่ายวันนั้น\n\n    ภิรดาได้รับโทรศัพท์จากคนที่ไม่คาดคิด\n\n    สมบัติ เวชสุวรรณ พ่อของเธอ\n\n    \"ดา...\"\n\n    \"ว่าไงคะพ่อ?\"\n\n    \"พ่อ... พ่ออยากพบลูก\"\n\n    ภิรดานิ่งไป\n\n    ในชาติก่อน พ่อไม่เคยขอพบเธอหลังจากที่เธอแต่งงาน\n\n    \"พบทำไมคะ?\"\n\n    \"พ่ออยากขอโทษ\"\n\n    \"ขอโทษเรื่องอะไร?\"\n\n    เสียงสมบัติสั่น \"ขอโทษเรื่อง... เรื่องที่พ่อทำกับลูก\"\n\n    ภิรดาหายใจลึก\n\n    \"ดิฉันไม่แน่ใจว่าพร้อมจะพบพ่อค่ะ\"\n\n    \"พ่อเข้าใจ แต่... พ่อป่วย ดา พ่อป่วยหนัก\"\n\n    \"ป่วยอะไรคะ?\"\n\n    \"หมอบอกว่าเป็นมะเร็งตับ ระยะสุดท้าย\"\n\n    ภิรดาหยุดหายใจ\n\n    มะเร็งตับ...\n\n    ในชาติก่อน พ่อก็เสียชีวิตด้วยโรคนี้\n\n    แต่เธอคิดว่าจะเป็นอีกสองปีข้างหน้า\n\n    \"ระยะสุดท้าย?\" เธอถาม\n\n    \"หมอบอกว่าเหลือเวลาอีกไม่กี่เดือน\"\n\n    เงียบ\n\n    ภิรดาไม่รู้จะพูดอะไร\n\n    เธอโกรธพ่อ เกลียดสิ่งที่พ่อทำ\n\n    แต่พ่อก็ยังเป็นพ่อ\n\n    \"ดิฉันจะโทรกลับค่ะ\" เธอพูดในที่สุด\n\n    \"ขอบใจลูก\"\n\n    สายตัด\n\n    .....\n\n    ภิรดานั่งนิ่งอยู่บนโซฟา\n\n    ธีรเดชเดินเข้ามา เห็นหน้าเธอซีด\n\n    \"เกิดอะไรขึ้น?\"\n\n    \"พ่อโทรมาค่ะ\"\n\n    \"พ่อ? ต้องการอะไร?\"\n\n    \"พ่อป่วย มะเร็งตับระยะสุดท้าย\"\n\n    ธีรเดชนั่งลงข้างๆ เธอ\n\n    \"เธอรู้สึกยังไง?\"\n\n    \"ไม่รู้ค่ะ\" ภิรดาพูดเสียงสั่น \"ดิฉันควรจะดีใจที่คนที่ทำร้ายดิฉันจะได้รับผล แต่ดิฉัน...\"\n\n    \"เธอยังรักเขาอยู่\"\n\n    \"ไม่ใช่รักค่ะ\" เธอส่ายหัว \"แค่... แค่รู้สึกว่ามันซับซ้อน\"\n\n    ธีรเดชจับมือเธอ\n\n    \"เธอจะไปพบเขาไหม?\"\n\n    \"ดิฉันไม่รู้ค่ะ\"\n\n    \"ผมไม่ได้บังคับ\" เขาพูด \"แต่ถ้าเธอไม่ไป และเขาตาย... เธออาจเสียใจภายหลัง\"\n\n    ภิรดานิ่งไป\n\n    ในชาติก่อน เธอไม่มีโอกาสอำลาพ่อ\n\n    เพราะเธอตายก่อน\n\n    \"ดิฉันจะไปค่ะ\" เธอตัดสินใจ \"แต่คุณไปด้วยได้ไหม?\"\n\n    \"แน่นอน\"\n\n    .....\n\n    โรงพยาบาล บ่ายวันรุ่งขึ้น\n\n    ภิรดาและธีรเดชเดินเข้าไปในห้องผู้ป่วย\n\n    สมบัตินอนอยู่บนเตียง ร่างกายซูบผอม ใบหน้าเหลืองซีด\n\n    ไม่เหลือเค้าของชายที่เคยมีอำนาจในตระกูล\n\n    \"พ่อ...\" ภิรดาพูดเบาๆ\n\n    สมบัติลืมตา เห็นลูกสาว น้ำตาไหล\n\n    \"ดา... ลูกมาแล้ว\"\n\n    \"ค่ะ หนูมาแล้ว\"\n\n    ภิรดาเดินไปนั่งข้างเตียง\n\n    ธีรเดชยืนอยู่ด้านหลัง เฝ้ามองอย่างเงียบๆ\n\n    \"ลูก... พ่อขอโทษ\" สมบัติพูดเสียงสั่น \"ขอโทษที่ทำเรื่องเลวร้ายกับลูก\"\n\n    \"พ่อหมายถึงเรื่องอะไรคะ?\"\n\n    \"ทุกเรื่อง\" สมบัติร้องไห้ \"ที่ขายลูกให้มาเฟีย ที่บังคับให้แต่งงาน ที่ไม่เคยเป็นพ่อที่ดี\"\n\n    ภิรดานิ่งไป\n\n    ความโกรธที่เคยมี มันยังอยู่\n\n    แต่เมื่อเห็นพ่อในสภาพนี้ ความโกรธก็เริ่มจางลง\n\n    \"พ่อทำไปเพราะอะไรคะ?\" เธอถาม\n\n    \"เพราะพ่อโง่\" สมบัติตอบ \"โง่ที่ติดพนัน โง่ที่คิดว่าเงินสำคัญกว่าลูก\"\n\n    \"แล้วตอนนี้พ่อคิดยังไง?\"\n\n    \"ตอนนี้พ่อรู้แล้วว่าผิด\" เขาพูด \"แต่สายเกินไปแล้ว\"\n\n    ภิรดาเงียบไปครู่\n\n    \"ไม่สายหรอกค่ะพ่อ\"\n\n    \"อะไรนะ?\"\n\n    \"พ่อขอโทษแล้ว และหนูรับฟัง\" เธอพูด \"หนูไม่ได้ให้อภัยทั้งหมด แต่หนูยอมรับคำขอโทษ\"\n\n    สมบัติร้องไห้หนักขึ้น\n\n    \"ขอบใจลูก... ขอบใจ\"\n\n    \"และพ่อคะ\" ภิรดาพูดต่อ \"หนูกำลังจะมีลูก\"\n\n    สมบัติหยุดร้องไห้ มองท้องของเธอ\n\n    \"ลูก... ลูกท้อง?\"\n\n    \"ค่ะ สามเดือนแล้ว\"\n\n    \"หลาน...\" สมบัติพึมพำ \"พ่อจะได้เห็นหลานไหม?\"\n\n    ภิรดามองธีรเดช\n\n    เขาพยักหน้าเบาๆ\n\n    \"หมอบอกว่าพ่อเหลือเวลาอีกเท่าไหร่คะ?\"\n\n    \"สามถึงหกเดือน\" สมบัติตอบ\n\n    \"ลูกหนูจะเกิดอีกหกเดือน\" ภิรดาพูด \"ถ้าพ่อสู้ไหว พ่ออาจได้เห็นหลาน\"\n\n    สมบัติน้ำตาไหล\n\n    \"พ่อจะสู้ ดา พ่อจะสู้เพื่อได้เห็นหลาน\"\n\n    .....\n\n    ออกจากห้องผู้ป่วย\n\n    ภิรดาเดินออกมาพร้อมธีรเดช\n\n    \"เธอสบายดีไหม?\" เขาถาม\n\n    \"สบายค่ะ\" เธอตอบ \"ดิฉันไม่คิดว่าจะรู้สึกแบบนี้\"\n\n    \"รู้สึกแบบไหน?\"\n\n    \"รู้สึกโล่ง\" เธอพูด \"เหมือนปล่อยวางบางอย่างได้\"\n\n    ธีรเดชจับมือเธอ\n\n    \"นั่นเป็นเรื่องดี\"\n\n    \"แต่ดิฉันยังไม่ได้ให้อภัยทั้งหมดนะคะ\" เธอพูด \"แค่ยอมรับว่ามันเกิดขึ้นแล้ว และปล่อยมันไป\"\n\n    \"นั่นก็เพียงพอแล้ว\"\n\n    ทั้งคู่เดินออกจากโรงพยาบาล\n\n    แต่เมื่อถึงลานจอดรถ พวกเขาพบคนที่ไม่คาดคิด\n\n    ภิญญายืนอยู่ข้างรถของเธอ\n\n    \"พี่ดา\" เธอเรียก\n\n    ภิรดาหยุดเดิน\n\n    \"มาทำอะไรที่นี่ ญา?\"\n\n    \"มาเยี่ยมพ่อเหมือนกันค่ะ\" ภิญญาพูด \"แต่ไม่คิดว่าจะเจอพี่ที่นี่\"\n\n    \"แปลกหรือคะ ที่ลูกสาวมาเยี่ยมพ่อ?\"\n\n    ภิญญายิ้มบาง\n\n    \"ไม่แปลกค่ะ แค่ประหลาดใจ พี่ดาไม่ใช่คนที่สนใจครอบครัวขนาดนั้น\"\n\n    \"เธอไม่รู้จักดิฉันหรอก ญา\"\n\n    \"อาจจะใช่\" ภิญญาพูด \"แต่ฉันรู้บางอย่างเกี่ยวกับพี่\"\n\n    \"รู้อะไร?\"\n\n    ภิญญายิ้มเย็น\n\n    \"รู้ว่าพี่ซ่อนความลับบางอย่าง และฉันจะหาให้เจอ\"\n\n    \"หาเลยค่ะ\" ภิรดาพูดเสียงเรียบ \"ดิฉันไม่มีอะไรต้องกลัว\"\n\n    \"จริงเหรอ?\" ภิญญาถาม \"แม้แต่ความลับที่ทำให้พี่รู้เรื่องที่ไม่ควรรู้?\"\n\n    ภิรดานิ่งไป\n\n    \"ฉันสังเกตมานานแล้วค่ะพี่ดา\" ภิญญาพูด \"พี่รู้เรื่องที่ไม่มีทางรู้ได้ รู้อนาคต รู้ความลับ เหมือนพี่เคยผ่านมาแล้ว\"\n\n    หัวใจภิรดาเต้นแรง\n\n    ภิญญาสังเกตเห็น?\n\n    \"ฉันไม่รู้ว่าพี่ทำยังไง\" ภิญญาพูดต่อ \"แต่ฉันจะหาคำตอบให้ได้ และเมื่อนั้น... ทุกคนจะรู้ว่าพี่ดาเป็นใครจริงๆ\"\n\n    เธอหันหลังเดินไป\n\n    ภิรดายืนมองหลังน้องสาว\n\n    ธีรเดชเดินมายืนข้างๆ\n\n    \"เธอไม่ต้องกังวล\"\n\n    \"ดิฉันไม่กังวลค่ะ\" ภิรดาพูด \"เพราะแม้ว่าญาจะสืบเท่าไหร่ เธอก็จะไม่มีวันรู้ความจริง\"\n\n    \"ทำไม?\"\n\n    ภิรดายิ้มบาง\n\n    \"เพราะความจริงมันบ้าเกินกว่าจะมีใครเชื่อค่ะ\"\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 10 >>\n                  ตอนหน้า: พันธมิตรที่ไม่คาดคิด\n══════════════════════════════════════════════════════════════",
  "isFree": true,
  "slug": "10",
  "novelSlug": "kuen-nan-thong-look-mafia",
  "publishedAt": "2025-02-10"
}