{
  "number": 11,
  "title": "พันธมิตรที่ไม่คาดคิด",
  "content": "══════════════════════════════════════════════════════════════\n                    คืนนั้นท้องลูกมาเฟีย\n                 ตอนที่ 11: พันธมิตรที่ไม่คาดคิด\n══════════════════════════════════════════════════════════════\n\n\n    หนึ่งสัปดาห์หลังจากพบพ่อที่โรงพยาบาล\n\n    ธีรเดชเรียกภิรดาไปพบที่ห้องทำงาน\n\n    \"มีคนต้องการพบเธอ\"\n\n    \"ใครคะ?\"\n\n    \"คนที่จะช่วยเราจัดการธนภัทรและภิญญา\"\n\n    ประตูเปิดออก ชายวัยกลางคนเดินเข้ามา\n\n    สวมสูทสีเทา หน้าตาคมเข้ม ท่าทางน่าเกรงขาม\n\n    \"ภิรดา นี่คือ วิทยา ศิริวัฒน์\" ธีรเดชแนะนำ\n\n    ภิรดาสะดุ้ง\n\n    ศิริวัฒน์... นามสกุลเดียวกับธนภัทร?\n\n    \"ผมเป็นลุงของธนภัทร\" วิทยาพูด \"และผมรู้ทุกอย่างที่หลานชายทำ\"\n\n    \"ลุง... ของภัทร?\"\n\n    \"ใช่\" วิทยานั่งลง \"ผมติดตามพฤติกรรมของมันมานาน การยักยอกเงิน การพนัน และการทำร้ายคุณ\"\n\n    \"ทำร้ายดิฉัน? คุณรู้ได้ยังไงคะ?\"\n\n    \"ผมมีคนของผม\" วิทยาพูด \"และผมรู้ว่าถ้าคุณแต่งงานกับมัน ชีวิตคุณจะไม่เหลืออะไร\"\n\n    ภิรดามองธีรเดช\n\n    \"ผมติดต่อคุณวิทยามา\" ธีรเดชอธิบาย \"เขาเป็นผู้ถือหุ้นใหญ่ในบริษัทตระกูลสิริวัฒน์ และต้องการกำจัดธนภัทรออกจากตระกูล\"\n\n    \"กำจัด?\"\n\n    \"ธนภัทรทำให้ชื่อเสียงตระกูลเสียหาย\" วิทยาพูด \"ผมต้องการให้มันรับผลจากสิ่งที่ทำ\"\n\n    \"แต่เขาเป็นหลานชายของคุณ...\"\n\n    \"เลือดข้นกว่าน้ำก็จริง\" วิทยาพูด \"แต่บางครั้งเลือดก็เน่าได้\"\n\n    ภิรดานิ่งไป\n\n    นี่คือพันธมิตรที่ไม่คาดคิด\n\n    ลุงของศัตรูมาเป็นพวกเดียวกัน\n\n    \"คุณต้องการให้ดิฉันทำอะไรคะ?\"\n\n    \"ไม่ต้องทำอะไร\" วิทยาพูด \"แค่ให้ผมจัดการ และเป็นพยานในศาลเมื่อถึงเวลา\"\n\n    \"ศาล?\"\n\n    \"ผมจะฟ้องธนภัทรข้อหายักยอกเงินบริษัท\" วิทยาพูด \"และคุณจะเป็นพยานยืนยันว่าเขาเคยวางแผนจะใช้เงินตระกูลเวชสุวรรณเพื่อใช้หนี้\"\n\n    ภิรดาคิด\n\n    ในชาติก่อน เธอไม่มีใครช่วย\n\n    แต่ชาตินี้ มีคนมากมายยื่นมือมา\n\n    \"ดิฉันยินดีค่ะ\"\n\n    วิทยายิ้ม \"ขอบคุณครับ และยินดีต้อนรับสู่ฝั่งของเรา\"\n\n    .....\n\n    หลังจากวิทยากลับไป\n\n    ภิรดานั่งคิดอยู่บนโซฟา\n\n    \"เธอคิดอะไรอยู่?\" ธีรเดชถาม\n\n    \"คิดว่าทุกอย่างเปลี่ยนไปเร็วมากค่ะ\"\n\n    \"เปลี่ยนไปในทางที่ดีหรือเปล่า?\"\n\n    \"ดีค่ะ\" เธอยิ้ม \"ดีมาก\"\n\n    ธีรเดชนั่งลงข้างๆ เธอ\n\n    \"ผมต้องบอกอีกเรื่อง\"\n\n    \"เรื่องอะไรคะ?\"\n\n    \"ผมสืบเรื่องภิญญาเพิ่มเติม\"\n\n    \"เจออะไรคะ?\"\n\n    ธีรเดชหยิบแฟ้มมาวางบนโต๊ะ\n\n    \"ภิญญาไม่ได้แค่คบกับธนภัทร เธอยังวางแผนมากกว่านั้น\"\n\n    ภิรดาเปิดแฟ้ม\n\n    ภายในมีเอกสารและรูปภาพ\n\n    \"นี่คือ...?\"\n\n    \"หลักฐานว่าภิญญาพยายามจะยึดบริษัทวรรณพงศ์\"\n\n    \"ยึดบริษัท?\"\n\n    \"เธอติดต่อกับนักลงทุนต่างชาติ วางแผนจะซื้อหุ้นบริษัทเมื่อพ่อเธอเสียชีวิต\"\n\n    ภิรดามองรูปภาพ\n\n    ภิญญากำลังประชุมกับชายต่างชาติ\n\n    \"แต่ญาไม่มีเงินขนาดนั้น...\"\n\n    \"เธอใช้เงินของธนภัทร หรือที่จริงคือเงินที่ธนภัทรยักยอกมา\"\n\n    \"นั่นหมายความว่า...\"\n\n    \"หมายความว่าถ้าเราไม่หยุดพวกเขา บริษัทของครอบครัวเธอจะตกไปอยู่ในมือคนอื่น\"\n\n    ภิรดากำมือแน่น\n\n    ในชาติก่อน เธอไม่รู้เรื่องนี้\n\n    เพราะเธอตายก่อนที่ทุกอย่างจะเกิดขึ้น\n\n    \"เราต้องหยุดพวกเขาค่ะ\"\n\n    \"ผมรู้\" ธีรเดชพูด \"และนั่นคือเหตุผลที่ผมติดต่อคุณวิทยา\"\n\n    \"แผนคืออะไรคะ?\"\n\n    \"เราจะทำให้ธนภัทรติดคุกก่อน\" ธีรเดชพูด \"เมื่อเขาไม่อยู่ ภิญญาจะไม่มีเงินทุน แผนทั้งหมดจะล้มเหลว\"\n\n    \"แล้วหุ้นของดิฉันล่ะคะ?\"\n\n    \"เธอยังถือหุ้น 30% และจะได้รับมรดกอีก 20% เมื่อพ่อเธอเสียชีวิต รวมแล้ว 50% เพียงพอที่จะควบคุมบริษัท\"\n\n    ภิรดาพยักหน้า\n\n    \"แต่ดิฉันไม่อยากให้พ่อตายค่ะ\"\n\n    \"ผมรู้\" ธีรเดชจับมือเธอ \"แต่เราต้องเตรียมพร้อมสำหรับทุกกรณี\"\n\n    \"ค่ะ ดิฉันเข้าใจ\"\n\n    .....\n\n    สองสัปดาห์ต่อมา\n\n    แผนเริ่มเดินหน้า\n\n    วิทยายื่นฟ้องธนภัทรในข้อหายักยอกทรัพย์\n\n    ตำรวจออกหมายจับ\n\n    ธนภัทรถูกจับกุมที่ห้องเช่าของเขา\n\n    ข่าวแพร่ไปทั่ว\n\n    \"CEO หนุ่มถูกจับข้อหายักยอกเงินบริษัท!\"\n\n    ภิรดาอ่านข่าว รู้สึกพอใจ\n\n    แต่ยังไม่จบ\n\n    ภิญญายังอยู่\n\n    .....\n\n    คฤหาสน์ตระกูลจันทรวงศ์ ตอนค่ำ\n\n    ภิรดานั่งอยู่ในห้องนอน มือลูบท้องที่โตขึ้นทุกวัน\n\n    สี่เดือนแล้ว\n\n    ลูกเริ่มดิ้น\n\n    \"ลูก...\" เธอกระซิบ \"แม่จะปกป้องลูกนะ\"\n\n    ประตูเปิดออก ธีรเดชเดินเข้ามา\n\n    \"คุยกับลูกอีกแล้ว?\"\n\n    \"ค่ะ ลูกดิ้นแรงมากวันนี้\"\n\n    ธีรเดชเดินมานั่งข้างๆ วางมือบนท้องเธอ\n\n    \"ลูกแข็งแรง\"\n\n    \"ค่ะ เหมือนพ่อเลย\"\n\n    เขายิ้ม \"หวังว่าจะสวยเหมือนแม่\"\n\n    \"ถ้าเป็นผู้ชายล่ะคะ?\"\n\n    \"ก็หล่อเหมือนพ่อ\"\n\n    ภิรดาหัวเราะ\n\n    ช่วงเวลาแบบนี้ ช่วงเวลาที่เธอไม่เคยมีในชาติก่อน\n\n    \"เดช...\"\n\n    \"หืม?\"\n\n    \"ขอบคุณนะคะ\"\n\n    \"ขอบคุณอะไร?\"\n\n    \"ที่ทำให้ดิฉันมีความสุข\"\n\n    ธีรเดชจูบหน้าผากเธอ\n\n    \"เธอทำให้ผมมีความสุขเหมือนกัน\"\n\n    คืนนั้น ทั้งคู่นอนกอดกัน\n\n    ความอบอุ่นที่เธอไม่เคยรู้จักในชาติก่อน\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 11 >>\n                  ตอนหน้า: การโจมตีครั้งแรก\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "slug": "11",
  "novelSlug": "kuen-nan-thong-look-mafia",
  "publishedAt": "2025-02-11"
}