{
  "number": 12,
  "title": "การโจมตีครั้งแรก",
  "content": "══════════════════════════════════════════════════════════════\n                    คืนนั้นท้องลูกมาเฟีย\n                 ตอนที่ 12: การโจมตีครั้งแรก\n══════════════════════════════════════════════════════════════\n\n\n    หลังจากธนภัทรถูกจับ\n\n    ภิญญาต้องออกมารับมือคนเดียว\n\n    เธอไม่มีเงิน ไม่มีที่พัก ไม่มีพันธมิตร\n\n    แต่เธอยังไม่ยอมแพ้\n\n    .....\n\n    ห้องเช่าราคาถูก\n\n    ภิญญานั่งอยู่บนเตียงเก่าๆ มองโทรศัพท์\n\n    ข่าวเรื่องธนภัทรถูกจับเต็มหน้าฟีด\n\n    \"บ้า!\" เธอเหวี่ยงโทรศัพท์ลงกับพื้น\n\n    ทุกอย่างพัง\n\n    แผนที่วางไว้ทั้งหมด พังทลาย\n\n    แต่...\n\n    เธอยังมีไพ่ใบสุดท้าย\n\n    ความลับของภิรดา\n\n    เธอหยิบโทรศัพท์ขึ้นมา กดโทรหาคนคนหนึ่ง\n\n    \"สวัสดีค่ะ ดิฉันภิญญา เวชสุวรรณ\"\n\n    \"ว่าไงครับ?\"\n\n    \"เรื่องที่คุณสืบให้ดิฉัน เจออะไรบ้างหรือยัง?\"\n\n    \"เจอบางอย่างครับ แปลกมาก\"\n\n    \"แปลกยังไง?\"\n\n    \"พี่สาวของคุณ เธอรู้เรื่องที่ไม่มีทางรู้ได้ครับ\"\n\n    ภิญญายิ้ม \"บอกมาเลย\"\n\n    .....\n\n    คฤหาสน์ตระกูลจันทรวงศ์\n\n    ภิรดากำลังกินอาหารเช้ากับธีรเดช\n\n    \"วันนี้มีนัดตรวจครรภ์ค่ะ\"\n\n    \"ผมจะไปด้วย\"\n\n    \"ไม่ต้องก็ได้นะคะ คุณยุ่งอยู่\"\n\n    \"ลูกสำคัญกว่างาน\"\n\n    ภิรดายิ้ม \"ขอบคุณค่ะ\"\n\n    วิชัยเดินเข้ามา หน้าตาเครียด\n\n    \"นายท่าน มีเรื่องด่วนครับ\"\n\n    \"เรื่องอะไร?\"\n\n    \"มีคนโพสต์ข้อมูลบางอย่างเกี่ยวกับคุณภิรดาบนโซเชียลครับ\"\n\n    ภิรดาหน้าซีด\n\n    \"ข้อมูลอะไร?\"\n\n    วิชัยยื่นแท็บเล็ตให้\n\n    ภิรดาอ่าน หัวใจเต้นแรง\n\n    โพสต์นั้นเขียนว่า\n\n    \"ภิรดา เวชสุวรรณ ผู้หญิงปริศนา รู้อนาคตได้อย่างไร? ทำไมถึงรู้เรื่องที่ไม่มีทางรู้? เธอซ่อนความลับอะไร?\"\n\n    มีตัวอย่างหลายอย่าง\n\n    - รู้ว่าธนภัทรจะล้มละลายก่อนที่จะเกิดขึ้น\n    - รู้จุดอ่อนของธุรกิจที่ไม่มีคนนอกรู้\n    - พฤติกรรมเปลี่ยนไปอย่างกะทันหันหลังยกเลิกงานแต่ง\n\n    \"ญา...\" ภิรดากระซิบ\n\n    ธีรเดชอ่านโพสต์ หน้าเย็นชา\n\n    \"ลบมัน\" เขาสั่งวิชัย\n\n    \"เข้าใจครับ\"\n\n    \"และหาตัวคนโพสต์\"\n\n    \"ครับ\"\n\n    วิชัยเดินออกไป\n\n    ธีรเดชหันมามองภิรดา\n\n    \"เธอไม่ต้องกังวล\"\n\n    \"แต่ถ้าคนเริ่มสงสัย...\"\n\n    \"ก็ให้พวกเขาสงสัย\" เขาพูด \"ไม่มีใครพิสูจน์อะไรได้\"\n\n    \"แต่ภิญญา...\"\n\n    \"ผมจะจัดการเธอ\"\n\n    .....\n\n    บ่ายวันนั้น\n\n    ภิรดาไปตรวจครรภ์ที่โรงพยาบาล\n\n    ธีรเดชไปด้วยตามที่สัญญา\n\n    \"ลูกแข็งแรงดีค่ะ\" หมอบอก \"น้ำหนักและขนาดตามเกณฑ์\"\n\n    \"ขอบคุณค่ะหมอ\"\n\n    \"อยากรู้เพศไหมคะ?\"\n\n    ภิรดามองธีรเดช\n\n    เขายิ้ม \"อยากรู้\"\n\n    หมอยิ้ม \"เป็นผู้ชายค่ะ\"\n\n    ลูกชาย...\n\n    ภิรดาน้ำตาคลอ\n\n    ในชาติก่อน เธอไม่เคยรู้เพศลูก\n\n    เพราะตายก่อน\n\n    \"ลูกชาย...\" ธีรเดชพึมพำ \"ทายาทของตระกูลจันทรวงศ์\"\n\n    \"ค่ะ ทายาทของเรา\"\n\n    เขาจับมือเธอแน่น\n\n    \"ผมจะปกป้องลูกและเธอ ไม่ว่าจะเกิดอะไรขึ้น\"\n\n    .....\n\n    ขณะที่ทั้งคู่ออกจากโรงพยาบาล\n\n    พวกเขาไม่รู้ว่ามีคนจ้องมองอยู่\n\n    ภิญญายืนอยู่ในรถที่จอดอยู่ไม่ไกล\n\n    \"ลูกชาย...\" เธอพึมพำ \"พี่ดาจะมีลูกชายกับมาเฟีย\"\n\n    เธอกำมือแน่น\n\n    \"ถ้าฉันทำลายความน่าเชื่อถือของพี่ดาได้... ธีรเดชอาจเปลี่ยนใจ\"\n\n    เธอหยิบโทรศัพท์ขึ้นมา\n\n    \"โพสต์ต่อไป แพร่ข่าวให้มากขึ้น\"\n\n    .....\n\n    สามวันต่อมา\n\n    ข่าวลือเรื่องภิรดาแพร่กระจายไปทั่ว\n\n    คนเริ่มพูดถึงเธอ\n\n    \"ผู้หญิงปริศนาของมาเฟีย\"\n    \"เธอรู้อนาคตได้อย่างไร?\"\n    \"มีพลังวิเศษหรือเปล่า?\"\n\n    ภิรดาอ่านข่าวลือ รู้สึกกังวล\n\n    ไม่ใช่กลัวว่าคนจะรู้ความจริง\n\n    แต่กลัวว่ามันจะกระทบธีรเดช\n\n    \"ไม่ต้องกังวล\"\n\n    เธอหันไป ธีรเดชยืนอยู่ที่ประตู\n\n    \"แต่ข่าวลือ...\"\n\n    \"ข่าวลือก็คือข่าวลือ\" เขาพูด \"ไม่มีหลักฐาน\"\n\n    \"แต่ถ้ามันกระทบธุรกิจของคุณ?\"\n\n    \"ธุรกิจของผมไม่ได้พึ่งพาความคิดเห็นของคนทั่วไป\"\n\n    ภิรดายังกังวล\n\n    \"เดช ดิฉันคิดว่าต้องหยุดภิญญาค่ะ\"\n\n    \"หยุดยังไง?\"\n\n    \"เผชิญหน้ากับเธอโดยตรง\"\n\n    ธีรเดชยกคิ้ว \"เธอแน่ใจหรือ?\"\n\n    \"ค่ะ\" ภิรดาพูด \"ดิฉันหนีมาตลอด ถึงเวลาที่ต้องสู้แล้ว\"\n\n    \"ผมจะไปด้วย\"\n\n    \"ไม่ต้องค่ะ นี่คือเรื่องระหว่างดิฉันกับญา\"\n\n    ธีรเดชจ้องมองเธอ\n\n    \"เธอกล้าขึ้นมาก\"\n\n    \"เพราะดิฉันมีคนที่รักรอคอยอยู่ค่ะ\" เธอยิ้ม \"ดิฉันไม่มีอะไรต้องกลัวอีกแล้ว\"\n\n    .....\n\n    วันรุ่งขึ้น\n\n    ภิรดานัดพบภิญญาที่ร้านกาแฟแห่งหนึ่ง\n\n    เธอมาคนเดียว แต่มีคนของธีรเดชคอยดูอยู่ไม่ไกล\n\n    ภิญญามาถึง นั่งลงตรงข้าม\n\n    \"ไม่คิดว่าพี่จะกล้านัดพบฉัน\"\n\n    \"ทำไมถึงไม่กล้าล่ะคะ?\"\n\n    \"เพราะพี่เป็นคนขี้กลัวไง\" ภิญญายิ้มเย็น \"หรือเปล่า?\"\n\n    \"คนเปลี่ยนได้ค่ะ ญา\"\n\n    \"ใช่ พี่เปลี่ยนไปมาก\" ภิญญาพูด \"เปลี่ยนจนฉันไม่รู้จักเลย\"\n\n    \"นั่นคือเหตุผลที่เธอแพร่ข่าวลือเรื่องดิฉัน?\"\n\n    \"ฉันไม่รู้เรื่องอะไร\"\n\n    \"อย่าโกหกเลยค่ะ\" ภิรดาพูดเสียงเรียบ \"ดิฉันรู้ว่าเธอจ้างคนสืบดิฉัน\"\n\n    ภิญญานิ่งไปครู่ แล้วยิ้ม\n\n    \"ก็ดีแล้วที่รู้ ฉันไม่ต้องแกล้งทำเป็นอีกต่อไป\"\n\n    \"เธอต้องการอะไรกันแน่ ญา?\"\n\n    \"ทุกอย่างที่เป็นของพี่\" ภิญญาพูด \"หุ้นบริษัท มรดก ชื่อเสียง และถ้าเป็นไปได้... ธีรเดชด้วย\"\n\n    ภิรดาหัวเราะเบาๆ\n\n    \"เธอคิดว่าจะได้หรือคะ?\"\n\n    \"ทำไมจะไม่ได้? พี่ได้ทุกอย่างมาโดยไม่ต้องทำอะไร แค่เกิดมาเป็นลูกสาวคนโต ฉันต้องทำทุกอย่างเพื่อให้ได้แค่เศษเสี้ยว\"\n\n    \"เธอคิดผิดค่ะ\" ภิรดาพูด \"ดิฉันไม่ได้มาโดยไม่ทำอะไร ดิฉันต้องจ่ายราคาแพงมากเพื่อให้ได้มาซึ่งสิ่งที่มีตอนนี้\"\n\n    \"ราคาอะไร?\"\n\n    ภิรดาเงียบไปครู่\n\n    \"เธอไม่มีทางเข้าใจหรอกค่ะ\"\n\n    \"ลองบอกมาสิ\"\n\n    ภิรดามองเข้าไปในดวงตาของน้องสาว\n\n    \"ดิฉันเสียชีวิตมาแล้วครั้งหนึ่งค่ะ\"\n\n    ภิญญาหน้าซีด \"อะไร?\"\n\n    \"เธอไม่ต้องเข้าใจ แค่รู้ไว้ว่าดิฉันไม่กลัวอะไรอีกแล้ว\"\n\n    ภิรดาลุกขึ้น\n\n    \"และถ้าเธอยังจะทำร้ายดิฉัน ดิฉันจะทำลายเธอก่อน\"\n\n    เธอเดินออกไป\n\n    ทิ้งภิญญาไว้กับความสับสน\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 12 >>\n                  ตอนหน้า: ความริษยาของน้องสาว\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "slug": "12",
  "novelSlug": "kuen-nan-thong-look-mafia",
  "publishedAt": "2025-02-12"
}