{
  "number": 13,
  "title": "ความริษยาของน้องสาว",
  "content": "══════════════════════════════════════════════════════════════\n                    คืนนั้นท้องลูกมาเฟีย\n                 ตอนที่ 13: ความริษยาของน้องสาว\n══════════════════════════════════════════════════════════════\n\n\n    หลังจากพบกับภิรดา\n\n    ภิญญากลับมาที่ห้องเช่า ใบหน้าเต็มไปด้วยความโกรธ\n\n    \"เสียชีวิตมาแล้วครั้งหนึ่ง?\" เธอพึมพำ \"พี่ดาพูดอะไรบ้าๆ\"\n\n    แต่คำพูดนั้นทำให้เธอสะดุ้ง\n\n    มันอธิบายหลายอย่าง\n\n    ทำไมภิรดาถึงรู้เรื่องที่ไม่ควรรู้\n\n    ทำไมถึงเปลี่ยนไปมากขนาดนี้\n\n    \"ไม่มีทาง...\" เธอส่ายหัว \"มันเป็นไปไม่ได้\"\n\n    แต่ถ้าเป็นไปได้ล่ะ?\n\n    ถ้าภิรดาเคยตายจริงๆ และกลับมา...\n\n    นั่นหมายความว่าเธออาจรู้ทุกอย่างที่จะเกิดขึ้น\n\n    \"บ้า...\" ภิญญากระซิบ \"ถ้าจริง ฉันจะสู้ยังไง?\"\n\n    เธอนั่งลง คิดหนัก\n\n    ไม่ว่าจะเป็นเรื่องจริงหรือไม่ เธอต้องหาทางอื่น\n\n    ทางที่ภิรดาไม่รู้\n\n    .....\n\n    คฤหาสน์ตระกูลจันทรวงศ์\n\n    ภิรดากลับมาถึง ธีรเดชรออยู่ที่ห้องรับแขก\n\n    \"เป็นยังไงบ้าง?\"\n\n    \"ดิฉันบอกเธอว่าเคยตายมาแล้วค่ะ\"\n\n    ธีรเดชยกคิ้ว \"ทำไมถึงบอก?\"\n\n    \"เพราะอยากให้เธอกลัว\" ภิรดาพูด \"ถ้าเธอคิดว่าดิฉันรู้ทุกอย่าง เธออาจจะหยุด\"\n\n    \"หรืออาจจะหาทางอื่น\"\n\n    ภิรดานิ่งไป \"คุณคิดว่าเธอจะไม่หยุด?\"\n\n    \"คนที่มีความริษยาฝังลึกขนาดนั้น ไม่หยุดง่ายๆ\"\n\n    \"แล้วเราต้องทำยังไงคะ?\"\n\n    ธีรเดชจับมือเธอ\n\n    \"เราต้องระวังตัว และเตรียมพร้อมสำหรับทุกกรณี\"\n\n    .....\n\n    สองสัปดาห์ต่อมา\n\n    ภิญญาหายไป\n\n    ไม่มีใครพบเห็นเธอที่ห้องเช่า\n\n    ไม่มีใครรู้ว่าเธอไปไหน\n\n    \"น่าสงสัยครับ\" วิชัยรายงาน \"ภิญญาหายตัวไปโดยไม่บอกใคร\"\n\n    \"หาตัวเธอให้เจอ\" ธีรเดชสั่ง\n\n    \"เข้าใจครับ\"\n\n    ภิรดารู้สึกไม่สบายใจ\n\n    ในชาติก่อน ภิญญาไม่เคยหายตัวไป\n\n    นี่คือสิ่งใหม่ สิ่งที่เธอไม่รู้\n\n    \"เดช...\" เธอพูด \"ดิฉันกังวลค่ะ\"\n\n    \"กังวลอะไร?\"\n\n    \"ญาหายไป แสดงว่าเธอกำลังวางแผนบางอย่าง\"\n\n    \"ผมรู้ นั่นคือเหตุผลที่ต้องหาตัวเธอ\"\n\n    .....\n\n    หนึ่งสัปดาห์ผ่านไป\n\n    ยังไม่พบภิญญา\n\n    แต่วันหนึ่ง ภิรดาได้รับโทรศัพท์จากเบอร์ไม่คุ้น\n\n    \"สวัสดีค่ะ\"\n\n    \"พี่ดา\"\n\n    เสียงภิญญา\n\n    \"ญา เธออยู่ไหน?\"\n\n    \"ไม่สำคัญหรอกว่าอยู่ไหน\" ภิญญาพูด \"สำคัญแค่ว่าฉันหาทางเอาชนะพี่ได้แล้ว\"\n\n    หัวใจภิรดาเต้นแรง\n\n    \"เธอหมายความว่าอะไร?\"\n\n    \"ฉันเจอคนที่รู้ความลับของพี่แล้วค่ะ\"\n\n    \"ความลับอะไร?\"\n\n    \"ความลับเรื่องที่พี่เคยตาย\"\n\n    ภิรดาหน้าซีด\n\n    \"ไม่มีใครรู้เรื่องนั้นนอกจาก...\"\n\n    \"นอกจากคนที่เกิดใหม่เหมือนกันใช่ไหม?\" ภิญญาหัวเราะ\n\n    \"อะไร?\"\n\n    \"ฉันเจอคนที่รู้เรื่องการเกิดใหม่ พี่ดา และเธอบอกว่าสามารถทำลายพี่ได้\"\n\n    สายถูกตัด\n\n    ภิรดายืนนิ่ง ใบหน้าซีดขาว\n\n    คนที่เกิดใหม่เหมือนกัน?\n\n    นั่นหมายความว่า... มีคนอื่นที่เกิดใหม่มาด้วย?\n\n    .....\n\n    ภิรดารีบไปหาธีรเดช\n\n    \"มีปัญหาค่ะ!\"\n\n    \"เกิดอะไรขึ้น?\"\n\n    เธอเล่าเรื่องที่ภิญญาโทรมา\n\n    ธีรเดชนิ่งไปครู่\n\n    \"คนที่เกิดใหม่เหมือนเธอ?\"\n\n    \"ค่ะ ดิฉันไม่เคยคิดว่าจะมีคนอื่น\"\n\n    \"แต่ถ้ามีจริง นั่นหมายความว่า...\"\n\n    \"หมายความว่าเธออาจรู้เรื่องที่ดิฉันไม่รู้ค่ะ\"\n\n    ธีรเดชคิด\n\n    \"เราต้องหาตัวคนนี้ให้เจอ\"\n\n    \"แต่จะหาได้ยังไงคะ?\"\n\n    \"ภิญญาต้องรู้ เราต้องหาตัวภิญญาก่อน\"\n\n    .....\n\n    สามวันต่อมา\n\n    วิชัยนำข่าวมา\n\n    \"เจอภิญญาแล้วครับ เธออยู่ที่โรงแรมนอกเมือง\"\n\n    \"คนเดียวหรือเปล่า?\"\n\n    \"ไม่ครับ มีผู้หญิงอีกคนอยู่ด้วย\"\n\n    \"ผู้หญิงคนนั้นเป็นใคร?\"\n\n    \"ยังไม่รู้ครับ แต่ดูอายุประมาณ 25 หน้าตาสวย\"\n\n    ธีรเดชหันมามองภิรดา\n\n    \"เธอพร้อมจะไปพบพวกเขาไหม?\"\n\n    ภิรดาลังเล\n\n    คนที่เกิดใหม่มาด้วย...\n\n    เธอต้องรู้ว่าเป็นใคร และต้องการอะไร\n\n    \"พร้อมค่ะ\"\n\n    .....\n\n    โรงแรมนอกเมือง ตอนค่ำ\n\n    ธีรเดชและภิรดามาถึงพร้อมกับคนของเขาหลายคน\n\n    พวกเขาเดินไปที่ห้องที่ภิญญาพัก\n\n    ธีรเดชเคาะประตู\n\n    ประตูเปิดออก\n\n    ภิญญายืนอยู่ตรงหน้า หน้าตาตกใจ\n\n    \"พี่ดา! ธีรเดช!\"\n\n    \"เราต้องคุยกัน\" ธีรเดชพูดเสียงเย็น\n\n    \"คุยเรื่องอะไร?\"\n\n    \"เรื่องผู้หญิงที่อยู่กับเธอ\"\n\n    ภิญญาหน้าซีด แต่ยังยิ้มไว้\n\n    \"งั้นเชิญเข้ามาค่ะ\"\n\n    พวกเขาเดินเข้าไปในห้อง\n\n    และเห็นผู้หญิงคนหนึ่งนั่งอยู่บนโซฟา\n\n    เธอสวยมาก ผมยาว ดวงตาคม\n\n    แต่สิ่งที่ทำให้ภิรดาสะดุ้ง...\n\n    คือดวงตาของเธอ\n\n    ดวงตาที่เหมือน... ธีรเดช\n\n    \"สวัสดีค่ะ\" ผู้หญิงคนนั้นพูด \"ฉันชื่อธัญญา\"\n\n    \"เธอเป็นใคร?\" ธีรเดชถาม\n\n    ธัญญายิ้ม\n\n    \"ฉันเป็นลูกสาวของคุณค่ะ คุณธีรเดช\"\n\n    \"อะไรนะ?\"\n\n    \"ลูกสาวจากอนาคต\" ธัญญาพูด \"อนาคตที่ภิรดาตาย และคุณแต่งงานใหม่\"\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 13 >>\n                  ตอนหน้า: ความลับที่เกือบถูกเปิดเผย\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "slug": "13",
  "novelSlug": "kuen-nan-thong-look-mafia",
  "publishedAt": "2025-02-13"
}