{
  "number": 14,
  "title": "ความลับที่เกือบถูกเปิดเผย",
  "content": "══════════════════════════════════════════════════════════════\n                    คืนนั้นท้องลูกมาเฟีย\n                 ตอนที่ 14: ความลับที่เกือบถูกเปิดเผย\n══════════════════════════════════════════════════════════════\n\n\n    ห้องเงียบลง\n\n    ทุกคนมองธัญญาด้วยความตกใจ\n\n    \"ลูกสาวจากอนาคต?\" ธีรเดชถามเสียงแข็ง\n\n    \"ค่ะ\" ธัญญาพูด \"ในอนาคตอีกสายหนึ่ง ภิรดาตายตอนคลอดลูก และคุณเศร้ามากจนแต่งงานใหม่หลังจากนั้นห้าปี\"\n\n    \"ตายตอนคลอด?\" ภิรดาถาม หน้าซีด\n\n    \"ใช่ ลูกชายของคุณรอด แต่คุณไม่รอด\"\n\n    ธีรเดชกำมือแน่น\n\n    \"แล้วเธอมาทำอะไรที่นี่?\"\n\n    \"ฉันมาเพื่อให้ประวัติศาสตร์เป็นไปตามเดิมค่ะ\"\n\n    \"หมายความว่า?\"\n\n    ธัญญาลุกขึ้นยืน\n\n    \"ถ้าภิรดาไม่ตาย ฉันจะไม่มีวันเกิด\"\n\n    ภิรดาสะดุ้ง\n\n    นี่คือศัตรูที่เธอไม่เคยคาดคิด\n\n    ลูกสาวของธีรเดชจากอนาคต\n\n    ลูกสาวที่จะเกิดขึ้นก็ต่อเมื่อเธอตาย\n\n    \"เธอต้องการให้ฉันตาย?\" ภิรดาถาม\n\n    \"ไม่ใช่ต้องการ\" ธัญญาพูด \"แต่จำเป็น ถ้าคุณมีชีวิตอยู่ พ่อจะไม่แต่งงานกับแม่ของฉัน และฉันจะไม่มีวันเกิด\"\n\n    \"แล้วทำไมถึงบอกเราเรื่องนี้?\" ธีรเดชถาม \"ทำไมไม่ลงมือทำเลย?\"\n\n    ธัญญายิ้มเศร้า\n\n    \"เพราะฉันไม่อยากฆ่าใคร ฉันแค่อยากมีชีวิตอยู่\"\n\n    \"แต่ถ้าดิฉันไม่ตาย...\"\n\n    \"ฉันจะค่อยๆ หายไป\" ธัญญาพูด \"เหมือนไม่เคยมีอยู่จริง\"\n\n    ห้องเงียบลงอีกครั้ง\n\n    ภิญญาที่ยืนอยู่มุมห้องยิ้มพอใจ\n\n    \"เห็นไหมพี่ดา? พี่จะเป็นคนทำลายชีวิตของคนอื่น\"\n\n    \"หยุดพูดซะ ญา\" ภิรดาพูดเสียงเย็น\n\n    \"ทำไม? เป็นความจริงนี่ ถ้าพี่มีชีวิตอยู่ ธัญญาจะตาย พี่จะเลือกตัวเองหรือเธอล่ะ?\"\n\n    ภิรดานิ่งไป\n\n    นี่คือปัญหาที่เธอไม่เคยคิดถึง\n\n    ถ้าเธอมีชีวิตอยู่ ลูกสาวของธีรเดชจากอนาคตจะไม่มีวันเกิด\n\n    แต่ถ้าเธอตาย...\n\n    ลูกในท้องอาจจะรอด แต่จะไม่มีแม่\n\n    \"ผมไม่สนใจ\"\n\n    เสียงธีรเดชดังขึ้น\n\n    ทุกคนหันมามอง\n\n    \"ไม่สนใจอะไรคะ?\" ธัญญาถาม\n\n    \"ไม่สนใจว่าเธอจะเกิดหรือไม่\" ธีรเดชพูด \"ภิรดาคือผู้หญิงของผม และผมจะไม่ให้เธอตาย\"\n\n    \"แต่ฉันเป็นลูกสาวของคุณ!\"\n\n    \"เธอเป็นลูกสาวจากอนาคตที่ยังไม่เกิดขึ้น\" ธีรเดชพูด \"แต่ภิรดาอยู่ที่นี่ ตอนนี้ และผมเลือกเธอ\"\n\n    ธัญญาน้ำตาไหล\n\n    \"คุณจะทิ้งฉัน?\"\n\n    \"ผมไม่ได้ทิ้งเธอ เพราะเธอยังไม่ได้เป็นส่วนหนึ่งของชีวิตผม\"\n\n    \"แต่ในอนาคต...\"\n\n    \"อนาคตเปลี่ยนได้\" ธีรเดชพูด \"และผมเลือกอนาคตที่ภิรดาอยู่\"\n\n    ภิรดาน้ำตาคลอ\n\n    \"เดช...\"\n\n    \"อย่าร้องไห้\" เขาหันมาจับมือเธอ \"เธอจะไม่ตาย ผมสัญญา\"\n\n    .....\n\n    ธัญญาทรุดลงนั่ง ร้องไห้\n\n    \"ไม่ยุติธรรม... ฉันแค่อยากมีชีวิตอยู่\"\n\n    ภิรดามองเธอ รู้สึกสงสาร\n\n    แม้เธอจะเป็นศัตรู แต่เธอก็เป็นแค่เด็กที่กลัวจะหายไป\n\n    \"ธัญญา\" ภิรดาพูด \"ดิฉันขอถามอย่างได้ไหมคะ?\"\n\n    ธัญญาเงยหน้าขึ้น\n\n    \"ในอนาคตของเธอ ดิฉันตายตอนคลอดใช่ไหม?\"\n\n    \"ใช่ค่ะ\"\n\n    \"แล้วทำไมดิฉันถึงตาย?\"\n\n    ธัญญาลังเล \"ดิฉันไม่รู้รายละเอียด รู้แค่ว่าคุณตายตอนคลอด\"\n\n    \"ถ้าดิฉันหลีกเลี่ยงการตายได้ล่ะ?\"\n\n    \"หลีกเลี่ยง?\"\n\n    \"ถ้าดิฉันรู้ว่าจะตายยังไง และหลีกเลี่ยงมันได้ นั่นหมายความว่าอนาคตของเธอจะไม่เกิดขึ้น\"\n\n    ธัญญานิ่งไป\n\n    \"แต่ถ้าอนาคตนั้นไม่เกิดขึ้น ดิฉันก็จะไม่มีวันเกิด...\"\n\n    \"ใช่ แต่อาจมีอนาคตใหม่ที่ดีกว่า\"\n\n    \"อนาคตใหม่?\"\n\n    \"อนาคตที่ดิฉันไม่ตาย และเดชมีความสุขกับครอบครัว\" ภิรดาพูด \"อนาคตที่เธออาจเกิดในรูปแบบอื่น\"\n\n    ธัญญาส่ายหัว \"มันเป็นไปไม่ได้...\"\n\n    \"ทำไมถึงเป็นไปไม่ได้?\"\n\n    \"เพราะถ้าคุณไม่ตาย พ่อจะไม่แต่งงานกับแม่ของฉัน และฉันจะไม่มีวันเกิด\"\n\n    \"แล้วแม่ของเธอคือใคร?\"\n\n    ธัญญาเงียบไป\n\n    \"บอกมา\" ธีรเดชพูด \"แม่ของเธอคือใคร?\"\n\n    \"ดิฉัน... ดิฉันบอกไม่ได้\"\n\n    \"ทำไม?\"\n\n    \"เพราะถ้าบอก มันอาจเปลี่ยนอะไรบางอย่าง\"\n\n    ภิญญาที่ยืนอยู่มุมห้องหัวเราะ\n\n    \"ก็บอกไปเลยสิ อะไรจะเกิดก็ต้องเกิด\"\n\n    ธัญญาหันไปมองภิญญา\n\n    แล้วหันกลับมามองภิรดา\n\n    \"แม่ของฉันคือ...\"\n\n    เธอหยุดพูด\n\n    หัวของเธอเริ่มปวด\n\n    \"เกิดอะไรขึ้น?\" ภิรดาถาม\n\n    \"ฉัน... ฉันรู้สึกแปลกๆ...\"\n\n    ธัญญาทรุดลง มือกุมหัว\n\n    \"เจ็บ! เจ็บมาก!\"\n\n    ธีรเดชรีบเรียกคนของเขา\n\n    \"พาเธอไปโรงพยาบาล!\"\n\n    .....\n\n    โรงพยาบาล หนึ่งชั่วโมงต่อมา\n\n    ธัญญานอนอยู่บนเตียง ใบหน้าซีด\n\n    หมอออกมาพบ\n\n    \"เธอไม่มีอาการผิดปกติทางร่างกาย\" หมอบอก \"แต่... มีบางอย่างแปลก\"\n\n    \"แปลกยังไงคะ?\" ภิรดาถาม\n\n    \"ร่างกายของเธอเหมือนจะ... จางลง\"\n\n    \"จางลง?\"\n\n    \"ผมอธิบายไม่ถูก แต่ผลตรวจบางอย่างผิดปกติ เหมือนร่างกายเธอไม่มั่นคง\"\n\n    ภิรดาและธีรเดชมองหน้ากัน\n\n    \"เธอกำลังจะหายไป\" ภิรดากระซิบ\n\n    \"หมายความว่า?\"\n\n    \"เพราะเราเปลี่ยนอนาคตแล้ว\" ภิรดาพูด \"อนาคตที่เธอจะเกิดกำลังหายไป\"\n\n    ธีรเดชนิ่งไป\n\n    \"ถ้าเธอหายไป...\"\n\n    \"ดิฉันไม่รู้ค่ะ แต่เราต้องถามเธอก่อนที่จะสายเกินไป\"\n\n    .....\n\n    พวกเขาเข้าไปในห้อง\n\n    ธัญญาลืมตาขึ้น\n\n    \"ฉันกำลังจะหายไปใช่ไหม?\"\n\n    \"เราไม่รู้แน่ชัด\" ภิรดาพูด \"แต่ร่างกายของเธอกำลังอ่อนแอลง\"\n\n    ธัญญาหัวเราะเบาๆ\n\n    \"มันเป็นแบบนี้เอง ถ้าอนาคตเปลี่ยน คนจากอนาคตนั้นก็จะหายไป\"\n\n    \"ธัญญา ก่อนที่เธอจะ... บอกเราได้ไหมว่าแม่ของเธอคือใคร?\"\n\n    ธัญญาเงียบไปครู่\n\n    \"มันสำคัญหรือคะ?\"\n\n    \"สำคัญ เพราะเราต้องรู้ว่าอนาคตนั้นเป็นยังไง\"\n\n    ธัญญาถอนหายใจ\n\n    \"แม่ของฉัน... เป็นผู้หญิงที่พ่อเจอหลังจากคุณตาย เธอดูแลพ่อและลูกชายของคุณ และในที่สุดพ่อก็รักเธอ\"\n\n    \"เธอชื่ออะไร?\"\n\n    \"ชื่อ... อรณี\"\n\n    ภิรดาสะดุ้ง\n\n    อรณี...\n\n    \"แม่ของดิฉัน?\"\n\n    \"ไม่ใช่ค่ะ เป็นคนอื่น ผู้หญิงที่พ่อเจอในงานสังคม\"\n\n    ภิรดาโล่งใจเล็กน้อย\n\n    \"แล้วทำไมเธอถึงมาที่นี่?\" ธีรเดชถาม \"ทำไมไม่อยู่ในอนาคตของเธอ?\"\n\n    \"เพราะฉันรู้สึกว่าบางอย่างกำลังเปลี่ยน\" ธัญญาพูด \"ความทรงจำของฉันเริ่มจางลง พ่อเริ่มหายไปจากความทรงจำ ฉันกลัวว่าฉันจะหายไปด้วย\"\n\n    \"แล้วเธอเกิดใหม่มายังไง?\"\n\n    \"ฉันไม่ได้เกิดใหม่\" ธัญญาพูด \"ฉันถูกส่งมาจากอนาคต เพื่อแก้ไขสิ่งที่ผิดพลาด\"\n\n    \"ผิดพลาดอะไร?\"\n\n    \"ภิรดาที่ไม่ควรมีชีวิตอยู่\"\n\n    ภิรดานิ่งไป\n\n    \"แต่ตอนนี้ฉันรู้แล้วว่ามันไม่ใช่ความผิดพลาด\" ธัญญาพูดต่อ \"มันคือชีวิตของคุณ และคุณมีสิทธิ์ที่จะมีชีวิตอยู่\"\n\n    \"ธัญญา...\"\n\n    \"ดูแลพ่อให้ดีนะคะ\" ธัญญาพูดเสียงอ่อน \"และลูกชายของคุณด้วย\"\n\n    \"เธอจะ...\"\n\n    \"ฉันจะไม่เป็นไร\" ธัญญายิ้ม \"บางทีการหายไปก็ไม่ได้น่ากลัวขนาดนั้น\"\n\n    แล้วเธอก็หลับตาลง\n\n    ร่างกายของเธอเริ่มจางลงทีละน้อย\n\n    จนในที่สุด... ก็หายไป\n\n    เหมือนไม่เคยมีอยู่จริง\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 14 >>\n                  ตอนหน้า: ผลอัลตราซาวด์\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "slug": "14",
  "novelSlug": "kuen-nan-thong-look-mafia",
  "publishedAt": "2025-02-14"
}