{
  "number": 2,
  "title": "ตื่นขึ้นมาอีกครั้ง",
  "content": "══════════════════════════════════════════════════════════════\n                    คืนนั้นท้องลูกมาเฟีย\n                 ตอนที่ 2: ตื่นขึ้นมาอีกครั้ง\n══════════════════════════════════════════════════════════════\n\n\n    เช้าวันรุ่งขึ้น\n\n    ภิรดานั่งอยู่ริมหน้าต่าง มองแสงแดดยามเช้าที่ส่องเข้ามาในห้อง\n\n    เธอไม่ได้นอนทั้งคืน\n\n    ความทรงจำจากชาติก่อนยังวนเวียนอยู่ในหัว ความเจ็บปวด ความทรมาน และความตาย\n\n    ทุกอย่างยังชัดเจนราวกับเพิ่งเกิดขึ้นเมื่อวาน\n\n    แต่ตอนนี้ เธอกลับมาแล้ว\n\n    กลับมาก่อนที่ทุกอย่างจะเริ่มต้น\n\n    \"ดา!\"\n\n    เสียงเคาะประตูดังขึ้น พร้อมเสียงเรียกของแม่\n\n    \"ดา! ตื่นยัง? ลงมากินข้าวเช้าได้แล้วจ้ะ\"\n\n    ภิรดาหายใจลึก \"ค่ะแม่ เดี๋ยวลงไปค่ะ\"\n\n    เธอลุกขึ้น เดินไปยังตู้เสื้อผ้า\n\n    เปิดออก เลือกชุดที่จะใส่\n\n    ในชาติก่อน เธอจะเลือกชุดที่สวยที่สุด เพราะวันนี้ธนภัทรจะมาหา\n\n    แต่ชาตินี้...\n\n    เธอเลือกเสื้อเชิ้ตสีขาวธรรมดากับกางเกงยีนส์\n\n    ไม่ต้องแต่งตัวให้ใคร\n\n    .....\n\n    ห้องอาหาร\n\n    ภิรดาเดินลงบันไดด้วยจิตใจที่แตกต่าง\n\n    ทุกก้าวที่เหยียบ เธอนึกถึงวันที่ถูกผลักตกลงมาจากบันไดนี้\n\n    แต่เธอไม่ได้กลัว\n\n    เธอโกรธ\n\n    ที่โต๊ะอาหาร พ่อ แม่ และภิญญานั่งรออยู่แล้ว\n\n    \"สวัสดีค่ะพ่อ แม่\" ภิรดากล่าวเสียงเรียบ\n\n    \"อ้าว ดา วันนี้แต่งตัวธรรมดาจัง?\" อรุณี แม่ของเธอถาม \"ไม่ใช่ว่าวันนี้ภัทรจะมาหาเหรอ?\"\n\n    ภิรดานั่งลง \"หนูไม่ได้นัดกับภัทรค่ะ\"\n\n    \"ไม่ได้นัด?\" ภิญญาเสริม น้ำเสียงหวานเจี๊ยบ \"แปลกจังนะคะพี่ดา ปกติพี่ก็รอพี่ภัทรตลอดเลย\"\n\n    ภิรดามองน้องสาว\n\n    ในชาติก่อน เธอไม่เคยสังเกตแววตาของภิญญา\n\n    แต่ตอนนี้ เธอเห็นชัด\n\n    ความเกลียดชังที่ซ่อนอยู่หลังรอยยิ้มหวาน\n\n    ความอิจฉาที่แฝงอยู่ในทุกคำพูด\n\n    \"หนูยุ่งค่ะ\" ภิรดาตอบสั้นๆ\n\n    \"ยุ่งอะไร?\" สมบัติถาม \"งานแต่งก็ใกล้เข้ามาแล้ว ต้องเตรียมตัวสิลูก\"\n\n    งานแต่ง...\n\n    ภิรดากำมือแน่น\n\n    ในอีกหนึ่งเดือน เธอจะแต่งงานกับธนภัทร\n\n    ชายที่จะทำร้ายเธอตลอดห้าปี\n\n    \"พ่อคะ\" ภิรดาพูดขึ้น \"หนูมีเรื่องจะคุย\"\n\n    ทุกคนหยุดกินข้าว มองมาที่เธอ\n\n    \"เรื่องอะไรลูก?\" อรุณีถาม\n\n    ภิรดาหายใจลึก\n\n    \"หนูจะยกเลิกงานแต่งค่ะ\"\n\n    .....\n\n    เงียบ\n\n    เงียบจนได้ยินเสียงนาฬิกาเดินบนผนัง\n\n    \"อะไรนะ?\" สมบัติถามเสียงแข็ง\n\n    \"หนูจะไม่แต่งงานกับธนภัทรค่ะ\"\n\n    \"บ้า!\" สมบัติตบโต๊ะ \"เธอจะมาพูดอะไรไร้สาระ! งานแต่งเตรียมไว้หมดแล้ว!\"\n\n    \"หนูไม่รักเขาค่ะ\"\n\n    \"ไม่รักแล้วยังไง! แต่งไปเดี๋ยวก็รักเอง!\"\n\n    ภิรดาสบตาพ่อ\n\n    \"หนูรู้ว่าพ่อเป็นหนี้ค่ะ\"\n\n    สมบัติหน้าซีด\n\n    \"หนูรู้ว่าพ่อต้องการเงินจากตระกูลสิริวัฒน์ นั่นคือเหตุผลที่พ่ออยากให้หนูแต่งกับภัทร ไม่ใช่เพราะพ่อรักหนู\"\n\n    \"ดา! เธอพูดอะไร!\" อรุณีตกใจ\n\n    \"หนูพูดความจริงค่ะแม่\" ภิรดาหันมามองแม่ \"พ่อติดพนัน เป็นหนี้หลายสิบล้าน และคิดจะใช้หนูเป็นเครื่องมือใช้หนี้\"\n\n    \"ไม่จริง!\" สมบัติตะโกน\n\n    \"จริงค่ะ\" ภิรดาลุกขึ้นยืน \"และหนูจะไม่ยอมอีกแล้ว\"\n\n    \"ถ้าเธอไม่แต่ง เธอก็ออกไปจากบ้านนี้!\"\n\n    ภิรดาไม่แปลกใจ\n\n    ในชาติก่อน เธอยอมทุกอย่างเพราะกลัวถูกไล่ออกจากบ้าน\n\n    แต่ชาตินี้...\n\n    \"ได้ค่ะ หนูจะออกไป\"\n\n    \"ดา!\" อรุณีร้องเรียก \"อย่านะลูก!\"\n\n    \"หนูขอโทษค่ะแม่\" ภิรดาพูดเสียงอ่อน \"แต่หนูต้องไป\"\n\n    \"ไปไหนล่ะ!\" สมบัติตะคอก \"เธอไม่มีที่ไป ไม่มีเงิน ไม่มีอะไรเลย!\"\n\n    ภิรดายิ้มบาง\n\n    \"หนูมีที่ไปค่ะพ่อ\"\n\n    เธอหันหลังเดินออกไป\n\n    ไม่เหลียวมอง\n\n    .....\n\n    ห้องนอน\n\n    ภิรดาเก็บของใส่กระเป๋า\n\n    เสื้อผ้าไม่กี่ชุด เอกสารสำคัญ และนามบัตรสีดำใบนั้น\n\n    เธอหยิบนามบัตรขึ้นมามอง\n\n    เบอร์โทรศัพท์และสัญลักษณ์มังกร\n\n    \"ถ้าต้องการอะไร โทรมา\"\n\n    ในชาติก่อน เธอไม่เคยโทร\n\n    แต่ชาตินี้...\n\n    ประตูห้องเปิดออก\n\n    ภิญญาเดินเข้ามา หน้าตาหวานเจี๊ยบ\n\n    \"พี่ดาคะ\" เธอเรียกด้วยน้ำเสียงห่วงใย \"พี่จะไปจริงๆ เหรอคะ?\"\n\n    ภิรดาไม่ตอบ ยังคงเก็บของต่อ\n\n    \"พี่ดาคะ ญาเป็นห่วงพี่นะ\" ภิญญาเดินเข้ามาใกล้ \"พี่ไม่ต้องทะเลาะกับพ่อก็ได้ ญาจะช่วยพูดให้\"\n\n    \"ไม่ต้องค่ะ\" ภิรดาตอบเย็นชา\n\n    \"แต่พี่จะไปไหน? พี่ไม่มีที่พัก ไม่มีเงิน...\"\n\n    ภิรดาหยุดเก็บของ หันมามองน้องสาว\n\n    ในชาติก่อน เธอจะรู้สึกซาบซึ้งกับความห่วงใยนี้\n\n    แต่ตอนนี้ เธอรู้ความจริง\n\n    ภิญญาไม่ได้ห่วง เธอแค่อยากรู้ว่าภิรดาจะไปไหน\n\n    เพื่อจะได้รายงานให้ธนภัทร\n\n    \"ญา\" ภิรดาพูดเสียงเรียบ \"พี่ขอถามอย่างนะ\"\n\n    \"อะไรคะพี่?\"\n\n    \"เธอกับภัทร... คบกันมานานแค่ไหนแล้ว?\"\n\n    ภิญญาหน้าซีด\n\n    \"พ-พี่พูดอะไรคะ?\"\n\n    \"อย่าแกล้งไม่รู้เรื่อง\" ภิรดาพูดเย็นชา \"พี่รู้ทุกอย่าง\"\n\n    ภิญญานิ่งไปครู่ แล้วหน้ากากที่สวมอยู่ก็ค่อยๆ หลุดออก\n\n    \"รู้ได้ยังไง?\" เธอถามเสียงแข็ง\n\n    \"ไม่สำคัญหรอกว่ารู้ได้ยังไง\" ภิรดาหยิบกระเป๋าขึ้นมา \"สำคัญแค่ว่าพี่รู้\"\n\n    \"แล้วไง?\" ภิญญายิ้มเย็น หน้ากากหลุดหมดแล้ว \"พี่จะไปบอกใคร? ไม่มีใครเชื่อหรอก\"\n\n    \"พี่ไม่ต้องบอกใคร\" ภิรดาเดินไปที่ประตู \"พี่แค่ไม่ต้องการเขาแล้ว\"\n\n    \"ไม่ต้องการ?\" ภิญญาหัวเราะ \"พี่โกหก พี่รักภัทรมากที่สุด!\"\n\n    ภิรดาหยุดที่ประตู หันกลับมา\n\n    \"ในอดีตก็อาจจะใช่\" เธอพูดเสียงเรียบ \"แต่ตอนนี้ไม่ใช่แล้ว\"\n\n    \"พี่จะไปไหน?\"\n\n    \"ไม่ใช่เรื่องของเธอ\"\n\n    ภิรดาเดินออกไป ทิ้งภิญญาไว้ข้างหลัง\n\n    .....\n\n    หน้าบ้าน\n\n    ภิรดายืนอยู่ที่ประตูรั้ว กระเป๋าเดินทางใบเล็กอยู่ข้างๆ\n\n    เธอหายใจลึก สูดอากาศยามเช้า\n\n    อิสระ\n\n    นี่คือความรู้สึกของความเป็นอิสระ\n\n    สิ่งที่เธอไม่เคยได้รู้สึกในชาติก่อน\n\n    เธอหยิบโทรศัพท์ขึ้นมา กดเบอร์บนนามบัตร\n\n    สัญญาณเรียกดังสามครั้ง\n\n    \"สวัสดี\"\n\n    เสียงทุ้มลึก เสียงเดียวกับคืนนั้น\n\n    หัวใจภิรดาเต้นแรงขึ้น\n\n    \"สวัสดีค่ะ\" เธอพูด พยายามให้เสียงนิ่ง \"ดิฉันชื่อภิรดาค่ะ เราเคยเจอกัน...\"\n\n    \"ผมจำได้\"\n\n    เสียงของเขาเปลี่ยนไป จากเฉยเมยกลายเป็นสนใจ\n\n    \"เธอโทรมาทำไม?\"\n\n    ภิรดาหายใจลึก\n\n    \"ดิฉันต้องการพบคุณค่ะ มีเรื่องสำคัญที่ต้องบอก\"\n\n    \"เรื่องอะไร?\"\n\n    \"เรื่องที่ไม่สามารถพูดทางโทรศัพท์ได้ค่ะ\"\n\n    เงียบไปครู่\n\n    \"เธออยู่ที่ไหน?\"\n\n    ภิรดาบอกที่อยู่\n\n    \"รอที่นั่น จะส่งคนไปรับ\"\n\n    สายถูกตัด\n\n    ภิรดาวางโทรศัพท์ลง มือสั่นเล็กน้อย\n\n    เธอกำลังจะไปหามาเฟีย\n\n    ผู้ชายที่เธอไม่รู้แม้แต่ชื่อ\n\n    แต่เธอรู้สิ่งหนึ่ง\n\n    เขาคือพ่อของลูกที่เธอจะมีในอนาคต\n\n    และถ้าเธออยากมีชีวิตรอด อยากปกป้องลูก\n\n    เธอต้องการเขา\n\n    .....\n\n    ครึ่งชั่วโมงต่อมา\n\n    รถเบนซ์สีดำจอดหน้าบ้านตระกูลเวชสุวรรณ\n\n    คนขับลงมาเปิดประตูให้\n\n    \"คุณภิรดา กรุณาขึ้นรถครับ\"\n\n    ภิรดาพยักหน้า หยิบกระเป๋าขึ้นรถ\n\n    รถแล่นออกไป\n\n    เธอมองออกไปนอกหน้าต่าง เห็นบ้านที่เธออยู่มาตั้งแต่เกิดค่อยๆ เล็กลงในระยะไกล\n\n    ในชาติก่อน เธอจะร้องไห้\n\n    แต่ชาตินี้ เธอไม่มีน้ำตา\n\n    \"คุณภิรดาครับ\" คนขับพูด \"ท่านสั่งให้ผมพาคุณไปที่คฤหาสน์ครับ\"\n\n    \"คฤหาสน์?\"\n\n    \"ครับ คฤหาสน์ตระกูลจันทรวงศ์\"\n\n    จันทรวงศ์...\n\n    นั่นคือนามสกุลของเขา?\n\n    ภิรดาจดจำไว้\n\n    .....\n\n    หนึ่งชั่วโมงต่อมา\n\n    รถจอดหน้าคฤหาสน์ขนาดใหญ่นอกเมือง\n\n    ภิรดาก้าวลงจากรถ มองอาคารตรงหน้า\n\n    คฤหาสน์สไตล์ยุโรป ล้อมรอบด้วยสวนสวยงาม\n\n    มีคนในชุดสูทยืนเฝ้าอยู่หลายคน\n\n    ทั้งหมดดูเป็นบอดี้การ์ด\n\n    \"ทางนี้ครับ\" คนขับนำทาง\n\n    ภิรดาเดินตาม หัวใจเต้นแรงขึ้นทุกก้าว\n\n    เธอกำลังเข้าไปในถิ่นของมาเฟีย\n\n    คนธรรมดาอาจจะกลัว\n\n    แต่เธอไม่กลัว\n\n    เธอกลัวแค่สิ่งเดียว\n\n    กลัวว่าจะกลับไปใช้ชีวิตเหมือนชาติก่อน\n\n    .....\n\n    ห้องรับแขก\n\n    ภิรดานั่งรอบนโซฟาหนังสีดำ\n\n    ห้องกว้างขวาง ตกแต่งหรูหราแต่เรียบง่าย\n\n    ไม่มีของฟุ่มเฟือย มีแค่สิ่งจำเป็น\n\n    ประตูเปิดออก\n\n    ภิรดาลุกขึ้นยืน\n\n    ผู้ชายคนนั้นเดินเข้ามา\n\n    สูงโปร่ง หล่อคม เหมือนที่เธอจำได้\n\n    แต่ในแสงกลางวัน เขาดูยิ่งน่าเกรงขามกว่าในความมืดของห้องโรงแรม\n\n    เขาสวมสูทสีดำ เนื้อผ้าดี ตัดเย็บอย่างประณีต\n\n    ผมสีดำสนิทหวีเรียบไปข้างหลัง\n\n    ดวงตาสีเข้มมองตรงมาที่เธอ\n\n    \"ภิรดา\" เขาเรียกชื่อเธอ\n\n    \"สวัสดีค่ะ\" เธอก้มหัวทักทาย \"ขอโทษที่รบกวนค่ะ\"\n\n    \"นั่งลง\"\n\n    เขาเดินไปนั่งบนโซฟาตรงข้าม ภิรดานั่งลงตาม\n\n    \"พูดมา มีเรื่องอะไร?\"\n\n    ตรงไปตรงมา ไม่อ้อมค้อม\n\n    ภิรดาชอบแบบนี้\n\n    \"ก่อนอื่น\" เธอพูด \"ดิฉันอยากรู้ชื่อของคุณค่ะ\"\n\n    เขายกคิ้ว\n\n    \"ห้าปีก่อน คุณรู้ว่าดิฉันชื่ออะไร แต่ดิฉันไม่เคยรู้ชื่อคุณเลย\"\n\n    เขาจ้องมองเธอครู่หนึ่ง แล้วตอบ\n\n    \"ธีรเดช จันทรวงศ์\"\n\n    ธีรเดช...\n\n    ภิรดาจดจำชื่อนี้\n\n    \"ขอบคุณค่ะ คุณธีรเดช\"\n\n    \"เรียกผมว่าเดชก็ได้\" เขาพูด \"แล้วเรื่องที่ต้องการบอก?\"\n\n    ภิรดาหายใจลึก\n\n    นี่คือช่วงเวลาสำคัญ\n\n    \"ห้าปีก่อน หลังจากคืนนั้น...\" เธอเริ่ม \"ดิฉันท้อง\"\n\n    ดวงตาของธีรเดชเปลี่ยนไป\n\n    \"อะไร?\"\n\n    \"ดิฉันท้องลูกของคุณค่ะ\"\n\n    เงียบ\n\n    เงียบยาวนาน\n\n    \"เธอมีหลักฐานอะไร?\" เขาถามเสียงเย็น\n\n    \"ตอนนี้ยังไม่มีค่ะ เพราะดิฉันยังไม่ได้ท้อง\"\n\n    \"อะไร?\"\n\n    \"ดิฉันรู้ว่าฟังดูบ้า\" ภิรดาพูดต่อ \"แต่ดิฉันกำลังบอกความจริงที่จะเกิดขึ้น\"\n\n    ธีรเดชจ้องมองเธอ ดวงตาเต็มไปด้วยความสงสัย\n\n    \"เธอกำลังพูดอะไร?\"\n\n    ภิรดาตัดสินใจ\n\n    เธอจะบอกความจริงทั้งหมดไม่ได้ เรื่องเกิดใหม่เป็นเรื่องบ้าเกินไป\n\n    แต่เธอสามารถบอกบางส่วนได้\n\n    \"คุณเดชคะ\" เธอพูดเสียงนิ่ง \"ดิฉันรู้ว่าคุณตามหาดิฉันมาตลอดห้าปี\"\n\n    ธีรเดชสะดุ้ง\n\n    \"เธอรู้ได้ยังไง?\"\n\n    \"ดิฉันรู้หลายอย่างค่ะ รู้ว่าคุณเป็นใคร รู้ว่าคุณมีอำนาจแค่ไหน และรู้ว่าถ้าดิฉันไม่มาหาคุณ... ดิฉันจะตาย\"\n\n    \"ตาย?\"\n\n    ภิรดาสบตาเขา\n\n    \"ดิฉันมีศัตรูค่ะ คนที่ต้องการฆ่าดิฉัน และดิฉันต้องการความช่วยเหลือจากคุณ\"\n\n    ธีรเดชเอนหลังพิงโซฟา มองเธอด้วยดวงตาคมกริบ\n\n    \"เธอต้องการอะไรจากผม?\"\n\n    \"ดิฉันต้องการที่พักค่ะ และการคุ้มครอง\"\n\n    \"แลกกับอะไร?\"\n\n    ภิรดาหายใจลึก\n\n    \"แลกกับลูกในท้องดิฉันค่ะ ลูกที่จะเกิดจากคืนนี้\"\n\n    .....\n\n    ธีรเดชนิ่งไปนาน\n\n    เขามองผู้หญิงตรงหน้า\n\n    ห้าปีที่ผ่านมา เขาตามหาเธอทุกหนทุกแห่ง\n\n    คืนนั้น... คืนที่พ่อของเธอส่งเธอมาใช้หนี้\n\n    เขาไม่ได้ต้องการผู้หญิงที่ถูกขายมา\n\n    แต่เมื่อเห็นเธอ...\n\n    สาวน้อยในชุดเดรสสีขาว ตัวสั่นด้วยความกลัว แต่ดวงตายังมองตรงมาที่เขา\n\n    เธอไม่ได้ก้มหัวหนี ไม่ได้ร้องไห้คร่ำครวญ\n\n    เธอกล้าหาญ แม้ในยามที่กลัว\n\n    และเขาต้องการเธอตั้งแต่วินาทีนั้น\n\n    แต่เมื่อรุ่งเช้า เธอหายไป\n\n    เขาตามหา แต่เธอแต่งงานไปแล้ว\n\n    กับชายที่ชื่อธนภัทร สิริวัฒน์\n\n    เขาโกรธ แต่ไม่ทำอะไร\n\n    เพราะเธอเลือกชายคนนั้นเอง\n\n    แต่ตอนนี้...\n\n    เธอมาหาเขาเอง\n\n    \"เธอบอกว่าจะท้องลูกของผม\" เขาพูด \"แต่เธอยังไม่ได้ท้อง\"\n\n    \"ใช่ค่ะ\"\n\n    \"และเธอบอกว่ารู้ว่าผมตามหาเธอห้าปี\"\n\n    \"ใช่ค่ะ\"\n\n    \"เธอรู้ได้ยังไง?\"\n\n    ภิรดาเงียบไปครู่ แล้วตอบ\n\n    \"ดิฉันบอกไม่ได้ค่ะ แต่สักวันคุณจะเข้าใจ\"\n\n    ธีรเดชหัวเราะเบาๆ\n\n    \"เธอน่าสนใจมาก ภิรดา\"\n\n    \"ดิฉันแค่พยายามเอาตัวรอดค่ะ\"\n\n    \"ผมชอบความตรงไปตรงมาของเธอ\" เขาลุกขึ้น \"ตกลง ผมจะให้ที่พักและการคุ้มครอง\"\n\n    ภิรดาหายใจโล่ง \"ขอบคุณค่ะ\"\n\n    \"แต่มีเงื่อนไข\"\n\n    \"อะไรคะ?\"\n\n    ธีรเดชเดินมาหยุดตรงหน้าเธอ มองลงมาด้วยดวงตาที่ทะลุทะลวง\n\n    \"ถ้าเธอโกหก... ผมจะทำให้เธอเสียใจที่เกิดมา\"\n\n    ภิรดาไม่หลบสายตา\n\n    \"ดิฉันไม่ได้โกหกค่ะ\"\n\n    \"เราจะรู้กัน\" เขาพูด \"คืนนี้... เธอจะพิสูจน์\"\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 2 >>\n                  ตอนหน้า: ผู้ชายที่ตามหา 5 ปี\n══════════════════════════════════════════════════════════════",
  "isFree": true,
  "slug": "2",
  "novelSlug": "kuen-nan-thong-look-mafia",
  "publishedAt": "2025-02-02"
}