{
  "number": 3,
  "title": "ผู้ชายที่ตามหา5ปี",
  "content": "══════════════════════════════════════════════════════════════\n                    คืนนั้นท้องลูกมาเฟีย\n                 ตอนที่ 3: ผู้ชายที่ตามหา 5 ปี\n══════════════════════════════════════════════════════════════\n\n\n    คฤหาสน์ตระกูลจันทรวงศ์ ค่ำคืนนั้น\n\n    ภิรดาถูกพาไปยังห้องพักบนชั้นสอง\n\n    ห้องกว้างขวาง ตกแต่งหรูหรา มีห้องน้ำในตัว และระเบียงมองเห็นสวน\n\n    \"นี่คือห้องของคุณครับ\" แม่บ้านพูด \"ถ้าต้องการอะไร กดปุ่มเรียกได้เลยค่ะ\"\n\n    \"ขอบคุณค่ะ\"\n\n    แม่บ้านเดินออกไป ปิดประตู\n\n    ภิรดายืนอยู่กลางห้อง มองรอบๆ\n\n    หรูหรากว่าบ้านเกิดของเธอหลายเท่า\n\n    แต่เธอรู้ว่านี่ไม่ใช่ของฟรี\n\n    มีราคาที่ต้องจ่าย\n\n    .....\n\n    เธอนั่งลงบนเตียง คิดทบทวนสิ่งที่เกิดขึ้น\n\n    ในชาติก่อน คืนนี้คือคืนที่พ่อส่งเธอไปหาธีรเดช\n\n    คืนที่เธอถูกขาย\n\n    แต่ชาตินี้ เธอมาด้วยตัวเอง ด้วยเงื่อนไขของตัวเอง\n\n    \"คืนนี้... เธอจะพิสูจน์\"\n\n    คำพูดของธีรเดชยังก้องอยู่ในหัว\n\n    เธอรู้ว่าเขาหมายถึงอะไร\n\n    และเธอก็ไม่ได้กลัว\n\n    เพราะในชาติก่อน เธอก็ผ่านคืนนั้นมาแล้ว\n\n    แต่คราวนี้ ทุกอย่างจะต่างออกไป\n\n    .....\n\n    สี่ทุ่ม\n\n    ประตูห้องเปิดออก\n\n    ธีรเดชเดินเข้ามา ไม่เคาะประตู\n\n    ภิรดาลุกขึ้นจากเตียง\n\n    เขาถอดสูทออก ผ้าเชิ้ตขาวรัดกล้ามเนื้อแกร่ง\n\n    \"เธอพร้อมหรือยัง?\" เขาถาม\n\n    \"พร้อมค่ะ\"\n\n    ธีรเดชเดินเข้ามาใกล้ หยุดอยู่ตรงหน้าเธอ\n\n    \"ผมต้องเตือนก่อน\" เขาพูดเสียงทุ้ม \"ถ้าเธอโกหกเรื่องลูก... ผมจะไม่ให้อภัย\"\n\n    \"ดิฉันไม่ได้โกหกค่ะ\"\n\n    \"เราจะรู้กัน\"\n\n    เขายกมือขึ้น ลูบแก้มเธอเบาๆ\n\n    ภิรดาไม่ได้หลบ\n\n    \"ห้าปีก่อน เธอกลัวมาก\" เขาพูด \"ตัวสั่น ร้องไห้ แต่ไม่ยอมหนี\"\n\n    \"ดิฉันจำได้ค่ะ\"\n\n    \"แต่ตอนนี้เธอไม่กลัว\"\n\n    \"เพราะดิฉันไม่ใช่คนเดิมอีกต่อไปค่ะ\"\n\n    ธีรเดชมองเข้าไปในดวงตาของเธอ\n\n    \"เธอเปลี่ยนไปมาก ภิรดา\"\n\n    \"คนเราเปลี่ยนได้ค่ะ เมื่อผ่านบางสิ่งบางอย่าง\"\n\n    \"เธอผ่านอะไรมา?\"\n\n    ภิรดาเงียบไปครู่ แล้วตอบ\n\n    \"ความตายค่ะ\"\n\n    ธีรเดชยกคิ้ว\n\n    แต่เขาไม่ถามต่อ\n\n    เพราะริมฝีปากของเธอปิดปากเขาไว้แล้ว\n\n    .....\n\n    คืนนั้นเป็นคืนที่ยาวนาน\n\n    แต่ต่างจากครั้งก่อน\n\n    ครั้งก่อน ภิรดาเป็นฝ่ายถูกกระทำ เป็นเหยื่อที่ยอมจำนน\n\n    แต่ครั้งนี้ เธอเป็นฝ่ายเลือก เป็นผู้หญิงที่รู้ว่าต้องการอะไร\n\n    ธีรเดชสังเกตความเปลี่ยนแปลง\n\n    \"เธอไม่เหมือนเดิม\" เขากระซิบ\n\n    \"ดิฉันบอกแล้วไง\" เธอตอบ \"ดิฉันไม่ใช่คนเดิม\"\n\n    เขามองเธอ ดวงตาเต็มไปด้วยความสนใจ\n\n    \"ผมชอบเธอแบบนี้มากกว่า\"\n\n    \"มากกว่าตอนที่ดิฉันกลัว?\"\n\n    \"มากกว่า\" เขาจูบหน้าผากเธอ \"ตอนนั้นผมรู้สึกผิดที่ทำให้เธอกลัว แต่ตอนนี้...\"\n\n    \"ตอนนี้?\"\n\n    \"ตอนนี้ผมรู้สึกว่าได้พบเธอจริงๆ เป็นครั้งแรก\"\n\n    ภิรดายิ้มบาง\n\n    นี่คือสิ่งที่เธอต้องการ\n\n    ไม่ใช่เป็นเหยื่อ\n\n    แต่เป็นผู้หญิงที่ยืนเคียงข้างเขา\n\n    .....\n\n    เช้าวันรุ่งขึ้น\n\n    ภิรดาตื่นขึ้นมาบนเตียง\n\n    แต่ต่างจากครั้งก่อน คราวนี้เธอไม่ได้อยู่คนเดียว\n\n    ธีรเดชนอนอยู่ข้างๆ ดวงตาปิด หายใจสม่ำเสมอ\n\n    เธอมองใบหน้าของเขาในยามหลับ\n\n    หล่อ คม แต่ดูอ่อนโยนกว่าตอนตื่น\n\n    มีแผลเป็นบางๆ ที่คิ้วซ้าย เธอไม่เคยสังเกตมาก่อน\n\n    \"มองอะไร?\"\n\n    เธอสะดุ้ง เขาลืมตาขึ้นมาแล้ว\n\n    \"ไม่มีอะไรค่ะ\"\n\n    ธีรเดชยิ้มบาง \"เธอดูเหมือนคนกำลังท่องจำใบหน้าผม\"\n\n    \"อาจจะใช่ก็ได้ค่ะ\"\n\n    \"ทำไม?\"\n\n    \"เพราะหลังจากนี้ ดิฉันอาจต้องจำใบหน้าคุณไปอีกนาน\"\n\n    ธีรเดชนิ่งไปครู่ แล้วลุกขึ้นนั่ง\n\n    \"เธอพูดเหมือนรู้อนาคต\"\n\n    \"บางทีดิฉันก็รู้บ้างค่ะ\"\n\n    \"เล่าให้ฟังได้ไหม?\"\n\n    ภิรดาคิด\n\n    เธอควรบอกเขาแค่ไหน?\n\n    \"ยังไม่ถึงเวลาค่ะ\" เธอตอบ \"แต่สักวันดิฉันจะบอกทุกอย่าง\"\n\n    ธีรเดชจ้องมองเธอ\n\n    \"ผมไม่ชอบความลับ\"\n\n    \"ดิฉันรู้ค่ะ แต่บางความลับต้องใช้เวลา\"\n\n    \"แล้วผมจะรอได้แค่ไหน?\"\n\n    \"นานเท่าที่คุณจะรอได้ค่ะ\"\n\n    เขาหัวเราะเบาๆ \"เธอกล้าท้าทายผม?\"\n\n    \"ดิฉันไม่ได้ท้าทายค่ะ แค่บอกความจริง\"\n\n    ธีรเดชมองเธออีกครู่ แล้วลุกขึ้นจากเตียง\n\n    \"อาบน้ำเสร็จลงมากินข้าวเช้า\" เขาพูด \"เรามีเรื่องต้องคุยกัน\"\n\n    \"เรื่องอะไรคะ?\"\n\n    \"เรื่องศัตรูของเธอ\"\n\n    .....\n\n    ห้องอาหาร\n\n    ภิรดานั่งตรงข้ามกับธีรเดช\n\n    โต๊ะเต็มไปด้วยอาหารเช้าหลากหลาย\n\n    \"กินเยอะๆ\" เขาพูด \"เธอผอมเกินไป\"\n\n    \"ขอบคุณค่ะ\"\n\n    เธอหยิบขนมปังมากิน ลิ้มรสอาหารที่อร่อยกว่าที่เคยกินมา\n\n    \"เมื่อวานเธอบอกว่ามีคนต้องการฆ่าเธอ\" ธีรเดชพูด \"บอกผมมาว่าเป็นใคร\"\n\n    ภิรดาวางช้อนลง\n\n    \"อดีตคู่หมั้นของดิฉันค่ะ ธนภัทร สิริวัฒน์ และน้องสาวของดิฉัน ภิญญา\"\n\n    \"ทำไมพวกเขาถึงอยากฆ่าเธอ?\"\n\n    \"เพราะเงินค่ะ\" ภิรดาตอบ \"ดิฉันเป็นทายาทตระกูลเวชสุวรรณ มีหุ้นในบริษัท ถ้าดิฉันตาย ทุกอย่างจะตกเป็นของภิญญา\"\n\n    \"แล้วธนภัทร?\"\n\n    \"เขาคบกับภิญญาลับหลังดิฉัน แต่งงานกับดิฉันเพื่อเงิน พอได้เงินแล้วก็จะกำจัดดิฉัน\"\n\n    ธีรเดชฟังอย่างตั้งใจ\n\n    \"เธอรู้ได้ยังไง?\"\n\n    \"ดิฉัน... เห็นมาแล้วค่ะ\"\n\n    \"เห็น?\"\n\n    ภิรดาหลบสายตา\n\n    \"ดิฉันบอกไม่ได้ค่ะ แต่ดิฉันรู้ว่าถ้าแต่งงานกับธนภัทร ดิฉันจะตาย\"\n\n    ธีรเดชนิ่งไปครู่\n\n    \"ผมจะสืบเรื่องธนภัทรให้\"\n\n    \"ขอบคุณค่ะ\"\n\n    \"แต่ผมต้องการบางอย่างแลกเปลี่ยน\"\n\n    \"อะไรคะ?\"\n\n    เขามองตรงมาที่เธอ\n\n    \"ความจริงทั้งหมด เมื่อถึงเวลา\"\n\n    ภิรดาพยักหน้า \"เมื่อถึงเวลา ดิฉันจะบอกทุกอย่าง\"\n\n    .....\n\n    สามวันผ่านไป\n\n    ภิรดาใช้ชีวิตในคฤหาสน์ของธีรเดช\n\n    เธอได้เรียนรู้หลายอย่างเกี่ยวกับเขา\n\n    ธีรเดช จันทรวงศ์ อายุ 32 ปี หัวหน้าตระกูลมาเฟียที่ใหญ่ที่สุดในประเทศ\n\n    สืบทอดตำแหน่งหลังพ่อเสียชีวิตตอนอายุ 20\n\n    มีอิทธิพลทั้งในโลกมืดและโลกธุรกิจถูกกฎหมาย\n\n    มีลูกน้องหลายร้อยคน ศัตรูนับไม่ถ้วน\n\n    แต่...\n\n    เขาไม่เคยมีผู้หญิงประจำ\n\n    \"ทำไมถึงไม่แต่งงาน?\" ภิรดาถาม วันหนึ่ง\n\n    ธีรเดชยกคิ้ว \"ทำไมถาม?\"\n\n    \"แค่สงสัยค่ะ คุณมีทุกอย่าง ทำไมถึงอยู่คนเดียว?\"\n\n    เขาเงียบไปครู่ แล้วตอบ\n\n    \"ผมไม่เคยเจอคนที่ใช่\"\n\n    \"แล้วห้าปีก่อนล่ะคะ? ทำไมถึงตามหาดิฉัน?\"\n\n    ธีรเดชมองเธอ\n\n    \"เพราะคืนนั้น เธอทำให้ผมรู้สึกบางอย่าง\"\n\n    \"อะไรคะ?\"\n\n    \"ความต้องการที่จะปกป้อง\"\n\n    ภิรดานิ่งไป\n\n    \"เธอถูกส่งมาใช้หนี้พ่อ\" เขาพูดต่อ \"ตัวสั่น กลัวจนร้องไห้ แต่ไม่ยอมขอความเมตตา ไม่ยอมร้องขอให้ปล่อยไป\"\n\n    \"ดิฉัน...\"\n\n    \"เธอกล้าหาญ ผมชอบแบบนั้น\"\n\n    \"แต่ตอนเช้า ดิฉันหนีไป\"\n\n    \"ใช่ และผมตามหาตั้งแต่นั้น\" เขาพูด \"แต่เธอแต่งงานไปแล้ว\"\n\n    ภิรดาก้มหน้า\n\n    \"ดิฉันขอโทษค่ะ\"\n\n    \"ไม่ต้องขอโทษ\" ธีรเดชพูด \"เธอเลือกตามที่คิดว่าดีที่สุด ผมไม่โกรธ\"\n\n    \"แต่ตอนนี้ดิฉันรู้แล้วว่าเลือกผิด\"\n\n    \"รู้ได้ยังไง? ยังไม่ได้แต่งงานเลย\"\n\n    ภิรดาเงียบ\n\n    เธอเกือบเผลอพูดความจริง\n\n    \"สัญชาตญาณค่ะ\" เธอตอบ \"ดิฉันรู้สึกว่าธนภัทรไม่ใช่คนดี\"\n\n    ธีรเดชมองเธออีกครู่\n\n    \"ผมจะสืบให้\"\n\n    .....\n\n    อีกสามวันต่อมา\n\n    ธีรเดชเรียกภิรดาไปพบที่ห้องทำงาน\n\n    บนโต๊ะมีแฟ้มหนาวางอยู่\n\n    \"ผลการสืบ\" เขาพูด \"เกี่ยวกับธนภัทร สิริวัฒน์\"\n\n    ภิรดาหยิบแฟ้มขึ้นมาเปิด\n\n    ข้อมูลเต็มไปหมด\n\n    ประวัติ การศึกษา ธุรกิจ\n\n    และที่สำคัญ... หนี้สิน\n\n    \"เขาเป็นหนี้การพนันสิบห้าล้าน\" ธีรเดชพูด \"ยักยอกเงินนักลงทุนอีกยี่สิบล้าน ธุรกิจใกล้ล้มละลาย\"\n\n    ภิรดาพยักหน้า\n\n    เธอรู้อยู่แล้ว จากชาติก่อน\n\n    \"และนี่...\" ธีรเดชหยิบรูปภาพวางบนโต๊ะ\n\n    รูปธนภัทรกับภิญญา กอดจูบกัน\n\n    \"พวกเขาคบกันมาสองปีแล้ว\" ธีรเดชพูด \"ก่อนที่เธอจะรู้จักเขาด้วยซ้ำ\"\n\n    ภิรดามองรูปภาพ\n\n    ในชาติก่อน รูปนี้จะทำให้เธอหัวใจแตกสลาย\n\n    แต่ชาตินี้ เธอไม่รู้สึกอะไร\n\n    \"ขอบคุณค่ะ\" เธอพูดเสียงเรียบ \"ตอนนี้ดิฉันมีหลักฐานแล้ว\"\n\n    ธีรเดชมองเธอ\n\n    \"เธอไม่เสียใจเลยหรือ?\"\n\n    \"ไม่ค่ะ\"\n\n    \"ทำไม? เขาเคยเป็นคู่หมั้นเธอ\"\n\n    ภิรดายิ้มบาง\n\n    \"เพราะดิฉันไม่เคยรักเขาค่ะ\"\n\n    \"อะไรนะ?\"\n\n    \"ดิฉันคิดว่ารัก แต่จริงๆ แล้วไม่ใช่\" เธอพูด \"ตอนนี้ดิฉันรู้แล้วว่าความรักที่แท้จริงเป็นยังไง\"\n\n    \"รู้ได้ยังไง?\"\n\n    ภิรดามองเข้าไปในดวงตาของธีรเดช\n\n    \"เพราะตอนอยู่กับคุณ ดิฉันรู้สึกต่างออกไปค่ะ\"\n\n    ธีรเดชนิ่งไป\n\n    ดวงตาของเขาเปลี่ยนไป จากเย็นชากลายเป็นอ่อนโยน\n\n    \"เธอกำลังบอกว่า...\"\n\n    \"ดิฉันกำลังบอกว่า ดิฉันเลือกคุณค่ะ เดช\"\n\n    .....\n\n    คืนนั้น\n\n    ธีรเดชพาภิรดาไปที่ห้องนอนของเขา\n\n    ไม่ใช่ห้องพัก แต่เป็นห้องนอนหลัก\n\n    \"ตั้งแต่คืนนี้\" เขาพูด \"เธอจะนอนที่นี่\"\n\n    \"หมายความว่า...?\"\n\n    \"หมายความว่าเธอเป็นของผมแล้ว\"\n\n    ภิรดาไม่ตอบ เพียงแค่พยักหน้า\n\n    ธีรเดชจับคางเธอ ยกขึ้นให้สบตา\n\n    \"ผมต้องเตือนก่อน\" เขาพูดเสียงทุ้ม \"ผมเป็นคนหวง ถ้าเธอเป็นของผม... เธอจะเป็นของผมคนเดียว\"\n\n    \"ดิฉันเข้าใจค่ะ\"\n\n    \"และถ้าใครมาทำร้ายเธอ... ผมจะฆ่า\"\n\n    ภิรดายิ้มบาง\n\n    นี่คือสิ่งที่เธอต้องการ\n\n    ผู้ชายที่จะปกป้องเธอและลูก\n\n    \"ขอบคุณค่ะ เดช\"\n\n    \"ขอบคุณอะไร?\"\n\n    \"ที่ให้โอกาสดิฉัน\"\n\n    ธีรเดชหัวเราะเบาๆ\n\n    \"เธอไม่ต้องขอบคุณ เพราะผมก็ได้สิ่งที่ต้องการเหมือนกัน\"\n\n    \"อะไรคะ?\"\n\n    \"เธอ\"\n\n    แล้วเขาก็จูบเธอ\n\n    จูบที่ไม่เหมือนครั้งก่อน\n\n    จูบที่เต็มไปด้วยความปรารถนา และสัญญา\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 3 >>\n                  ตอนหน้า: สัญญาของมาเฟีย\n══════════════════════════════════════════════════════════════",
  "isFree": true,
  "slug": "3",
  "novelSlug": "kuen-nan-thong-look-mafia",
  "publishedAt": "2025-02-03"
}