{
  "number": 4,
  "title": "สัญญาของมาเฟีย",
  "content": "══════════════════════════════════════════════════════════════\n                    คืนนั้นท้องลูกมาเฟีย\n                 ตอนที่ 4: สัญญาของมาเฟีย\n══════════════════════════════════════════════════════════════\n\n\n    สองสัปดาห์ผ่านไป\n\n    ภิรดาใช้ชีวิตในคฤหาสน์ของธีรเดชอย่างสงบ\n\n    ทุกเช้า เธอตื่นขึ้นมาข้างๆ เขา\n\n    ทุกคืน เธอนอนหลับในอ้อมแขนที่อบอุ่น\n\n    ชีวิตที่ไม่เคยได้รับในชาติก่อน\n\n    และในวันนี้...\n\n    เธอรู้สึกถึงความเปลี่ยนแปลงบางอย่างในร่างกาย\n\n    .....\n\n    ห้องน้ำ เช้าตรู่\n\n    ภิรดานั่งอยู่บนพื้น มืออุ้มที่ชุดตรวจการตั้งครรภ์\n\n    สองขีด\n\n    เธอท้องแล้ว\n\n    น้ำตาไหลลงมาโดยไม่รู้ตัว\n\n    แต่ไม่ใช่น้ำตาแห่งความเศร้า\n\n    มันคือน้ำตาแห่งความโล่งใจ\n\n    ในชาติก่อน เธอท้องโดยไม่รู้ว่าลูกจะได้เกิดหรือไม่\n\n    แต่ชาตินี้ เธอจะปกป้องลูกได้\n\n    \"ดา?\"\n\n    เสียงธีรเดชดังจากนอกห้อง\n\n    \"เธออยู่ในนั้นนานแล้ว สบายดีไหม?\"\n\n    ภิรดาเช็ดน้ำตา ลุกขึ้นยืน\n\n    \"สบายดีค่ะ ออกไปเดี๋ยวนี้ค่ะ\"\n\n    เธอซ่อนที่ตรวจไว้ในกระเป๋า\n\n    ยังไม่ถึงเวลาบอก\n\n    เธอต้องแน่ใจก่อน\n\n    .....\n\n    สามวันต่อมา\n\n    ภิรดาไปพบแพทย์ที่โรงพยาบาลเอกชน\n\n    ธีรเดชส่งคนมาคุ้มกัน แต่เธอขอให้รออยู่ข้างนอก\n\n    \"ยินดีด้วยค่ะคุณภิรดา\" หมอพูดพร้อมยิ้ม \"คุณตั้งครรภ์ค่ะ ประมาณสามสัปดาห์แล้ว\"\n\n    ภิรดายิ้ม \"ขอบคุณค่ะหมอ\"\n\n    \"ต้องดูแลตัวเองให้ดีนะคะ กินอาหารบำรุง พักผ่อนให้เพียงพอ\"\n\n    \"ค่ะ\"\n\n    เธอรับใบรับรองแพทย์ เก็บไว้ในกระเป๋า\n\n    นี่คือหลักฐาน\n\n    หลักฐานที่จะทำให้ธีรเดชเชื่อ\n\n    .....\n\n    คฤหาสน์ ตอนค่ำ\n\n    ธีรเดชกลับมาจากการทำงาน\n\n    เขาเห็นภิรดานั่งรออยู่ในห้องนั่งเล่น ใบหน้าเต็มไปด้วยความตื่นเต้น\n\n    \"มีเรื่องอะไร?\" เขาถาม\n\n    \"มีค่ะ\" ภิรดาลุกขึ้น เดินมาหยุดตรงหน้าเขา\n\n    เธอหยิบใบรับรองแพทย์ออกมาส่งให้\n\n    ธีรเดชรับมาอ่าน\n\n    ดวงตาของเขาเปลี่ยนไป\n\n    \"เธอ... ท้อง?\"\n\n    \"ค่ะ\" ภิรดายิ้ม \"สามสัปดาห์แล้วค่ะ\"\n\n    ธีรเดชนิ่งไป\n\n    เขามองใบรับรองแพทย์ แล้วมองภิรดา แล้วมองใบรับรองอีกครั้ง\n\n    \"ลูก...\"\n\n    \"ลูกของเราค่ะ เดช\"\n\n    เขาวางใบรับรองลง เดินมาหยุดตรงหน้าเธอ\n\n    แล้วกอดเธอแน่น\n\n    \"ขอบคุณ\" เขากระซิบ\n\n    ภิรดาตกใจ\n\n    เธอไม่คิดว่ามาเฟียผู้โหดเหี้ยมจะมีปฏิกิริยาแบบนี้\n\n    \"เดช...?\"\n\n    \"ขอบคุณที่ให้ลูกกับผม\" เขาพูด เสียงสั่นเล็กน้อย\n\n    ภิรดากอดเขากลับ\n\n    \"ดิฉันต่างหากที่ควรขอบคุณค่ะ ที่คุณยอมรับลูก\"\n\n    ธีรเดชถอยออกมา จับไหล่เธอ มองเข้าไปในดวงตา\n\n    \"ผมจะดูแลเธอและลูก\" เขาพูดเสียงหนักแน่น \"ไม่มีใครมาทำร้ายได้\"\n\n    \"ดิฉันรู้ค่ะ\"\n\n    \"และตั้งแต่วันนี้...\" เขาพูดต่อ \"เธอคือผู้หญิงของผม อย่างเป็นทางการ\"\n\n    \"หมายความว่า...?\"\n\n    \"หมายความว่าเธอจะอยู่ที่นี่ตลอดไป\" เขาพูด \"ในฐานะแม่ของลูกผม และในอนาคต... ในฐานะภรรยา\"\n\n    ภิรดาหยุดหายใจ\n\n    \"ภรรยา...?\"\n\n    \"ใช่\" ธีรเดชพูด \"ผมจะแต่งงานกับเธอ แต่ยังไม่ใช่ตอนนี้\"\n\n    \"ทำไมไม่ใช่ตอนนี้?\"\n\n    \"เพราะยังมีปัญหาที่ต้องจัดการก่อน\" เขาพูด \"ศัตรูของเธอ และศัตรูของผม\"\n\n    ภิรดาพยักหน้า\n\n    \"ดิฉันเข้าใจค่ะ\"\n\n    \"แต่ผมสัญญา\" ธีรเดชพูด \"เมื่อทุกอย่างเรียบร้อย ผมจะจัดงานแต่งให้เธออย่างยิ่งใหญ่ที่สุด\"\n\n    \"ดิฉันไม่ต้องการงานยิ่งใหญ่ค่ะ\"\n\n    \"แล้วต้องการอะไร?\"\n\n    ภิรดายิ้มบาง\n\n    \"แค่คุณและลูกก็พอค่ะ\"\n\n    .....\n\n    คืนนั้น\n\n    ทั้งคู่นอนอยู่บนเตียงด้วยกัน\n\n    ธีรเดชกอดภิรดาไว้ในอ้อมแขน มือลูบท้องเธอเบาๆ\n\n    \"ลูก...\" เขากระซิบ\n\n    \"ค่ะ ลูกของเราค่ะ\"\n\n    \"ผมไม่เคยคิดว่าจะมีวันนี้\"\n\n    ภิรดาหันมามองเขา \"ทำไมคะ?\"\n\n    \"ตระกูลผมมีศัตรูเยอะ\" เขาพูด \"ผมไม่อยากให้ลูกเกิดมาในโลกที่อันตราย\"\n\n    \"แต่คุณก็ต้องมีทายาท\"\n\n    \"ทายาท...\" เขาเงียบไปครู่ \"ผมเคยคิดว่าจะไม่มี\"\n\n    \"แล้วตอนนี้?\"\n\n    \"ตอนนี้... ผมอยากมี\" เขามองลงมาที่ท้องเธอ \"อยากมีลูกกับเธอ\"\n\n    ภิรดายิ้ม หยิบมือเขาขึ้นมาจูบ\n\n    \"ขอบคุณค่ะ\"\n\n    \"ขอบคุณอะไร?\"\n\n    \"ที่ต้องการลูกของเรา\"\n\n    ธีรเดชจูบหน้าผากเธอ\n\n    \"ผมต้องการมากกว่านั้น\"\n\n    \"อะไรคะ?\"\n\n    \"ต้องการเธอ และครอบครัวที่สมบูรณ์\"\n\n    .....\n\n    วันรุ่งขึ้น\n\n    ธีรเดชเรียกประชุมลูกน้องคนสนิท\n\n    วิชัย มือขวาของเขา เป็นคนแรกที่รู้ข่าว\n\n    \"นายท่าน...\" วิชัยตกใจ \"ท่านจะมีทายาท?\"\n\n    \"ใช่\" ธีรเดชพูด \"และผมต้องการให้เธอและลูกปลอดภัยที่สุด\"\n\n    \"เข้าใจครับ ผมจะจัดการรักษาความปลอดภัยเพิ่มเติม\"\n\n    \"ไม่ใช่แค่นั้น\" ธีรเดชพูดต่อ \"ผมต้องการให้สืบเรื่องตระกูลเวชสุวรรณ\"\n\n    \"ตระกูลของคุณภิรดาเหรอครับ?\"\n\n    \"ใช่ พ่อของเธอขายเธอให้ผมห้าปีก่อน และตอนนี้น้องสาวกับอดีตคู่หมั้นกำลังวางแผนทำร้ายเธอ\"\n\n    วิชัยพยักหน้า \"ผมจะจัดการให้ครับ\"\n\n    \"และอีกเรื่อง...\" ธีรเดชพูด \"เตรียมตัวประกาศต่อสังคม\"\n\n    \"ประกาศอะไรครับ?\"\n\n    \"ประกาศว่าผมมีผู้หญิงแล้ว และกำลังจะมีทายาท\"\n\n    วิชัยตกใจ \"นายท่าน นั่นจะทำให้ศัตรูรู้ว่า —\"\n\n    \"ผมรู้\" ธีรเดชตัดบท \"แต่ถ้าไม่ประกาศ พวกมันจะคิดว่าภิรดาเป็นแค่ผู้หญิงธรรมดา และอาจทำร้ายเธอได้ง่าย\"\n\n    \"เข้าใจครับ\"\n\n    \"เมื่อทุกคนรู้ว่าเธอเป็นของผม... ใครกล้าแตะต้อง จะต้องคิดให้ดี\"\n\n    .....\n\n    อีกสามวันต่อมา\n\n    ข่าวแพร่ไปทั่ววงการธุรกิจและสังคมชั้นสูง\n\n    ธีรเดช จันทรวงศ์ มาเฟียหนุ่มที่โด่งดังว่าไม่มีผู้หญิง\n\n    ตอนนี้มีผู้หญิงแล้ว\n\n    และเธอกำลังตั้งครรภ์\n\n    ข่าวนี้ไปถึงหูของหลายคน\n\n    รวมถึง...\n\n    .....\n\n    บ้านตระกูลเวชสุวรรณ\n\n    ภิญญาเหวี่ยงแก้วน้ำลงกับพื้น\n\n    \"บ้า! พี่ดามันบ้า!\"\n\n    \"ญา สงบหน่อย\" ธนภัทรพูด\n\n    \"สงบได้ยังไง!\" ภิญญาตะโกน \"นังดาไปท้องกับมาเฟีย! แล้วตอนนี้มันจะเป็นเมียเศรษฐี!\"\n\n    \"เราไม่รู้ว่าเป็นเรื่องจริงหรือเปล่า —\"\n\n    \"จริงสิ! ข่าวออกมาหมดแล้ว!\" ภิญญาหยิบโทรศัพท์ขึ้นมา \"ดูสิ! ทุกสื่อเขียนว่าธีรเดช จันทรวงศ์ ประกาศว่ามีผู้หญิงแล้ว!\"\n\n    ธนภัทรอ่านข่าว ใบหน้าซีดลง\n\n    ธีรเดช จันทรวงศ์...\n\n    มาเฟียที่ทรงอิทธิพลที่สุดในประเทศ\n\n    ถ้าภิรดาอยู่กับเขาจริง...\n\n    \"เราต้องทำอะไรสักอย่าง\" ภิญญาพูด\n\n    \"ทำอะไร? คู่ต่อสู้คือมาเฟีย!\"\n\n    \"ก็ต้องหาทาง!\" ภิญญาตะโกน \"ฉันจะไม่ยอมให้พี่ดามันชนะ!\"\n\n    ธนภัทรนิ่งไปครู่ แล้วพูด\n\n    \"มีทางเดียว\"\n\n    \"ทางไหน?\"\n\n    \"ทำให้ธีรเดชไม่เชื่อใจเธอ\"\n\n    ภิญญาหยุด \"ยังไง?\"\n\n    \"เราต้องหาทางบอกเขาว่า...\" ธนภัทรยิ้มเย็น \"ลูกในท้องอาจไม่ใช่ของเขา\"\n\n    .....\n\n    คฤหาสน์ตระกูลจันทรวงศ์\n\n    ภิรดายืนอยู่ที่ระเบียง มองสวนด้านล่าง\n\n    มือลูบท้องที่เริ่มนูนเล็กน้อย\n\n    \"ลูก...\" เธอกระซิบ \"แม่จะปกป้องลูกนะ ไม่ว่าจะเกิดอะไรขึ้น\"\n\n    \"คุยกับใคร?\"\n\n    เธอหันไป ธีรเดชยืนอยู่ที่ประตูระเบียง\n\n    \"คุยกับลูกค่ะ\"\n\n    เขาเดินเข้ามา ยืนข้างๆ เธอ\n\n    \"ลูกยังไม่ได้ยิน\"\n\n    \"ดิฉันรู้ค่ะ แต่ดิฉันอยากพูด\"\n\n    ธีรเดชยิ้มบาง เอื้อมมือมาลูบท้องเธอ\n\n    \"พูดว่าอะไร?\"\n\n    \"บอกว่าแม่รักลูก และจะปกป้องลูกตลอดไป\"\n\n    \"แค่แม่คนเดียวเหรอ?\"\n\n    ภิรดาหัวเราะเบาๆ \"และพ่อด้วยค่ะ\"\n\n    ธีรเดชกอดเธอจากข้างหลัง คางพิงบนหัวเธอ\n\n    \"ผมจะไม่ให้ใครมาทำร้ายเธอและลูก\"\n\n    \"ดิฉันรู้ค่ะ\"\n\n    \"แม้แต่ครอบครัวเดิมของเธอ\"\n\n    ภิรดานิ่งไป\n\n    \"เธอรู้ใช่ไหม?\" เธอถาม \"รู้ว่าพวกเขากำลังวางแผนอะไร?\"\n\n    \"รู้\" ธีรเดชพูด \"คนของผมแจ้งมาว่าน้องสาวและอดีตคู่หมั้นกำลังหาทางทำลายเธอ\"\n\n    \"พวกเขาจะทำอะไรคะ?\"\n\n    \"พวกเขาจะพยายามบอกผมว่าลูกไม่ใช่ของผม\"\n\n    ภิรดาหัวใจเต้นแรง\n\n    \"เดช ดิฉัน —\"\n\n    \"ผมเชื่อเธอ\" เขาตัดบท\n\n    \"อะไรนะ?\"\n\n    \"ผมเชื่อว่าลูกเป็นของผม\" เขาพูด \"ไม่ต้องห่วง\"\n\n    ภิรดาหันกลับมามองเขา \"ทำไมถึงเชื่อคะ?\"\n\n    ธีรเดชจ้องมองเข้าไปในดวงตาของเธอ\n\n    \"เพราะผมรู้ว่าเธอไม่โกหก\"\n\n    \"รู้ได้ยังไง?\"\n\n    \"สัญชาตญาณ\" เขาพูด \"และเพราะถ้าเธอโกหก เธอจะไม่มาหาผมตั้งแต่แรก\"\n\n    ภิรดาน้ำตาคลอ\n\n    เขาเชื่อเธอ...\n\n    แม้ไม่รู้ความจริงทั้งหมด\n\n    \"ขอบคุณค่ะ เดช\"\n\n    \"อย่าขอบคุณ\" เขาจูบหน้าผากเธอ \"เตรียมตัวไว้ พรุ่งนี้จะพาเธอไปเจอคนคนหนึ่ง\"\n\n    \"ใครคะ?\"\n\n    \"คนที่จะช่วยให้เราจัดการศัตรูได้เร็วขึ้น\"\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 4 >>\n                  ตอนหน้า: เมียชั่วคราวของเจ้าพ่อ\n══════════════════════════════════════════════════════════════",
  "isFree": true,
  "slug": "4",
  "novelSlug": "kuen-nan-thong-look-mafia",
  "publishedAt": "2025-02-04"
}