{
  "number": 5,
  "title": "เมียชั่วคราวของเจ้าพ่อ",
  "content": "══════════════════════════════════════════════════════════════\n                    คืนนั้นท้องลูกมาเฟีย\n                 ตอนที่ 5: เมียชั่วคราวของเจ้าพ่อ\n══════════════════════════════════════════════════════════════\n\n\n    วันรุ่งขึ้น\n\n    ธีรเดชพาภิรดาไปยังอาคารสูงใจกลางเมือง\n\n    Jantrawong Tower\n\n    สำนักงานใหญ่ของกลุ่มบริษัท Jantrawong Holding\n\n    ธุรกิจถูกกฎหมายของตระกูลจันทรวงศ์\n\n    \"นี่คือ...?\" ภิรดาถาม\n\n    \"สำนักงานของผม\" ธีรเดชตอบ \"ฝั่งที่ถูกกฎหมาย\"\n\n    เขาพาเธอขึ้นลิฟต์ไปชั้นบนสุด\n\n    ห้องทำงานขนาดใหญ่ กระจกใสมองเห็นทิวทัศน์เมือง\n\n    \"วันนี้เธอจะเจอทนาย\" ธีรเดชพูด \"เขาจะช่วยเรื่องกฎหมาย\"\n\n    \"เรื่องกฎหมาย?\"\n\n    \"เรื่องทรัพย์สินของเธอ หุ้นในบริษัทวรรณพงศ์\"\n\n    ภิรดานิ่งไป\n\n    ในชาติก่อน เธอสูญเสียทุกอย่างให้ภิญญาและธนภัทร\n\n    แต่ชาตินี้...\n\n    \"ดิฉันยังมีสิทธิ์ในหุ้นเหล่านั้นหรือคะ?\"\n\n    \"มีสิ\" ธีรเดชพูด \"เธอเป็นทายาทโดยชอบธรรม แม้พ่อจะไล่ออกจากบ้าน แต่หุ้นที่แม่มอบให้ยังเป็นของเธอ\"\n\n    \"แม่มอบให้?\"\n\n    \"ทนายจะอธิบาย\"\n\n    .....\n\n    ไม่นาน ทนายชื่อ คุณวีระ เดินเข้ามา\n\n    ชายวัยกลางคน สวมแว่น ท่าทางน่าเชื่อถือ\n\n    \"สวัสดีครับคุณธีรเดช คุณภิรดา\" เขาทักทาย\n\n    \"สวัสดีค่ะ\"\n\n    \"ผมศึกษาเรื่องทรัพย์สินของคุณภิรดามาแล้วครับ\" วีระพูด \"มีข่าวดี\"\n\n    \"อะไรคะ?\"\n\n    \"หุ้นบริษัทวรรณพงศ์ 30% ที่คุณแม่มอบให้คุณตอนอายุ 18 ยังเป็นของคุณอยู่ครับ ไม่มีใครยึดไปได้\"\n\n    ภิรดาตกใจ\n\n    เธอลืมเรื่องนี้ไปแล้ว\n\n    ในชาติก่อน ธนภัทรหลอกให้เธอเซ็นโอนหุ้นเหล่านั้น\n\n    แต่ชาตินี้ ยังไม่ได้เซ็น!\n\n    \"30%...\" เธอพึมพำ \"หมายความว่าดิฉันยังมีอำนาจในบริษัท?\"\n\n    \"ถูกต้องครับ\" วีระพูด \"และถ้ารวมกับหุ้นที่คุณจะได้รับเมื่อคุณพ่อเสียชีวิตอีก 20% คุณจะเป็นผู้ถือหุ้นใหญ่ที่สุด\"\n\n    ภิรดานิ่งไป\n\n    นี่คือสิ่งที่ภิญญาต้องการ\n\n    หุ้นเหล่านี้\n\n    \"และยังมีเรื่องสำคัญอีกครับ\" วีระพูดต่อ \"คุณภิรดามีสิทธิ์ในมรดกของคุณยายด้วย\"\n\n    \"มรดกคุณยาย?\"\n\n    \"คุณยายของคุณเสียชีวิตเมื่อสิบปีก่อน ทิ้งมรดกไว้ให้หลานสาวคนเดียวคือคุณ แต่เงื่อนไขคือต้องรับมรดกเมื่ออายุ 25 ปี\"\n\n    ภิรดาหยุดหายใจ\n\n    เธออายุ 25 แล้ว!\n\n    ในชาติก่อน เธอไม่เคยรู้เรื่องนี้เลย\n\n    \"มรดกเท่าไหร่คะ?\"\n\n    \"ประมาณ 50 ล้านบาทครับ รวมอสังหาริมทรัพย์หลายแห่ง\"\n\n    ภิรดามองธีรเดช\n\n    เขายิ้มบาง \"ผมบอกแล้วว่าเธอไม่ได้ไร้ค่าอย่างที่ครอบครัวบอก\"\n\n    \"แต่ทำไมดิฉันไม่เคยรู้เรื่องนี้?\"\n\n    \"เพราะคุณพ่อของคุณซ่อนไว้ครับ\" วีระตอบ \"ผมพบว่าคุณสมบัติพยายามจะยักยอกมรดกนี้ไปหลายครั้ง แต่ไม่สำเร็จเพราะมีเงื่อนไขชัดเจน\"\n\n    ภิรดากำมือแน่น\n\n    พ่อ...\n\n    ไม่เพียงแต่ขายเธอให้มาเฟีย\n\n    ยังพยายามขโมยมรดกของเธอด้วย\n\n    \"ขอบคุณค่ะคุณวีระ\" เธอพูดเสียงสั่น \"ดิฉันจะทำเรื่องรับมรดกค่ะ\"\n\n    \"ได้ครับ ผมจะจัดการให้\"\n\n    .....\n\n    หลังทนายกลับไป\n\n    ภิรดานั่งนิ่งอยู่บนโซฟา\n\n    ธีรเดชเดินมานั่งข้างๆ\n\n    \"คิดอะไรอยู่?\"\n\n    \"คิดถึงครอบครัวค่ะ\" เธอตอบ \"ครอบครัวที่ดิฉันคิดว่ารักดิฉัน\"\n\n    \"พวกเขาไม่สมควรได้รับความรักของเธอ\"\n\n    \"ดิฉันรู้ค่ะ ตอนนี้รู้แล้ว\"\n\n    ธีรเดชจับมือเธอ\n\n    \"ตั้งแต่ตอนนี้ ครอบครัวของเธอคือผมและลูก\"\n\n    ภิรดามองเขา น้ำตาคลอ\n\n    \"ขอบคุณค่ะ เดช\"\n\n    \"อย่าขอบคุณ\" เขาจูบหลังมือเธอ \"เธอเป็นผู้หญิงของผม มันเป็นหน้าที่ของผมที่ต้องดูแล\"\n\n    .....\n\n    สัปดาห์ต่อมา\n\n    ภิรดาเริ่มเข้าใจชีวิตใหม่ของเธอมากขึ้น\n\n    การเป็นผู้หญิงของธีรเดช จันทรวงศ์ ไม่ใช่เรื่องง่าย\n\n    มีคนมาหาตลอดเวลา ธุรกิจ การเมือง สังคม\n\n    เธอต้องเรียนรู้หลายอย่าง\n\n    \"คุณดา\" แม่บ้านเรียก \"วันนี้มีแขกมาพบค่ะ\"\n\n    \"ใครคะ?\"\n\n    \"คุณผู้หญิงคนหนึ่งค่ะ บอกว่ามาจากตระกูลเวชสุวรรณ\"\n\n    ภิรดาหน้าซีด\n\n    ใคร? พ่อ? แม่? หรือ...\n\n    \"ให้เข้ามาค่ะ\"\n\n    ประตูเปิดออก\n\n    อรุณี แม่ของเธอ เดินเข้ามา\n\n    \"แม่!\"\n\n    \"ดา!\" อรุณีน้ำตาไหล วิ่งเข้ามากอดลูกสาว\n\n    ภิรดานิ่งไปครู่ แล้วกอดกลับ\n\n    \"แม่มาทำไมคะ?\"\n\n    \"แม่คิดถึงลูก\" อรุณีร้องไห้ \"แม่เป็นห่วง ได้ยินว่าลูกท้อง...\"\n\n    ภิรดาถอยออกมา มองแม่\n\n    ในชาติก่อน แม่ไม่เคยมาหาเลย\n\n    แม่ปล่อยให้เธอถูกทำร้าย ไม่พูดไม่ออกเสียง\n\n    แต่ชาตินี้...\n\n    \"แม่มาคนเดียวหรือคะ?\"\n\n    \"ค่ะ พ่อไม่รู้ว่าแม่มา\"\n\n    \"และญาล่ะคะ?\"\n\n    อรุณีเงียบไปครู่ \"ญาก็ไม่รู้\"\n\n    ภิรดานั่งลงบนโซฟา ชี้ให้แม่นั่งตรงข้าม\n\n    \"แม่มาทำไมจริงๆ คะ?\"\n\n    อรุณีเช็ดน้ำตา \"แม่เป็นห่วงลูกจริงๆ นะดา\"\n\n    \"เป็นห่วงตอนนี้หรือคะ?\" ภิรดาพูดเสียงเรียบ \"ทำไมไม่เป็นห่วงตอนที่พ่อขายดิฉันให้มาเฟีย?\"\n\n    อรุณีหน้าซีด \"ลูกรู้เรื่องนั้น?\"\n\n    \"รู้ค่ะ รู้ทุกอย่าง\"\n\n    \"ดา แม่... แม่ไม่มีทางเลือก พ่อเขาบังคับ...\"\n\n    \"แม่ไม่มีทางเลือกจริงๆ หรือคะ?\" ภิรดาถาม \"หรือแค่ไม่กล้าเลือก?\"\n\n    อรุณีก้มหน้า น้ำตาหยด\n\n    \"แม่ขอโทษ ดา แม่รู้ว่าแม่ผิด\"\n\n    ภิรดาหายใจลึก\n\n    ความโกรธที่เคยมี ค่อยๆ จางลง\n\n    เธอไม่ได้เกลียดแม่ แม่แค่อ่อนแอ\n\n    \"ดิฉันไม่โกรธแม่แล้วค่ะ\" เธอพูด \"แต่ดิฉันก็ไม่สามารถกลับไปเหมือนเดิมได้\"\n\n    \"ลูก...\"\n\n    \"ดิฉันมีชีวิตใหม่แล้วค่ะ ชีวิตที่ดีกว่า และดิฉันกำลังจะมีลูก\"\n\n    อรุณีมองท้องของภิรดา\n\n    \"ลูกของลูก...\"\n\n    \"ค่ะ หลานของแม่\"\n\n    \"แม่... แม่ขอเห็นหน่อยได้ไหม? เมื่อลูกเกิด?\"\n\n    ภิรดาคิด\n\n    ในชาติก่อน แม่ไม่เคยได้เห็นหลาน\n\n    เพราะภิรดาและลูกตายก่อน\n\n    แต่ชาตินี้...\n\n    \"เราค่อยว่ากันค่ะ\" เธอตอบ \"ตอนนี้ดิฉันยังไม่พร้อม\"\n\n    \"ค่ะ แม่เข้าใจ\"\n\n    อรุณีลุกขึ้น เดินไปที่ประตู\n\n    \"ดา\"\n\n    \"ค่ะ?\"\n\n    \"ระวังตัวนะลูก ญากับภัทร... พวกเขากำลังวางแผนบางอย่าง\"\n\n    ภิรดาสะดุ้ง \"แม่รู้?\"\n\n    \"แม่ได้ยินพวกเขาคุยกัน\" อรุณีพูด \"แม่ไม่รู้ว่าวางแผนอะไร แต่... ระวังตัวให้ดี\"\n\n    \"ขอบคุณค่ะแม่\"\n\n    อรุณีพยักหน้า แล้วเดินออกไป\n\n    ภิรดายืนมองหลังแม่จนลับตา\n\n    \"มีปัญหาอะไร?\"\n\n    เธอหันไป ธีรเดชยืนอยู่ที่ประตูห้องทำงาน\n\n    \"แม่มาเตือนค่ะ เรื่องญาและภัทร\"\n\n    \"เตือนอะไร?\"\n\n    \"ว่าพวกเขากำลังวางแผนบางอย่าง\"\n\n    ธีรเดชเดินเข้ามา \"ผมรู้แล้ว\"\n\n    \"รู้ว่าอะไรคะ?\"\n\n    \"พวกเขากำลังจะมาที่นี่\"\n\n    \"อะไรนะ?\"\n\n    \"พรุ่งนี้\" ธีรเดชพูด \"น้องสาวของเธอขอพบผม อ้างว่ามีเรื่องสำคัญที่ต้องบอก\"\n\n    ภิรดาหัวใจเต้นแรง\n\n    \"เดช คุณจะ —\"\n\n    \"ผมจะพบเธอ\" เขาตัดบท \"และเธอจะอยู่ด้วย\"\n\n    \"ดิฉัน?\"\n\n    \"ใช่\" ธีรเดชยิ้มเย็น \"ผมอยากเห็นหน้าเธอเมื่อเจอน้องสาว\"\n\n    ภิรดานิ่งไปครู่ แล้วยิ้มตาม\n\n    \"ค่ะ ดิฉันก็อยากเห็นหน้าญาเหมือนกัน\"\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 5 >>\n                  ตอนหน้า: ความลับที่ซ่อนไว้\n══════════════════════════════════════════════════════════════",
  "isFree": true,
  "slug": "5",
  "novelSlug": "kuen-nan-thong-look-mafia",
  "publishedAt": "2025-02-05"
}