{
  "number": 6,
  "title": "ความลับที่ซ่อนไว้",
  "content": "══════════════════════════════════════════════════════════════\n                    คืนนั้นท้องลูกมาเฟีย\n                 ตอนที่ 6: ความลับที่ซ่อนไว้\n══════════════════════════════════════════════════════════════\n\n\n    วันรุ่งขึ้น บ่ายสองโมง\n\n    ภิญญามาถึงคฤหาสน์ตระกูลจันทรวงศ์\n\n    เธอแต่งตัวสวยหรู ทำท่าเรียบร้อยเจียมตัว\n\n    แต่ภิรดารู้ดีว่าหน้ากากนั้นบางเพียงใด\n\n    \"คุณภิญญา\" วิชัยนำเธอเข้ามาในห้องรับแขก \"เชิญทางนี้ครับ\"\n\n    ภิญญาเดินเข้ามา ดวงตากวาดมองรอบห้อง\n\n    แล้วหยุดอยู่เมื่อเห็นภิรดานั่งอยู่บนโซฟา\n\n    \"พี่ดา!\"\n\n    \"สวัสดีค่ะ ญา\" ภิรดาพูดเสียงเรียบ\n\n    ภิญญาหน้าซีดลงเล็กน้อย แต่รีบฟื้นตัว\n\n    \"พี่ดาอยู่ที่นี่ด้วยหรือคะ?\"\n\n    \"แน่นอนสิ ที่นี่คือบ้านของดิฉันตอนนี้\"\n\n    ประตูเปิดออก ธีรเดชเดินเข้ามา\n\n    \"คุณภิญญา\" เขาทักทายเสียงเย็น\n\n    ภิญญาลุกขึ้นยืน ก้มหัวทักทาย\n\n    \"สวัสดีค่ะท่านธีรเดช ขอบคุณที่ยอมพบค่ะ\"\n\n    \"นั่งลง\" เขาสั่ง\n\n    ภิญญานั่งลง ธีรเดชเดินไปนั่งข้างภิรดา\n\n    \"เธอบอกว่ามีเรื่องสำคัญจะบอก\" เขาพูด \"พูดมา\"\n\n    ภิญญาหายใจลึก ทำท่าลังเล\n\n    \"ก่อนอื่น ดิฉันต้องขอโทษที่มารบกวนค่ะ แต่เรื่องนี้เกี่ยวกับพี่ดา และท่านควรรู้\"\n\n    \"เกี่ยวกับอะไร?\"\n\n    ภิญญามองภิรดา ดวงตาเต็มไปด้วยความเย็นชาที่ซ่อนไว้\n\n    \"เกี่ยวกับลูกในท้องพี่ดาค่ะ\"\n\n    ธีรเดชไม่ตอบ รอให้เธอพูดต่อ\n\n    \"ท่านธีรเดชคะ ท่านแน่ใจหรือว่าลูกในท้องพี่ดาเป็นของท่าน?\"\n\n    ภิรดากำมือแน่น\n\n    \"หมายความว่าอย่างไร?\" ธีรเดชถาม\n\n    \"พี่ดา...\" ภิญญาพูดเสียงเศร้า \"พี่ดามีสัมพันธ์กับผู้ชายหลายคนค่ะ ไม่ใช่แค่ท่าน\"\n\n    \"หลักฐาน?\"\n\n    \"มีค่ะ\" ภิญญาหยิบซองเอกสารออกมาวางบนโต๊ะ \"นี่คือรูปภาพและหลักฐานว่าพี่ดาคบกับพี่ภัทรมาก่อน และ... มีความสัมพันธ์กับเขาเมื่อสองเดือนก่อน\"\n\n    ภิรดามองซองเอกสาร\n\n    เธอรู้ว่ามีอะไรอยู่ข้างใน\n\n    รูปปลอม หลักฐานปลอม ทั้งหมดถูกสร้างขึ้น\n\n    ธีรเดชหยิบซองขึ้นมาเปิด\n\n    มองรูปภาพข้างใน\n\n    รูปภิรดากับธนภัทรในท่าสนิทสนม\n\n    \"รูปเหล่านี้...\" เขาพูดเสียงเรียบ\n\n    \"เป็นหลักฐานค่ะ\" ภิญญาพูดเสียงเศร้า \"ดิฉันไม่อยากบอก แต่พี่ดาหลอกท่าน ลูกในท้องอาจเป็นลูกของพี่ภัทร ไม่ใช่ของท่าน\"\n\n    เงียบ\n\n    ภิรดานั่งนิ่ง รอดูปฏิกิริยาของธีรเดช\n\n    เขาจะเชื่อไหม?\n\n    ในชาติก่อน เธอไม่มีใครปกป้อง\n\n    แต่ชาตินี้...\n\n    ธีรเดชวางรูปภาพลง\n\n    \"รูปเหล่านี้ปลอม\"\n\n    ภิญญาหน้าซีด \"อะไรนะคะ?\"\n\n    \"ผมบอกว่าปลอม\" เขาพูดเสียงเย็น \"และถ้าเธอคิดว่าผมโง่พอจะเชื่อ... เธอก็ผิดมาก\"\n\n    \"ท-ท่านธีรเดช ดิฉันไม่ได้ —\"\n\n    \"หยุดพูด\"\n\n    ธีรเดชลุกขึ้น เดินไปหยุดตรงหน้าภิญญา\n\n    \"ผมรู้ทุกอย่างเกี่ยวกับเธอ ภิญญา เวชสุวรรณ\"\n\n    ภิญญาหน้าซีดลงอีก\n\n    \"รู้ว่าเธอคบกับธนภัทรลับหลังพี่สาวมาสองปี รู้ว่าเธอวางแผนขโมยทรัพย์สินของเธอ และรู้ว่าเธอมาที่นี่เพื่อทำลายความสัมพันธ์ระหว่างผมกับภิรดา\"\n\n    \"ดิฉัน... ดิฉันไม่ได้...\"\n\n    \"รูปเหล่านี้ถูกตัดต่อ\" ธีรเดชพูดต่อ \"ผมมีผู้เชี่ยวชาญตรวจสอบแล้ว เป็นรูปปลอมทั้งนั้น\"\n\n    ภิญญาตัวสั่น\n\n    \"และอีกอย่าง...\" ธีรเดชเดินกลับไปนั่งข้างภิรดา \"ผมรู้ว่าลูกในท้องภิรดาเป็นของผมแน่นอน\"\n\n    \"รู้ได้ยังไง?\" ภิญญาถาม ทำเสียงกล้า\n\n    \"เพราะผมตรวจ DNA แล้ว\"\n\n    ภิรดาหันมามองธีรเดช ตกใจ\n\n    เธอไม่รู้เรื่องนี้\n\n    \"ตรวจตั้งแต่เมื่อไหร่คะ?\" ภิญญาถาม\n\n    \"เมื่อสัปดาห์ก่อน\" ธีรเดชพูด \"จากเลือดของภิรดาที่เก็บตอนตรวจครรภ์\"\n\n    เขาหยิบเอกสารออกมาวางบนโต๊ะ\n\n    \"นี่คือผลตรวจ DNA ยืนยันว่าลูกในท้องเป็นลูกของผม 99.9%\"\n\n    ภิญญาหน้าขาวซีด\n\n    แผนของเธอล้มเหลว\n\n    \"ตอนนี้\" ธีรเดชพูดเสียงเย็น \"ผมอยากให้เธอออกไปจากที่นี่ และอย่ากลับมาอีก\"\n\n    \"ท่านธีรเดช ดิฉัน —\"\n\n    \"ถ้าเธอไม่ออกไปภายในสามสิบวินาที\" เขาขู่ \"ผมจะให้คนของผมพาเธอออกไป และผมจะแน่ใจว่าธุรกิจของครอบครัวเธอจะล่มสลายภายในเดือนนี้\"\n\n    ภิญญาลุกขึ้น ตัวสั่น\n\n    เธอมองภิรดา ดวงตาเต็มไปด้วยความเกลียดชัง\n\n    \"เธอมันบ้า พี่ดา\" เธอพ่นออกมา \"เธอจะชนะไม่ได้หรอก\"\n\n    \"ออกไป\" ธีรเดชสั่ง\n\n    วิชัยเดินเข้ามา จับแขนภิญญาลากออกไป\n\n    ประตูปิดลง\n\n    .....\n\n    ภิรดาหันมามองธีรเดช\n\n    \"คุณตรวจ DNA จริงๆ หรือคะ?\"\n\n    ธีรเดชยิ้มบาง \"ตรวจจริง\"\n\n    \"ทำไมไม่บอกดิฉัน?\"\n\n    \"เพราะอยากเห็นปฏิกิริยาของเธอ\"\n\n    \"ปฏิกิริยาอะไรคะ?\"\n\n    \"ปฏิกิริยาว่าเธอจะกลัวไหม\" เขาพูด \"ถ้าเธอโกหก เธอจะกลัวเมื่อได้ยินว่าผมตรวจ DNA\"\n\n    ภิรดานิ่งไป\n\n    \"แล้วดิฉันกลัวไหมคะ?\"\n\n    \"ไม่\" ธีรเดชพูด \"เธอไม่กลัวเลย แม้แต่นิดเดียว\"\n\n    \"เพราะดิฉันไม่ได้โกหกค่ะ\"\n\n    \"ผมรู้\" เขาจับมือเธอ \"ตอนนี้ผมรู้แล้ว\"\n\n    ภิรดายิ้ม \"ขอบคุณที่เชื่อดิฉัน เดช\"\n\n    \"ผมไม่ได้เชื่อ\" เขาพูด \"ผมรู้\"\n\n    \"ต่างกันยังไงคะ?\"\n\n    \"เชื่อคือยอมรับโดยไม่มีหลักฐาน\" เขาอธิบาย \"แต่รู้คือมั่นใจจากหลักฐานที่มี\"\n\n    \"และหลักฐานคือ?\"\n\n    \"DNA ของลูก\" เขาพูด \"และดวงตาของเธอ\"\n\n    \"ดวงตาของดิฉัน?\"\n\n    \"ดวงตาที่ไม่เคยโกหก\" เขายกมือขึ้นลูบแก้มเธอ \"ผมอ่านคนเก่ง ภิรดา และเธอคือคนที่ซื่อสัตย์ที่สุดที่ผมเคยเจอ\"\n\n    ภิรดาน้ำตาคลอ\n\n    ในชาติก่อน ไม่มีใครเชื่อเธอ\n\n    แต่ชาตินี้ เธอมีคนที่ไว้วางใจเธอ\n\n    \"เดช ดิฉันมีความลับค่ะ\"\n\n    \"ผมรู้\"\n\n    \"คุณรู้?\"\n\n    \"ผมรู้ว่าเธอซ่อนบางอย่าง\" เขาพูด \"แต่ผมจะรอจนกว่าเธอจะพร้อมบอก\"\n\n    \"ทำไมถึงรอได้คะ?\"\n\n    \"เพราะผมไว้ใจเธอ\" เขาพูด \"ความลับของเธอคงมีเหตุผลที่ยังบอกไม่ได้ และผมยอมรับได้\"\n\n    ภิรดาก้มหน้า น้ำตาหยดลงมา\n\n    \"สักวัน...\" เธอกระซิบ \"สักวันดิฉันจะบอกทุกอย่าง\"\n\n    \"ผมรอได้\"\n\n    เขากอดเธอเข้าไปในอ้อมแขน\n\n    ความอบอุ่นที่เธอไม่เคยได้รับในชาติก่อน\n\n    .....\n\n    คืนนั้น\n\n    ภิรดานอนอยู่ข้างธีรเดช\n\n    เขาหลับไปแล้ว หายใจสม่ำเสมอ\n\n    เธอมองใบหน้าของเขาในแสงจันทร์\n\n    \"ถ้าดิฉันบอกว่าดิฉันเกิดใหม่มา...\" เธอกระซิบ \"คุณจะเชื่อไหม?\"\n\n    เขาไม่ตอบ ยังคงหลับ\n\n    \"ถ้าดิฉันบอกว่าในชาติก่อน ดิฉันตายเพราะน้องสาวผลักตกบันได พร้อมกับลูกในท้อง...\"\n\n    เธอหยุด น้ำตาไหล\n\n    \"คุณจะเชื่อไหม?\"\n\n    เงียบ\n\n    ภิรดาถอนหายใจ\n\n    ยังไม่ถึงเวลา\n\n    แต่สักวัน เธอจะบอกความจริงทั้งหมด\n\n    เธอหลับตา ซุกเข้าไปในอ้อมกอดของเขา\n\n    คืนนี้ เธอปลอดภัย\n\n    คืนนี้ เธอมีคนรัก\n\n    คืนนี้ เธอไม่ได้อยู่คนเดียว\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 6 >>\n                  ตอนหน้า: การเผชิญหน้าครั้งแรก\n══════════════════════════════════════════════════════════════",
  "isFree": true,
  "slug": "6",
  "novelSlug": "kuen-nan-thong-look-mafia",
  "publishedAt": "2025-02-06"
}