{
  "number": 7,
  "title": "การเผชิญหน้าครั้งแรก",
  "content": "══════════════════════════════════════════════════════════════\n                    คืนนั้นท้องลูกมาเฟีย\n                 ตอนที่ 7: การเผชิญหน้าครั้งแรก\n══════════════════════════════════════════════════════════════\n\n\n    หนึ่งสัปดาห์หลังจากภิญญามาที่คฤหาสน์\n\n    ธนภัทรตัดสินใจมาเผชิญหน้าด้วยตัวเอง\n\n    \"คุณธนภัทร สิริวัฒน์ขอพบครับ\" วิชัยมาแจ้ง\n\n    ธีรเดชยิ้มเย็น \"ให้เข้ามา\"\n\n    ภิรดานั่งอยู่ข้างๆ หัวใจเต้นแรง\n\n    ชายคนนี้ สามีที่ทำร้ายเธอตลอดห้าปีในชาติก่อน\n\n    ประตูเปิดออก\n\n    ธนภัทรเดินเข้ามา หน้าตาหล่อ แต่งตัวดี\n\n    แต่ภิรดาเห็นความชั่วร้ายที่ซ่อนอยู่หลังรอยยิ้ม\n\n    \"คุณธีรเดช\" ธนภัทรทักทาย \"ขอบคุณที่ยอมพบครับ\"\n\n    \"นั่งลง\"\n\n    ธนภัทรนั่งลง สายตามองมาที่ภิรดา\n\n    \"ดา ดีใจที่ได้เจอ\"\n\n    \"ไม่ต้องทักทายกันก็ได้ค่ะ\" ภิรดาตอบเย็นชา\n\n    ธนภัทรหน้าแข็ง แต่ยังคงยิ้มไว้\n\n    \"มาทำไม?\" ธีรเดชถาม\n\n    \"ผมมาขอคุยเรื่องดาครับ\" ธนภัทรพูด \"เธอเคยเป็นคู่หมั้นของผม และตอนนี้เธอมาอยู่กับคุณ ผมแค่อยากรู้ว่าเกิดอะไรขึ้น\"\n\n    \"เกิดอะไรขึ้น?\" ธีรเดชหัวเราะเบาๆ \"เกิดว่าเธอเลือกผมแทนคุณ\"\n\n    \"แต่เราหมั้นกันแล้ว —\"\n\n    \"หมั้นที่ถูกยกเลิก\" ธีรเดชตัดบท \"ภิรดาไม่ใช่ของคุณอีกต่อไป\"\n\n    ธนภัทรกำมือแน่น\n\n    \"แล้วลูกในท้องล่ะครับ? คุณแน่ใจหรือว่าเป็นลูกของคุณ?\"\n\n    \"แน่ใจ\" ธีรเดชพูดเสียงหนัก \"และถ้าคุณมาพูดเรื่องเดียวกับน้องสาวของภิรดา ผมขอบอกเลยว่าเสียเวลา\"\n\n    \"ญาบอกว่า —\"\n\n    \"ญาโกหก\" ธีรเดชพูด \"เหมือนที่คุณโกหก\"\n\n    ธนภัทรหน้าซีด\n\n    \"ผมรู้ทุกอย่างเกี่ยวกับคุณ ธนภัทร\" ธีรเดชพูดต่อ \"รู้ว่าคุณเป็นหนี้การพนันสิบห้าล้าน รู้ว่าคุณยักยอกเงินนักลงทุน รู้ว่าคุณคบกับภิญญาลับหลังภิรดา\"\n\n    \"คุณ...\"\n\n    \"และรู้ว่าคุณแต่งงานกับภิรดาเพื่อเงินตระกูลเวชสุวรรณ ไม่ใช่เพราะรัก\"\n\n    ธนภัทรนิ่งไป\n\n    หน้ากากที่สวมอยู่ค่อยๆ หลุดออก\n\n    \"ถึงรู้แล้วยังไง?\" เขาพูดเสียงแข็ง \"ดาเคยเป็นคู่หมั้นผม ผมมีสิทธิ์ —\"\n\n    \"คุณไม่มีสิทธิ์อะไรเลย\" ธีรเดชลุกขึ้น \"ภิรดาเป็นของผมตอนนี้ และถ้าคุณยังมายุ่งอีก...\"\n\n    เขาเดินมาหยุดตรงหน้าธนภัทร\n\n    \"ผมจะทำให้ชีวิตคุณกลายเป็นนรก\"\n\n    ธนภัทรถอยหลัง ใบหน้าซีดขาว\n\n    \"คุณขู่ผม?\"\n\n    \"ผมไม่ได้ขู่\" ธีรเดชยิ้มเย็น \"ผมบอกความจริง\"\n\n    เขาหันไปมองวิชัย \"พาคุณธนภัทรออกไป และจำหน้าเขาไว้ ถ้าเขาเข้ามาใกล้คฤหาสน์อีก... จัดการ\"\n\n    \"เข้าใจครับ\"\n\n    วิชัยจับแขนธนภัทร ลากออกไป\n\n    \"ดา!\" ธนภัทรตะโกน \"เธอจะเสียใจ! ไอ้มาเฟียนี่จะไม่รักเธอจริงหรอก!\"\n\n    ภิรดาลุกขึ้นยืน เดินไปหยุดตรงหน้าเขา\n\n    \"เสียใจ?\" เธอพูดเสียงเรียบ \"ดิฉันเสียใจตั้งแต่วันที่รู้จักคุณแล้วค่ะ\"\n\n    \"เธอ —\"\n\n    \"และเรื่องความรัก?\" เธอยิ้มเย็น \"อย่างน้อยเดชก็ไม่เคยตบดิฉัน ไม่เคยด่าทอดิฉัน และไม่เคยนอนกับน้องสาวดิฉันลับหลัง\"\n\n    ธนภัทรหน้าแดง \"ผมไม่เคย —\"\n\n    \"ออกไปเถอะค่ะ\" ภิรดาตัดบท \"และอย่ากลับมาอีก\"\n\n    วิชัยลากธนภัทรออกไป\n\n    ประตูปิดลง\n\n    .....\n\n    ภิรดาหายใจลึก\n\n    เธอหันมามองธีรเดช\n\n    \"ขอบคุณค่ะ เดช\"\n\n    \"ขอบคุณอะไร?\"\n\n    \"ที่ปกป้องดิฉัน\"\n\n    ธีรเดชเดินมาหยุดตรงหน้าเธอ\n\n    \"เธอปกป้องตัวเองได้ดีอยู่แล้ว\"\n\n    \"จริงเหรอคะ?\"\n\n    \"จริง\" เขายิ้ม \"คำพูดสุดท้ายของเธอ ทำให้เขาหน้าแดงไปเลย\"\n\n    ภิรดาหัวเราะเบาๆ \"ดิฉันแค่พูดความจริง\"\n\n    \"ความจริงจากไหน?\"\n\n    เธอหยุดหัวเราะ\n\n    \"เธอพูดเหมือนเคยเห็นเขาทำสิ่งเหล่านั้น\" ธีรเดชพูด \"เหมือนเคยถูกเขาทำร้ายจริงๆ\"\n\n    ภิรดานิ่งไป\n\n    เธอเผลอพูดเกินไป\n\n    \"ดิฉัน... ดิฉันแค่เดาค่ะ\"\n\n    \"เดา?\"\n\n    \"จากนิสัยเขา ดิฉันรู้ว่าเขาเป็นคนแบบไหน\"\n\n    ธีรเดชจ้องมองเธอ\n\n    \"เธอยังซ่อนอะไรจากผมอยู่ ภิรดา\"\n\n    \"ดิฉัน...\"\n\n    \"ผมไม่ได้บังคับให้เธอบอก\" เขาพูดต่อ \"แต่สักวัน ผมอยากรู้ความจริงทั้งหมด\"\n\n    ภิรดาก้มหน้า\n\n    \"สักวัน... ดิฉันจะบอกค่ะ\"\n\n    \"ผมรอได้\"\n\n    .....\n\n    สองวันต่อมา\n\n    ภิรดาได้รับข่าวที่ทำให้ตกใจ\n\n    \"คุณดา\" วิชัยมาแจ้ง \"มีคนพยายามบุกเข้าคฤหาสน์เมื่อคืน\"\n\n    \"อะไรนะ?\"\n\n    \"จับได้สามคน เป็นคนของใครสักคนที่จ้างมาลักพาตัวคุณ\"\n\n    ภิรดาหน้าซีด\n\n    \"ลักพาตัว?\"\n\n    \"ครับ พวกเขาบอกว่าถูกจ้างมาเพื่อพาคุณไปหาคนจ้าง แต่ไม่ยอมบอกว่าใคร\"\n\n    ธีรเดชเดินเข้ามา ใบหน้าเต็มไปด้วยความโกรธ\n\n    \"ผมรู้แล้วว่าใครจ้าง\"\n\n    \"ใครคะ?\"\n\n    \"ธนภัทร\"\n\n    ภิรดานิ่งไป\n\n    ในชาติก่อน ธนภัทรไม่เคยทำอะไรแบบนี้\n\n    แต่ชาตินี้ เธออยู่กับธีรเดช\n\n    เขาต้องโกรธมากที่ถูกปฏิเสธ\n\n    \"ผมจะจัดการเขา\" ธีรเดชพูดเสียงเย็น\n\n    \"จัดการยังไงคะ?\"\n\n    \"ทำให้เขาล้มละลาย และหมดอำนาจ\"\n\n    \"แล้วถ้าเขายิ่งโกรธ?\"\n\n    \"ก็ให้เขาโกรธ\" ธีรเดชพูด \"แต่เขาจะไม่มีกำลังทำอะไรอีก\"\n\n    ภิรดาคิด\n\n    ในชาติก่อน ธุรกิจของธนภัทรล้มละลายหลังแต่งงานกับเธอสามปี\n\n    เขาใช้เงินเธอหมด แล้วก็ไปหนี้เพิ่ม\n\n    แต่ชาตินี้ เธอสามารถเร่งให้เกิดขึ้นเร็วกว่านั้นได้\n\n    \"เดช ดิฉันมีข้อมูลที่อาจช่วยได้ค่ะ\"\n\n    \"ข้อมูลอะไร?\"\n\n    \"ข้อมูลเกี่ยวกับธุรกิจของเขา จุดอ่อนที่สามารถโจมตีได้\"\n\n    ธีรเดชยกคิ้ว \"เธอรู้ได้ยังไง?\"\n\n    ภิรดาลังเล\n\n    เธอจะบอกว่ารู้จากชาติก่อนไม่ได้\n\n    \"ดิฉันเคยเป็นคู่หมั้นเขาค่ะ\" เธอโกหกครึ่งเดียว \"ดิฉันรู้เรื่องธุรกิจของเขาบ้าง\"\n\n    ธีรเดชจ้องมองเธอ\n\n    เธอรู้ว่าเขาไม่เชื่อทั้งหมด\n\n    แต่เขาไม่ถามต่อ\n\n    \"บอกมา\"\n\n    \"ธนภัทรกู้เงินจากธนาคารสามแห่งเพื่อลงทุนในโปรเจกต์อสังหาริมทรัพย์ แต่โปรเจกต์นั้นมีปัญหาเรื่องใบอนุญาต ถ้าคุณทำให้ธนาคารเรียกหนี้คืนเร็วขึ้น...\"\n\n    \"เขาจะล้มละลาย\"\n\n    \"ค่ะ\"\n\n    ธีรเดชยิ้ม \"เธอฉลาดมาก ภิรดา\"\n\n    \"ดิฉันแค่รู้จักเขาดีค่ะ\"\n\n    \"รู้จักดีมาก\" เขาพูด \"มากกว่าที่คู่หมั้นธรรมดาจะรู้\"\n\n    ภิรดาหลบสายตา\n\n    \"ผมจะไม่ถาม\" เขาพูด \"แต่สักวัน เธอต้องบอกความจริงกับผม\"\n\n    \"ค่ะ สักวัน\"\n\n    .....\n\n    สัปดาห์ต่อมา\n\n    แผนของธีรเดชได้ผล\n\n    ธนาคารทั้งสามแห่งเรียกหนี้คืนจากธนภัทร\n\n    เขาไม่มีเงินจ่าย\n\n    ทรัพย์สินถูกยึด ธุรกิจล้มละลาย\n\n    ข่าวแพร่ไปทั่ววงการสังคม\n\n    \"ธนภัทร สิริวัฒน์ล้มละลาย!\"\n\n    \"CEO หนุ่มติดหนี้พนัน ถูกธนาคารยึดทรัพย์!\"\n\n    ภิรดาอ่านข่าว รู้สึกพอใจ\n\n    ในชาติก่อน เธอต้องทนทุกข์กับเขาห้าปี\n\n    แต่ชาตินี้ เธอทำลายเขาได้ภายในไม่กี่สัปดาห์\n\n    \"เธอไม่สงสารเขาเลยหรือ?\"\n\n    ธีรเดชถาม มานั่งข้างๆ เธอ\n\n    \"ไม่ค่ะ\" ภิรดาตอบ \"เขาสมควรได้รับ\"\n\n    \"ทำไมถึงแน่ใจขนาดนั้น?\"\n\n    ภิรดาหันมามองเขา\n\n    \"เพราะดิฉันรู้ว่าถ้าดิฉันแต่งงานกับเขา ชีวิตดิฉันจะเป็นยังไง\"\n\n    \"รู้ได้ยังไง?\"\n\n    \"สัญชาตญาณค่ะ\" เธอโกหก \"และเพราะดิฉันเห็นคนแบบเขามาเยอะ\"\n\n    ธีรเดชจ้องมองเธอ\n\n    \"เธอพูดเหมือนคนที่ผ่านอะไรมาเยอะ\"\n\n    \"บางทีดิฉันก็ผ่านมาเยอะจริงๆ ค่ะ\"\n\n    \"ผ่านอะไร?\"\n\n    ภิรดาเงียบไปครู่ แล้วตอบ\n\n    \"ผ่านความตายค่ะ\"\n\n    ธีรเดชนิ่งไป\n\n    \"ความตาย?\"\n\n    \"ค่ะ\" เธอพูด \"สักวันดิฉันจะเล่าให้ฟัง แต่ยังไม่ใช่ตอนนี้\"\n\n    เขามองเธออีกครู่ แล้วพยักหน้า\n\n    \"ผมรอได้\"\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 7 >>\n                  ตอนหน้า: เลือดข้นกว่าน้ำ\n══════════════════════════════════════════════════════════════",
  "isFree": true,
  "slug": "7",
  "novelSlug": "kuen-nan-thong-look-mafia",
  "publishedAt": "2025-02-07"
}