{
  "number": 8,
  "title": "เลือดข้นกว่าน้ำ",
  "content": "══════════════════════════════════════════════════════════════\n                    คืนนั้นท้องลูกมาเฟีย\n                 ตอนที่ 8: เลือดข้นกว่าน้ำ\n══════════════════════════════════════════════════════════════\n\n\n    หลังจากธนภัทรล้มละลาย\n\n    ครอบครัวเวชสุวรรณก็ได้รับผลกระทบตามไปด้วย\n\n    สมบัติ เวชสุวรรณ ที่เคยวางแผนจะใช้เงินจากการแต่งงานของภิรดา\n\n    ตอนนี้ไม่มีอะไรเหลือ\n\n    และเจ้าหนี้ก็เริ่มมาทวง\n\n    .....\n\n    บ้านตระกูลเวชสุวรรณ\n\n    \"ลุงสมบัติ! ออกมาเดี๋ยวนี้!\"\n\n    เสียงตะโกนดังจากหน้าบ้าน\n\n    กลุ่มชายร่างใหญ่ยืนอยู่หน้าประตูรั้ว\n\n    \"เจ้าหนี้มาอีกแล้วค่ะ\" แม่บ้านมาแจ้ง\n\n    สมบัตินั่งอยู่ในห้องนั่งเล่น หน้าซีดขาว\n\n    ภิญญานั่งอยู่ข้างๆ หน้าตาตื่นตระหนก\n\n    \"พ่อ! ทำไงดี!\"\n\n    \"ไม่รู้... ไม่รู้...\"\n\n    \"พ่อติดหนี้เท่าไหร่กันแน่?\"\n\n    สมบัติก้มหน้า \"ยี่สิบล้าน...\"\n\n    \"ยี่สิบล้าน!\" ภิญญาตะโกน \"แล้วจะหาเงินจากไหน!\"\n\n    \"พ่อคิดว่าจะได้จากการแต่งงานของดา...\" สมบัติพึมพำ \"แต่ตอนนี้...\"\n\n    \"ตอนนี้พี่ดาไปอยู่กับมาเฟีย!\" ภิญญาตะโกน \"แล้วเราจะทำยังไง!\"\n\n    ประตูห้องเปิดออก\n\n    อรุณีเดินเข้ามา\n\n    \"หยุดตะโกนได้แล้ว\" เธอพูดเสียงเรียบ\n\n    \"แม่!\" ภิญญาหันไป \"แม่รู้ว่าเกิดอะไรขึ้นหรือเปล่า!\"\n\n    \"รู้\" อรุณีพูด \"และฉันมีทางออก\"\n\n    \"ทางออกอะไร?\"\n\n    อรุณีหันไปมองสมบัติ\n\n    \"ดาได้รับมรดกจากแม่ของฉัน ห้าสิบล้านบาท\"\n\n    สมบัติสะดุ้ง \"อะไร?\"\n\n    \"แม่ของฉันทิ้งมรดกให้ดาตั้งแต่สิบปีก่อน แต่เธอซ่อนเอกสารไว้\"\n\n    \"ทำไมถึงซ่อน?\" ภิญญาถาม\n\n    อรุณีจ้องมองสมบัติ \"เพราะกลัวพ่อของพวกเธอจะเอาไปหมด\"\n\n    สมบัติหน้าแดง \"อรุณี!\"\n\n    \"อย่ามาโกรธฉัน\" อรุณีพูดเสียงแข็ง \"ฉันรู้หมดว่าเธอทำอะไรบ้าง ขายลูกสาวของเราให้มาเฟีย ยักยอกเงินบริษัท ติดพนันจนหมดตัว\"\n\n    \"ฉัน...\"\n\n    \"ฉันทนมาตลอด เพราะกลัว\" อรุณีพูด \"แต่ตอนนี้ฉันไม่กลัวอีกแล้ว\"\n\n    \"แม่!\" ภิญญาแทรก \"แล้วมรดกของพี่ดาล่ะ! เอามาใช้หนี้ได้ไหม!\"\n\n    อรุณีหันมามองลูกสาว\n\n    \"มรดกนั้นเป็นของดา ไม่ใช่ของเธอ\"\n\n    \"แต่พี่ดาอยู่กับมาเฟีย! เงินพวกนั้นไม่มีประโยชน์สำหรับมัน!\"\n\n    \"มัน?\" อรุณีถาม \"เธอเรียกพี่สาวว่ามัน?\"\n\n    ภิญญานิ่งไป\n\n    \"ฉันรู้ทุกอย่างแล้วญา\" อรุณีพูด \"รู้ว่าเธอคบกับภัทรลับหลังพี่ รู้ว่าเธอวางแผนจะขโมยทุกอย่างของดา\"\n\n    \"แม่ —\"\n\n    \"หยุดโกหกได้แล้ว\" อรุณีตัดบท \"ฉันเห็นพวกเธอจูบกันในสวนเมื่อสามปีก่อน\"\n\n    ภิญญาหน้าซีด\n\n    \"แม่รู้ตั้งแต่นั้น?\" เธอถาม\n\n    \"รู้\" อรุณีพูด \"แต่ฉันอ่อนแอเกินกว่าจะพูดออกมา\"\n\n    \"แล้วตอนนี้ทำไมถึงพูด?\"\n\n    อรุณียิ้มบาง\n\n    \"เพราะตอนนี้ดามีคนปกป้องแล้ว และฉันไม่ต้องกลัวอีกต่อไป\"\n\n    .....\n\n    คฤหาสน์ตระกูลจันทรวงศ์\n\n    ภิรดาได้รับข่าวจากแม่\n\n    \"พ่อเป็นหนี้ยี่สิบล้านค่ะ\" อรุณีพูดทางโทรศัพท์ \"เจ้าหนี้มาทวงทุกวัน\"\n\n    \"แล้วแม่เป็นยังไงบ้างคะ?\"\n\n    \"แม่สบายดี\" อรุณีพูด \"แม่ย้ายออกจากบ้านแล้ว ไปอยู่กับน้องสาวแม่\"\n\n    \"ย้ายออก?\"\n\n    \"ค่ะ แม่ทนไม่ไหวอีกแล้ว\"\n\n    ภิรดานิ่งไปครู่\n\n    ในชาติก่อน แม่ไม่เคยกล้าทำอะไรแบบนี้\n\n    แต่ชาตินี้...\n\n    \"แม่กล้าขึ้นมากเลยค่ะ\"\n\n    \"เพราะลูกสอนให้แม่กล้า\" อรุณีพูด \"เมื่อเห็นลูกกล้ายืนหยัด แม่ก็อยากลองบ้าง\"\n\n    ภิรดายิ้ม \"ดิฉันดีใจค่ะแม่\"\n\n    \"และอีกอย่าง... พ่อของลูก เขาดูแลลูกดีไหม?\"\n\n    \"พ่อหมายถึงเดชหรือคะ?\"\n\n    \"ค่ะ มาเฟียคนนั้น\"\n\n    ภิรดาหัวเราะเบาๆ \"เขาดูแลดิฉันดีมากค่ะ ดีกว่าใครที่เคยเจอ\"\n\n    \"ดีใจที่ได้ยิน\" อรุณีพูด \"และลูกในท้องล่ะ?\"\n\n    \"ลูกแข็งแรงดีค่ะ ตอนนี้สองเดือนแล้ว\"\n\n    \"สองเดือน...\" อรุณีพูดเสียงอ่อน \"แม่อยากเห็นหลาน\"\n\n    \"เมื่อทุกอย่างสงบลง แม่มาเยี่ยมได้ค่ะ\"\n\n    \"ขอบคุณนะลูก\"\n\n    สายตัด\n\n    ภิรดาวางโทรศัพท์ รู้สึกอบอุ่น\n\n    แม่เปลี่ยนไป\n\n    ในชาติก่อน แม่อ่อนแอจนดูแลตัวเองไม่ได้\n\n    แต่ชาตินี้ แม่กล้าลุกขึ้นสู้\n\n    \"ข่าวดีหรือเปล่า?\"\n\n    ธีรเดชเดินเข้ามา นั่งลงข้างๆ เธอ\n\n    \"ข่าวดีค่ะ\" ภิรดาพูด \"แม่ย้ายออกจากบ้านพ่อแล้ว\"\n\n    \"ดีใจด้วย\"\n\n    \"และพ่อกำลังมีปัญหาหนี้สินหนักค่ะ\"\n\n    ธีรเดชยกคิ้ว \"เธอดีใจที่พ่อมีปัญหา?\"\n\n    ภิรดาคิด\n\n    \"ไม่ได้ดีใจค่ะ\" เธอตอบ \"แต่ก็ไม่ได้เสียใจ พ่อสมควรได้รับผลจากสิ่งที่ทำ\"\n\n    \"เธอยังโกรธเรื่องที่เขาขายเธอให้ผม?\"\n\n    \"ไม่ได้โกรธเรื่องนั้นค่ะ\" ภิรดาพูด \"เพราะถ้าไม่ใช่คืนนั้น ดิฉันก็คงไม่มีลูก และไม่ได้เจอคุณ\"\n\n    ธีรเดชยิ้มบาง\n\n    \"เธอมองในแง่ดีมาก\"\n\n    \"ดิฉันเรียนรู้ที่จะมองในแง่ดีค่ะ\" เธอพูด \"เพราะมองในแง่ร้ายไม่มีประโยชน์\"\n\n    \"เรียนรู้จากไหน?\"\n\n    ภิรดาเงียบไปครู่\n\n    \"จากประสบการณ์ค่ะ\"\n\n    \"ประสบการณ์อะไร?\"\n\n    เธอมองเข้าไปในดวงตาของเขา\n\n    \"ประสบการณ์ที่ทำให้ดิฉันเปลี่ยนไปค่ะ\"\n\n    ธีรเดชจ้องมองเธอ\n\n    \"เธอพูดเหมือนเคยผ่านอะไรมาเยอะ\"\n\n    \"ดิฉันผ่านมาเยอะจริงๆ ค่ะ เดช\"\n\n    \"เล่าให้ฟังได้ไหม?\"\n\n    ภิรดาลังเล\n\n    เธอควรบอกไหม?\n\n    ความลับเรื่องการเกิดใหม่\n\n    \"ยังไม่ถึงเวลาค่ะ\" เธอตอบ \"แต่สักวัน... ดิฉันจะบอกทุกอย่าง\"\n\n    \"ผมรอได้\" เขาพูด \"แต่อย่าให้ผมรอนานเกินไป\"\n\n    \"จะไม่นานค่ะ ดิฉันสัญญา\"\n\n    .....\n\n    สองสัปดาห์ต่อมา\n\n    สมบัติ เวชสุวรรณ ถูกเจ้าหนี้บังคับขายบ้าน\n\n    ทรัพย์สินทั้งหมดถูกยึด\n\n    เขากลายเป็นคนไร้บ้าน\n\n    ภิญญาที่เคยอยู่อย่างสุขสบาย ตอนนี้ต้องไปอาศัยอยู่กับธนภัทรที่เช่าห้องเล็กๆ\n\n    ทั้งคู่ล้มละลายพร้อมกัน\n\n    .....\n\n    ห้องเช่าราคาถูก\n\n    ภิญญานั่งบนเตียงเก่าๆ หน้าตาบูดบึ้ง\n\n    \"ทั้งหมดนี้เป็นความผิดของพี่ดา!\" เธอตะโกน\n\n    \"สงบหน่อย ญา\" ธนภัทรพูด\n\n    \"สงบได้ยังไง! ดูสิว่าเราต้องอยู่แบบไหน! ก่อนหน้านี้ฉันอยู่คฤหาสน์ ตอนนี้ต้องมาอยู่ห้องเช่า!\"\n\n    \"ผมรู้...\"\n\n    \"เธอบอกว่าจะจัดการพี่ดาได้! แต่ตอนนี้เราเป็นคนถูกจัดการ!\"\n\n    ธนภัทรกำมือแน่น\n\n    \"ผมจะแก้แค้น\"\n\n    \"แก้แค้นยังไง! พี่ดาอยู่กับมาเฟีย! เราจะสู้ได้ยังไง!\"\n\n    \"มีทาง\" ธนภัทรพูด \"ผมมีแผน\"\n\n    \"แผนอะไร?\"\n\n    ธนภัทรยิ้มเย็น\n\n    \"ผมจะทำให้ธีรเดชรู้ความจริงเกี่ยวกับดา\"\n\n    \"ความจริงอะไร? เราลองแล้วไม่ได้ผล!\"\n\n    \"ไม่ใช่เรื่องลูกในท้อง\" ธนภัทรพูด \"แต่เป็นเรื่องอื่น\"\n\n    \"เรื่องอะไร?\"\n\n    ธนภัทรเดินไปที่โต๊ะ หยิบกระดาษมาวาง\n\n    \"ผมสืบเรื่องดามา พบว่าเธอรู้เรื่องแปลกๆ หลายอย่าง\"\n\n    \"เรื่องอะไร?\"\n\n    \"เธอรู้เรื่องธุรกิจของผมที่ไม่มีทางรู้ได้ รู้เรื่องจุดอ่อนที่ผมไม่เคยบอกใคร\"\n\n    ภิญญาคิ้วขมวด \"แล้วมันหมายความว่าอะไร?\"\n\n    \"หมายความว่า...\" ธนภัทรพูด \"ดาซ่อนความลับบางอย่าง และถ้าเราหาเจอ... เราจะทำให้ธีรเดชไม่ไว้ใจเธอ\"\n\n    \"แต่ความลับนั้นคืออะไร?\"\n\n    ธนภัทรยิ้ม\n\n    \"นั่นคือสิ่งที่เราต้องหา\"\n\n\n══════════════════════════════════════════════════════════════\n                       << จบตอนที่ 8 >>\n                  ตอนหน้า: คืนที่สองคนเป็นหนึ่ง\n══════════════════════════════════════════════════════════════",
  "isFree": true,
  "slug": "8",
  "novelSlug": "kuen-nan-thong-look-mafia",
  "publishedAt": "2025-02-08"
}