{
  "number": 1,
  "title": "ท่านประธานลงสนาม",
  "content": "ตอนที่ 1: ท่านประธานลงสนาม\n\n══════════════════════════════════════════════════════════════\n\nเสียงส้นรองเท้าหนังสีดำกระทบพื้นหินอ่อนดังก้องไปทั่วล็อบบี้ของโรงพยาบาลวรินทร์ สาขาใหญ่ พนักงานทุกคนที่ยืนอยู่ตามจุดต่างๆ ต่างหันมามองไปในทิศทางเดียวกัน บ้างก้มหัวทำความเคารพ บ้างรีบเดินหลบทางอย่างเร่งรีบ\n\nปภาวรินทร์ วรินทร์ธนากร ก้าวเดินอย่างมั่นคงผ่านประตูกระจกบานใหญ่ ใบหน้าคมสวยไร้รอยยิ้ม ดวงตาคู่คมกวาดมองไปทั่วบริเวณราวกับกำลังประเมินทุกสิ่งทุกอย่างที่เข้ามาในสายตา\n\n\"สวัสดีค่ะ ท่านประธาน\"\n\nเสียงทักทายดังขึ้นจากทุกทิศทุกทาง แต่เธอเพียงพยักหน้าเล็กน้อยเป็นการตอบรับ ไม่มีคำพูดใด ไม่มีรอยยิ้มใด\n\nณัฐณิชา เลขาส่วนตัวของเธอเดินตามมาติดๆ พร้อมแท็บเล็ตในมือ พยายามก้าวให้ทันจังหวะเดินของนายจ้าง\n\n\"ท่านประธานคะ ตารางวันนี้ค่อนข้างแน่น เวลา 9.00 น. ประชุมบอร์ดบริหาร เวลา 11.00 น. ตรวจงานแผนกฉุกเฉิน เวลา 13.00 น. ประชุมหัวหน้าแผนกทุกแผนก และเวลา 15.00 น. พบนักลงทุนจากสิงคโปร์ค่ะ\"\n\nปริมรับฟังโดยไม่หันมามอง เธอยังคงก้าวเดินไปข้างหน้าอย่างมุ่งมั่น\n\n\"รายงานผลประกอบการเดือนที่แล้วส่งมาหรือยัง?\"\n\n\"ส่งมาเมื่อคืนค่ะ ดิฉันได้สรุปประเด็นสำคัญไว้ในอีเมลแล้ว\"\n\n\"กำไรสุทธิ?\"\n\n\"ลดลง 3% จากเดือนก่อนค่ะ\"\n\nปริมหยุดเดินกะทันหัน ทำให้นิชเกือบชนหลังเธอ\n\n\"3%?\" เสียงของเธอเย็นเฉียบ \"เหตุผล?\"\n\nนิชกลืนน้ำลาย \"ค่าใช้จ่ายด้านบุคลากรเพิ่มขึ้นค่ะ โดยเฉพาะค่าล่วงเวลาของแพทย์และพยาบาล และ... มีการยกเว้นค่ารักษาพยาบาลให้ผู้ป่วยยากไร้หลายรายค่ะ\"\n\n\"ใครอนุมัติ?\"\n\n\"หัวหน้าแผนกอายุรกรรมค่ะ นพ.ภาคิน รัตนพิศาล\"\n\nปริมจดจำชื่อนั้นไว้ในใจ เธอหันกลับมาเดินต่อ\n\n\"เพิ่มหัวข้อ 'ทบทวนนโยบายการยกเว้นค่ารักษาพยาบาล' ในวาระการประชุมวันนี้ และให้ นพ.ภาคิน เข้าร่วมประชุมด้วย\"\n\n\"ค่ะ ท่านประธาน\"\n\n══════════════════════════════════════════════════════════════\n\nห้องประชุมบอร์ดบริหารชั้น 15 ของอาคารสำนักงานใหญ่ เป็นห้องกว้างขวางที่ตกแต่งอย่างหรูหรา โต๊ะประชุมยาวเหยียดทำจากไม้มะฮอกกานีเงาวับ รายล้อมไปด้วยเก้าอี้หนังสีดำ ผนังด้านหนึ่งเป็นกระจกใสมองเห็นวิวเมืองกรุงเทพฯ ได้อย่างชัดเจน\n\nคณะกรรมการบริหารนั่งประจำที่เรียบร้อยแล้ว ทุกคนแต่งกายเป็นทางการ สูทสีเข้ม เนคไทรัดคอ บรรยากาศในห้องเต็มไปด้วยความเคร่งเครียด\n\nพิชญ์พล ธนาเศรษฐ์ รองประธานบริหาร นั่งอยู่ทางซ้ายมือของเก้าอี้ประธาน ใบหน้าเขาเรียบเฉย แต่ดวงตาแฝงไปด้วยความคิดคำนวณ\n\n\"ท่านประธานมาแล้วครับ\" เสียงเลขาฯ ประกาศ\n\nทุกคนลุกขึ้นยืน\n\nปริมก้าวเข้ามาในห้องอย่างสง่างาม เธอพยักหน้าเป็นสัญญาณให้ทุกคนนั่งลง ก่อนจะเดินไปนั่งที่เก้าอี้ประธานตรงหัวโต๊ะ\n\n\"เริ่มประชุมได้เลย\" เธอสั่งสั้นๆ\n\nผู้จัดการฝ่ายการเงินลุกขึ้นนำเสนอรายงานผลประกอบการ ตัวเลขบนหน้าจอแสดงกราฟที่ลดลงอย่างชัดเจน\n\n\"รายได้รวมเดือนที่แล้วอยู่ที่ 450 ล้านบาท ลดลง 2% จากเดือนก่อน กำไรสุทธิอยู่ที่ 45 ล้านบาท ลดลง 3% สาเหตุหลักมาจากค่าใช้จ่ายด้านบุคลากรที่เพิ่มขึ้น และการยกเว้นค่ารักษาพยาบาลที่มากกว่าปกติครับ\"\n\nปริมนิ่งฟังโดยไม่แสดงอารมณ์ใดๆ เมื่อผู้จัดการนำเสนอจบ เธอจึงเอ่ยขึ้น\n\n\"ตัวเลขเหล่านี้ยอมรับไม่ได้ เราเป็นโรงพยาบาลเอกชน ไม่ใช่องค์กรการกุศล การยกเว้นค่ารักษาพยาบาลต้องอยู่ในกรอบที่กำหนด ไม่ใช่ปล่อยให้ใครอนุมัติได้ตามใจชอบ\"\n\nเธอหันไปมองนิช \"นพ.ภาคิน มาถึงหรือยัง?\"\n\n\"มาถึงแล้วค่ะ รออยู่หน้าห้อง\"\n\n\"เชิญเข้ามา\"\n\nประตูห้องประชุมเปิดออก ชายหนุ่มร่างสูงโปร่งในชุดกาวน์สีขาวก้าวเข้ามา ใบหน้าคมชัด ดวงตาหลังแว่นกรอบดำมองตรงไปข้างหน้าอย่างสงบนิ่ง เขาไม่ได้แต่งตัวเป็นทางการเหมือนคนอื่นๆ ในห้อง มีเพียงเสื้อเชิ้ตสีฟ้าอ่อนใต้กาวน์ และรองเท้าผ้าใบสีขาว\n\n\"นพ.ภาคิน รัตนพิศาล รายงานตัวครับ\" เขากล่าวด้วยน้ำเสียงราบเรียบ\n\nปริมมองเขาตั้งแต่หัวจรดเท้า ความไม่พอใจแฝงอยู่ในดวงตา\n\n\"นั่งได้ คุณหมอ\"\n\nภาคินพยักหน้าและเดินไปนั่งที่เก้าอี้ว่างด้านท้ายโต๊ะ เขาไม่ได้แสดงอาการหวาดกลัวหรือประหม่าแม้แต่น้อย\n\n\"คุณหมอ\" ปริมเริ่มต้น \"ฉันได้รับรายงานว่าคุณอนุมัติการยกเว้นค่ารักษาพยาบาลให้ผู้ป่วยหลายรายในเดือนที่ผ่านมา รวมเป็นเงินกว่า 2 ล้านบาท\"\n\nภาคินพยักหน้า \"ถูกต้องครับ\"\n\n\"เหตุผล?\"\n\n\"ผู้ป่วยเหล่านั้นไม่มีเงินจ่าย แต่ต้องการการรักษาอย่างเร่งด่วนครับ\"\n\n\"โรงพยาบาลเรามีนโยบายส่งต่อผู้ป่วยที่ไม่สามารถรับผิดชอบค่าใช้จ่ายได้ไปยังโรงพยาบาลรัฐ คุณทราบดีใช่ไหม?\"\n\n\"ทราบครับ\" ภาคินตอบ \"แต่ในหลายกรณี การส่งต่ออาจทำให้ผู้ป่วยเสียชีวิตระหว่างทาง ผมในฐานะแพทย์ไม่สามารถปล่อยให้สิ่งนั้นเกิดขึ้นได้\"\n\nปริมเอนหลังพิงเก้าอี้ \"คุณหมอ โรงพยาบาลวรินทร์เป็นธุรกิจ ไม่ใช่องค์กรการกุศล เราต้องทำกำไรเพื่อให้บริษัทอยู่รอด เพื่อจ่ายเงินเดือนพนักงานกว่า 5,000 คน ถ้าทุกคนทำเหมือนคุณ โรงพยาบาลจะล้มละลายภายในปีเดียว\"\n\nภาคินมองตรงไปที่เธอ \"ท่านประธานครับ ผมเข้าใจเรื่องธุรกิจ แต่ผมก็เข้าใจเรื่องจริยธรรมทางการแพทย์เช่นกัน แพทย์มีหน้าที่รักษาชีวิตคน ไม่ใช่ปล่อยให้คนตายเพราะไม่มีเงิน\"\n\nเสียงฮือฮาเบาๆ ดังขึ้นในห้องประชุม ไม่มีใครกล้าพูดตรงๆ กับท่านประธานแบบนี้มาก่อน\n\nปริมขมวดคิ้ว \"คุณกำลังบอกว่าผมไม่มีจริยธรรมหรือ?\"\n\n\"ผมไม่ได้พูดเช่นนั้นครับ\" ภาคินตอบอย่างใจเย็น \"ผมแค่ต้องการชี้ให้เห็นว่า บางครั้งการตัดสินใจที่ถูกต้องทางธุรกิจ อาจไม่ใช่การตัดสินใจที่ถูกต้องทางศีลธรรม\"\n\nพิชญ์พลกระแอมเบาๆ \"ท่านประธานครับ ผมคิดว่า นพ.ภาคิน อาจต้องทบทวนบทบาทหน้าที่ของตัวเองใหม่ แพทย์ควรรักษาคนไข้ ไม่ใช่มาตัดสินใจเรื่องนโยบายบริษัท\"\n\nภาคินหันไปมองรองประธาน \"ผมไม่ได้ตัดสินใจเรื่องนโยบายครับ ผมแค่ทำหน้าที่ของแพทย์ ซึ่งก็คือการรักษาชีวิตคน ถ้าโรงพยาบาลมีนโยบายที่ขัดกับจริยธรรมทางการแพทย์ ผมคิดว่าควรทบทวนนโยบาย ไม่ใช่ทบทวนบทบาทของแพทย์\"\n\nปริมกดขากรรไกรแน่น นี่เป็นครั้งแรกที่มีคนกล้าพูดตรงๆ กับเธอแบบนี้ในห้องประชุม ลูกน้องทุกคนของเธอรู้ดีว่าไม่ควรขัดแย้งกับท่านประธาน แต่หมอคนนี้...\n\n\"คุณหมอ\" เธอกล่าวเสียงเย็น \"คุณรู้ไหมว่าคุณกำลังพูดกับใคร?\"\n\nภาคินพยักหน้า \"รู้ครับ ท่านประธาน CEO ของเครือโรงพยาบาลวรินทร์ เจ้าของกิจการ และนายจ้างของผม\"\n\n\"แล้วคุณไม่กลัวตกงานหรือ?\"\n\n\"กลัวครับ\" ภาคินตอบตรงๆ \"แต่ผมกลัวคนไข้ตายมากกว่ากลัวตกงาน\"\n\nห้องประชุมเงียบกริบ ทุกคนกลั้นหายใจ รอดูปฏิกิริยาของท่านประธาน\n\nปริมจ้องมองภาคินอยู่นาน ดวงตาทั้งคู่ไม่ยอมหลบกัน ราวกับเป็นศึกที่ไม่มีใครยอมแพ้\n\n\"ประชุมพักก่อน\" เธอกล่าวในที่สุด \"นิช เตรียมเอกสารเรื่องการโยกย้ายแพทย์ให้ฉัน\"\n\n══════════════════════════════════════════════════════════════\n\nภาคินเดินออกจากห้องประชุมด้วยสีหน้าเรียบเฉย เขาไม่ได้รู้สึกหวาดกลัวหรือเสียใจกับสิ่งที่พูดไป ทุกคำพูดของเขาคือความจริงที่เขาเชื่อมั่น\n\n\"คิน!\" เสียงเรียกดังมาจากด้านหลัง\n\nเขาหันไปพบ นพ.วีรภัทร ธนะชัย เพื่อนสนิทที่เป็นแพทย์ศัลยกรรมอยู่แผนกเดียวกัน วีรภัทรวิ่งตามมาด้วยสีหน้ากังวล\n\n\"นาย บ้าไปแล้วหรือไง!?\" วีรภัทรตะโกนเบาๆ \"พูดแบบนั้นกับท่านประธานได้ยังไง!?\"\n\n\"ก็พูดความจริงไง\" ภาคินตอบเรียบๆ\n\n\"ความจริงอะไร! นายรู้ไหมว่าเธอมีอำนาจไล่นายออกได้ทุกเมื่อ!\"\n\n\"รู้\"\n\n\"แล้วทำไมยังพูด!\"\n\nภาคินหยุดเดิน หันมามองเพื่อน \"วี ถ้านายเจอคนไข้กำลังจะตาย แล้วมีคนบอกว่าปล่อยเขาไปเพราะไม่มีเงิน นายจะทำอย่างไร?\"\n\nวีรภัทรนิ่งไป\n\n\"ผมเป็นหมอ วี หน้าที่ของผมคือรักษาชีวิตคน ไม่ใช่ทำให้บริษัทกำไร ถ้าโรงพยาบาลนี้ไม่ต้องการหมอที่ยึดมั่นในจริยธรรม ผมก็ไม่ควรอยู่ที่นี่ตั้งแต่แรก\"\n\nวีรภัทรถอนหายใจ \"นาย... บางทีก็ต้องรู้จักอ่อนบ้างนะ ไม่ใช่แข็งกร้าวตลอด\"\n\n\"ผมไม่ได้แข็งกร้าว ผมแค่ไม่โกหกตัวเอง\"\n\nภาคินเดินต่อไปตามทางเดิน ทิ้งให้เพื่อนยืนมองหลังอยู่ด้วยความกังวล\n\n══════════════════════════════════════════════════════════════\n\nกลับมาที่ห้องประชุม หลังจากพักสั้นๆ ทุกคนกลับมานั่งประจำที่อีกครั้ง แต่บรรยากาศยังคงตึงเครียด\n\n\"ก่อนจะดำเนินการประชุมต่อ\" ปริมเริ่มต้น \"ฉันมีประกาศ ตั้งแต่วันนี้เป็นต้นไป การยกเว้นค่ารักษาพยาบาลทุกกรณีต้องผ่านการอนุมัติจากผู้อำนวยการโรงพยาบาลเท่านั้น หัวหน้าแผนกไม่มีอำนาจอนุมัติได้ด้วยตัวเอง\"\n\nเธอหยุดพูดครู่หนึ่ง\n\n\"และอีกเรื่องหนึ่ง ฉันต้องการให้แพทย์ทุกคนเพิ่มยอดการแนะนำบริการเสริมให้คนไข้ เช่น การตรวจสุขภาพแบบพิเศษ การฉีดวัคซีนเสริม การทำทรีตเมนต์ความงาม เป็นต้น เราต้องเพิ่มรายได้จากบริการเหล่านี้อย่างน้อย 20% ในไตรมาสหน้า\"\n\nกรรมการหลายคนพยักหน้าเห็นด้วย พิชญ์พลยิ้มมุมปาก\n\n\"ความคิดดีครับ ท่านประธาน นี่คือสิ่งที่เราควรทำมานานแล้ว\"\n\nปริมพยักหน้า \"ให้ฝ่ายบุคคลประสานงานกับหัวหน้าแผนกทุกแผนก จัดอบรมทักษะการขายให้แพทย์และพยาบาล\"\n\n\"ขอโทษครับ ท่านประธาน\"\n\nเสียงของภาคินดังขึ้นอีกครั้ง ทุกคนหันไปมอง\n\n\"ยังไม่จบเหรอ คุณหมอ?\" ปริมถามเสียงเย็น\n\n\"ยังครับ\" ภาคินลุกขึ้นยืน \"ผมต้องขอคัดค้านนโยบายนี้\"\n\nพิชญ์พลหัวเราะแห้งๆ \"คุณหมอ คุณมีสิทธิ์อะไรมาคัดค้านนโยบายของบริษัท?\"\n\n\"ผมมีสิทธิ์ในฐานะแพทย์ครับ\" ภาคินตอบ \"การให้แพทย์ขายบริการเสริมให้คนไข้เป็นเรื่องที่ขัดกับจริยธรรมทางการแพทย์ แพทย์มีหน้าที่แนะนำการรักษาที่เหมาะสมที่สุดสำหรับคนไข้ ไม่ใช่แนะนำสิ่งที่ทำเงินให้บริษัทมากที่สุด\"\n\n\"คุณหมอ\" ปริมกล่าวเสียงแข็ง \"คุณคิดว่าตัวเองเป็นใคร? นี่คือธุรกิจ ไม่ใช่วัด ถ้าคุณอยากทำการกุศล ไปทำที่อื่น\"\n\n\"ท่านประธานครับ\" ภาคินมองตรงไปที่เธอ \"ผมไม่ได้อยากทำการกุศล ผมแค่อยากทำหน้าที่หมอ แพทย์ที่ขายของให้คนไข้ไม่ใช่แพทย์ แต่เป็นเซลล์ขายของ และผมไม่ได้เรียนหมอมาหกปีเพื่อมาเป็นเซลล์ครับ\"\n\nเสียงฮือฮาดังขึ้นอีกครั้ง ครั้งนี้ดังกว่าเดิม\n\nปริมลุกขึ้นยืน ใบหน้าเธอแดงก่ำด้วยความโกรธ\n\n\"คุณหมอภาคิน!\" เสียงของเธอดังก้องไปทั่วห้อง \"คุณกำลังดูหมิ่นฉันต่อหน้าบอร์ดบริหาร!\"\n\n\"ผมไม่ได้ดูหมิ่นท่านประธานครับ\" ภาคินยังคงใจเย็น \"ผมแค่ไม่เห็นด้วยกับนโยบายนี้ และในฐานะหมอ ผมมีหน้าที่พูดความจริงเกี่ยวกับสิ่งที่ผิด\"\n\nทั้งคู่จ้องมองกัน สายตาปะทะกันราวกับประกายไฟ\n\nปริมรู้สึกหัวใจเต้นแรงด้วยความโกรธ นี่เป็นครั้งแรกในรอบเจ็ดปีที่เธอรับตำแหน่งประธาน ที่มีคนกล้าท้าทายเธอต่อหน้าต่อตาแบบนี้ ไม่มีใครเคยทำ ไม่ว่าจะเป็นกรรมการบริหาร ผู้จัดการ หรือแม้แต่ลุงของเธอเอง\n\nแต่หมอคนนี้... หมอที่ไม่มีอำนาจอะไรในบริษัท กลับกล้าลุกขึ้นมาคัดค้านเธอต่อหน้าทุกคน\n\n\"ประชุมจบ\" เธอกล่าวเสียงเรียบ \"นิช ตามฉันมา\"\n\nปริมก้าวออกจากห้องประชุมอย่างรวดเร็ว ทิ้งให้ทุกคนนั่งมองตามอย่างงุนงง\n\n══════════════════════════════════════════════════════════════\n\nในห้องทำงานส่วนตัว ปริมยืนอยู่หน้าหน้าต่างกระจกบานใหญ่ มองออกไปยังวิวเมืองด้านล่าง มือของเธอกำแน่น\n\n\"นิช\" เธอเอ่ยขึ้นโดยไม่หันมา \"ประวัติของ นพ.ภาคิน\"\n\nนิชเปิดแท็บเล็ต \"นพ.ภาคิน รัตนพิศาล อายุ 30 ปี จบแพทยศาสตร์จากจุฬาลงกรณ์มหาวิทยาลัยด้วยเกียรตินิยมอันดับหนึ่ง เชี่ยวชาญด้านอายุรกรรม ทำงานที่โรงพยาบาลวรินทร์มา 5 ปี\"\n\n\"ผลงาน?\"\n\n\"ดีเยี่ยมค่ะ อัตราการรักษาหายสูงที่สุดในแผนก คนไข้ให้คะแนนความพึงพอใจเต็ม 5 ดาวเกือบทุกราย มีคนไข้ประจำจำนวนมาก รวมถึงคนไข้ VIP หลายคนที่ระบุชื่อขอพบเขาคนเดียว\"\n\nปริมหันมา \"คนไข้ VIP ใครบ้าง?\"\n\n\"คุณหญิงพิมลพรรณ ท่านรัฐมนตรี คุณสุชาติ เจ้าของโรงแรมเครือใหญ่ และอีกหลายท่านค่ะ\"\n\nปริมกัดฟัน นั่นหมายความว่าเธอไม่สามารถไล่หมอคนนี้ออกได้ง่ายๆ ถ้าไล่ออก คนไข้ VIP เหล่านั้นอาจย้ายไปใช้บริการโรงพยาบาลอื่น ซึ่งจะส่งผลกระทบต่อรายได้มหาศาล\n\n\"มีข้อเสียอะไรบ้าง?\"\n\nนิชนิ่งไปครู่หนึ่ง \"จริงๆ แล้ว... ไม่มีค่ะ ในแง่การทำงาน เขาไม่มีข้อเสียเลย แค่... พูดตรงเกินไป และไม่ค่อยเข้าสังคมกับคนอื่นค่ะ\"\n\n\"หมายความว่าเขาเป็นหมอที่เก่งที่สุดในโรงพยาบาลของฉัน... และเป็นคนที่ทำให้ฉันโกรธที่สุดในเวลาเดียวกัน\" ปริมพึมพำ\n\n\"ค่ะ... อาจจะพูดได้อย่างนั้น\"\n\nปริมถอนหายใจ เธอเดินไปนั่งที่โต๊ะทำงาน มือเอื้อมไปหยิบแฟ้มเอกสาร\n\n\"ย้ายเขาไปแผนกผู้ป่วยนอก\" เธอสั่ง \"คนไข้น้อยกว่า งานเบากว่า และ... ห่างจากสายตาฉัน\"\n\n\"แต่ท่านประธานคะ ถ้าย้ายไปแผนกอื่น คนไข้ VIP อาจจะ...\"\n\n\"ฉันรู้\" ปริมตัดบท \"แค่ย้ายชั่วคราว ให้เขารู้สึกถึงผลของการท้าทายฉัน ถ้าคนไข้ร้องเรียน ค่อยย้ายกลับ\"\n\n\"ค่ะ ท่านประธาน\"\n\nนิชก้มหัวและเดินออกไป ปริมนั่งอยู่คนเดียวในห้องทำงานอันเงียบสงบ\n\nเธอหลับตา นึกถึงดวงตาหลังแว่นของหมอคนนั้น ดวงตาที่มองเธอตรงๆ โดยไม่มีความกลัว ไม่มีความเกรงใจ มีแต่ความเชื่อมั่นในสิ่งที่ตัวเองพูด\n\nทำไมเขากล้านัก?\n\nทำไมเขาไม่กลัวเธอเหมือนคนอื่นๆ?\n\nคำถามเหล่านี้วนเวียนอยู่ในหัวของปริม และเธอไม่ชอบความรู้สึกนี้เลย\n\nเธอไม่ชอบที่มีคนทำให้เธอรู้สึกไม่มั่นคง\n\n══════════════════════════════════════════════════════════════\n\nขณะเดียวกัน ที่ห้องพักแพทย์ ภาคินนั่งอยู่คนเดียวหน้าคอมพิวเตอร์ กำลังอ่านงานวิจัยเกี่ยวกับโรคหายากที่เขาสนใจ\n\nโทรศัพท์สั่น มีข้อความจากวีรภัทร\n\n\"นาย มีคำสั่งย้ายแล้ว แผนกผู้ป่วยนอก มีผลพรุ่งนี้เช้า\"\n\nภาคินมองข้อความนั้นอยู่ครู่หนึ่ง แล้วก็วางโทรศัพท์ลง หันกลับไปอ่านงานวิจัยต่อ\n\nเขาไม่แปลกใจ เขาคาดไว้แล้วว่าจะมีการลงโทษ\n\nแต่เขาไม่เสียใจกับสิ่งที่ทำ\n\nเพราะบางสิ่งในโลกนี้สำคัญกว่าตำแหน่งหน้าที่การงาน\n\nและสำหรับเขา ชีวิตคนไข้คือสิ่งที่สำคัญที่สุด\n\n══════════════════════════════════════════════════════════════\n\nดึกคืนนั้น ปริมยังคงนั่งทำงานอยู่ในห้อง แสงไฟสลัวจากโคมไฟตั้งโต๊ะเป็นแสงสว่างเดียวในห้อง\n\nเธอกำลังอ่านรายงานผลประกอบการประจำปี ตัวเลขกำไรที่เพิ่มขึ้นทุกปี จำนวนสาขาที่ขยายตัว มูลค่าหุ้นที่สูงขึ้น\n\nทุกอย่างดูดี\n\nแต่ทำไมวันนี้คำพูดของหมอคนนั้นถึงยังก้องอยู่ในหัวเธอ?\n\n\"ผมเป็นหมอ หน้าที่ของผมคือรักษาชีวิตคน ไม่ใช่ทำให้บริษัทกำไร\"\n\nปริมวางปากกาลง เธอยกมือขึ้นนวดขมับ รู้สึกปวดหัวขึ้นมาอย่างกะทันหัน\n\nเธอทำงานหนักเกินไป นั่นแหละคือปัญหา\n\nพ่อของเธอก็ทำงานหนักแบบนี้ และท้ายที่สุด...\n\nเธอสะบัดความคิดนั้นออกไป ไม่ ตอนนี้ไม่ใช่เวลาคิดเรื่องอดีต\n\nเธอต้องโฟกัสที่ปัจจุบัน ที่ธุรกิจ ที่ตัวเลข ที่ผลกำไร\n\nเพราะนั่นคือสิ่งเดียวที่เธอควบคุมได้\n\n══════════════════════════════════════════════════════════════\n\n[จบตอนที่ 1]\n\nตอนหน้า: ตอนที่ 2 - หมอหัวแข็งแห่งวรินทร์",
  "isFree": true,
  "slug": "1",
  "novelSlug": "than-prathan-rak-mai-nai-sanya",
  "publishedAt": "2025-02-01"
}