{
  "number": 10,
  "title": "หมอเวรวันนั้น",
  "content": "ตอนที่ 10: หมอเวรวันนั้น\n\n══════════════════════════════════════════════════════════════\n\nวันที่สองในโรงพยาบาล\n\nปริมนอนอยู่บนเตียง มองเพดานอย่างเบื่อหน่าย\n\nเธอไม่เคยนอนเฉยๆ แบบนี้มานานแล้ว ชีวิตของเธอเต็มไปด้วยการประชุม การเจรจา การตัดสินใจ ไม่เคยมีเวลาว่าง\n\nและตอนนี้ เธอถูกบังคับให้นอนนิ่งๆ โดยหมอหนุ่มที่เคยเป็นศัตรูของเธอ\n\n\"น่าเบื่อ...\" เธอบ่นกับตัวเอง\n\nประตูห้องเปิดออก ภาคินเดินเข้ามาพร้อมแฟ้มเอกสารและเครื่องวัดความดัน\n\n\"อรุณสวัสดิ์ครับ ท่านประธาน\" เขาทักทาย \"นอนหลับดีไหมครับเมื่อคืน?\"\n\n\"ไม่ดี\" ปริมตอบตรงๆ \"นอนไม่หลับ\"\n\n\"ทำไมครับ?\"\n\n\"เพราะฉันไม่เคยนอนเร็วขนาดนี้ ปกติฉันนอนตี 2 ตี 3\"\n\nภาคินถอนหายใจ \"นั่นแหละปัญหาครับ ร่างกายคนเราต้องนอนหลับก่อน 4 ทุ่ม จึงจะได้พักผ่อนเต็มที่\"\n\n\"ใครบอก?\"\n\n\"วิทยาศาสตร์บอกครับ\" ภาคินยิ้ม \"มีงานวิจัยมากมายที่ยืนยันเรื่องนี้\"\n\n══════════════════════════════════════════════════════════════\n\nภาคินตรวจร่างกายปริมอย่างละเอียด วัดความดัน ตรวจชีพจร ดูสีผิว\n\n\"ความดันดีขึ้นครับ\" เขาบอก \"แต่ยังต้องพักผ่อนต่ออีกสักพัก\"\n\n\"อีกนานแค่ไหน?\"\n\n\"อย่างน้อยอีก 5 วันครับ\"\n\nปริมถอนหายใจ \"5 วันเหมือนตลอดชีวิต\"\n\nภาคินหัวเราะเบาๆ \"ท่านประธานดราม่ามากครับ\"\n\n\"ดราม่า!?\" ปริมทำหน้าตกใจ \"ฉันไม่เคยดราม่า!\"\n\n\"ก็ตอนนี้กำลังดราม่าอยู่ไง ครับ\"\n\nปริมจ้องมองเขา แต่แทนที่จะโกรธ เธอกลับรู้สึกอยากหัวเราะ\n\n\"คุณกล้าพูดกับฉันแบบนี้ได้ยังไง?\" เธอถาม\n\n\"ก็ท่านประธานสั่งให้ผมเป็นหมอเจ้าของไข้ไง ครับ\" ภาคินยิ้ม \"หมอมีหน้าที่พูดความจริงกับคนไข้ ไม่ใช่มาประจบเอาใจ\"\n\n\"คุณพูดเหมือนที่ฉันพูดเมื่อวาน\"\n\n\"เพราะท่านประธานพูดถูกครับ\"\n\nทั้งคู่มองตากัน บรรยากาศแปลกๆ ที่ไม่เหมือนตอนที่พวกเขาเป็นศัตรูกัน\n\n══════════════════════════════════════════════════════════════\n\n\"คุณหมอ\" ปริมพูดขึ้น \"ฉันอยากถามอะไรสักอย่าง\"\n\n\"ถามได้ครับ\"\n\n\"ทำไมคุณถึงเลือกเป็นหมอ? ฉันหมายถึง... จริงๆ แล้วคุณเก่งมาก คุณน่าจะทำอะไรก็ได้ที่เงินดีกว่านี้\"\n\nภาคินนิ่งไปครู่หนึ่ง \"ผมเล่าเรื่องย่าให้ท่านประธานฟังแล้วนี่ครับ\"\n\n\"ใช่ แต่นั่นเป็นแค่ส่วนหนึ่ง\" ปริมพูด \"ต้องมีเหตุผลอื่นอีก\"\n\nภาคินคิดครู่หนึ่ง\n\n\"จริงๆ แล้ว ผมชอบช่วยเหลือคนครับ\" เขาตอบ \"ตั้งแต่เด็กผมชอบเห็นคนอื่นมีความสุข ชอบรู้สึกว่าตัวเองมีประโยชน์ การเป็นหมอทำให้ผมได้ช่วยคนทุกวัน มันให้ความหมายกับชีวิตของผม\"\n\n\"ความหมาย?\"\n\n\"ครับ ทุกคนต้องการความหมายในชีวิต สิ่งที่ทำให้ตื่นขึ้นมาในตอนเช้าแล้วรู้สึกว่าวันนี้มีค่า สำหรับผม มันคือการช่วยเหลือคนไข้\"\n\nปริมนิ่งฟัง คำพูดของภาคินทำให้เธอคิด\n\n\"แล้วท่านประธานล่ะครับ?\" ภาคินถามกลับ \"ความหมายในชีวิตของท่านคืออะไร?\"\n\nปริมนิ่งไป เธอไม่เคยถูกถามคำถามนี้มาก่อน\n\n\"ฉันไม่รู้\" เธอตอบตรงๆ \"ฉันแค่ทำงาน ทำให้บริษัทเติบโต ทำกำไร แต่... ฉันไม่แน่ใจว่านั่นคือความหมายในชีวิตของฉันจริงๆ หรือเปล่า\"\n\n\"บางทีนี่อาจเป็นโอกาสดีที่จะได้คิดทบทวนครับ\" ภาคินพูด \"การนอนโรงพยาบาลอาจจะน่าเบื่อ แต่มันก็ให้เวลาได้คิดเรื่องต่างๆ\"\n\n══════════════════════════════════════════════════════════════\n\nบ่ายวันนั้น มีแขกมาเยี่ยมปริม\n\nพิชญ์พล รองประธานบริหาร เดินเข้ามาในห้องพร้อมช่อดอกไม้\n\n\"ท่านประธานครับ ได้ยินข่าวว่าท่านไม่สบาย จึงมาเยี่ยมครับ\"\n\nปริมมองเขาด้วยสายตาเฉยเมย เธอไม่เคยไว้ใจพิชญ์พลเต็มที่\n\n\"ขอบคุณ\"\n\n\"ท่านประธานพักผ่อนให้หายดีนะครับ ผมจะดูแลบริษัทแทนในช่วงนี้\"\n\n\"ไม่ต้อง\" ปริมตอบ \"ฉันยังควบคุมทุกอย่างได้\"\n\n\"แต่ท่านประธานกำลังป่วย...\"\n\n\"ฉันยังไม่ตาย\" ปริมพูดเสียงเย็น \"และฉันยังเป็นประธานอยู่\"\n\nพิชญ์พลยิ้มบาง \"แน่นอนครับ ผมแค่ห่วงท่านประธาน\"\n\n\"ขอบคุณสำหรับความห่วงใย คุณพิชญ์ แต่ฉันจะจัดการเรื่องบริษัทเอง\"\n\nพิชญ์พลพยักหน้าและเดินออกไป รอยยิ้มบนใบหน้าหายไปทันทีที่ออกจากห้อง\n\n\"แม่มดตัวร้าย\" เขาพึมพำ \"รอดูนะ\"\n\n══════════════════════════════════════════════════════════════\n\nหลังจากพิชญ์พลออกไป ภาคินเดินเข้ามา\n\n\"ท่านประธานโอเคไหมครับ? ดูหน้าตึงๆ\"\n\n\"โอเค\" ปริมตอบ \"แค่มีคนที่ฉันไม่ชอบมาเยี่ยม\"\n\n\"รองประธานพิชญ์หรือครับ?\"\n\nปริมมองเขา \"คุณรู้ได้ยังไง?\"\n\n\"ผมเห็นเขาเดินออกไป และจากสีหน้าของท่านประธาน ก็พอจะเดาได้\"\n\nปริมถอนหายใจ \"เขาเป็นคนที่ฉันต้องระวัง\"\n\n\"ทำไมครับ?\"\n\n\"เพราะเขาต้องการตำแหน่งของฉัน\" ปริมอธิบาย \"เขาอยู่ในบริษัทมานานกว่าฉัน และคิดว่าตัวเองเหมาะสมกว่า แต่พ่อของฉันเลือกให้ฉันสืบทอดตำแหน่ง เขาไม่พอใจมาตลอด\"\n\n\"แล้วท่านประธานไม่กังวลหรือครับ?\"\n\n\"กังวล แต่ไม่กลัว\" ปริมพูด \"ฉันรู้ว่าเขาคิดอะไร และฉันจะไม่ปล่อยให้เขาชนะ\"\n\nภาคินพยักหน้า \"ท่านประธานเข้มแข็งครับ\"\n\n\"ฉันต้องเข้มแข็ง\" ปริมพูดเบาๆ \"ไม่มีใครจะมาปกป้องฉันได้ นอกจากตัวฉันเอง\"\n\nภาคินมองเธอ ในดวงตาของเขามีบางอย่างที่เปลี่ยนไป\n\n\"ท่านประธานครับ\" เขาพูดขึ้น \"ผมรู้ว่าเราเริ่มต้นกันไม่ค่อยดี แต่... ถ้าท่านต้องการใครสักคนที่จะอยู่ข้าง ผมพร้อมจะเป็นคนนั้นครับ\"\n\nปริมตกใจ \"คุณ... หมายความว่าอะไร?\"\n\n\"ผมหมายความว่า... ผมจะอยู่ข้างท่านครับ ไม่ใช่ในฐานะลูกน้อง แต่ในฐานะ... เพื่อน\"\n\nคำว่า \"เพื่อน\" ทำให้ปริมรู้สึกแปลกๆ เธอไม่เคยมีเพื่อน ไม่เคยมีใครที่เธอไว้ใจพอจะเรียกว่าเพื่อน\n\n\"ทำไมคุณถึงอยากเป็นเพื่อนกับฉัน?\" เธอถาม \"ฉันเป็นคนที่ทำให้ชีวิตคุณลำบากมาตลอด\"\n\n\"เพราะผมเห็นตัวตนจริงๆ ของท่านแล้วครับ\" ภาคินตอบ \"ท่านไม่ได้เป็นคนร้ายอย่างที่ผมเคยคิด ท่านแค่เป็นคนที่แบกภาระหนักและไม่มีใครเข้าใจ\"\n\nปริมรู้สึกตาร้อน เธอพยายามกลั้นน้ำตา\n\n\"ขอบคุณ\" เธอพูดเสียงสั่น \"ขอบคุณนะ คุณหมอ\"\n\n══════════════════════════════════════════════════════════════\n\nคืนนั้น ปริมนอนอยู่คนเดียวในห้อง\n\nเธอนึกถึงคำพูดของภาคิน\n\n\"ผมจะอยู่ข้างท่านครับ ในฐานะเพื่อน\"\n\nเพื่อน\n\nคำนี้ทำให้เธอรู้สึกอบอุ่น\n\nบางทีการนอนโรงพยาบาลอาจจะไม่ได้แย่อย่างที่คิด\n\n══════════════════════════════════════════════════════════════\n\n[จบตอนที่ 10]\n\nตอนหน้า: ตอนที่ 11 - คนไข้ไม่มีสิทธิ์เลือกหมอ",
  "isFree": true,
  "slug": "10",
  "novelSlug": "than-prathan-rak-mai-nai-sanya",
  "publishedAt": "2025-02-10"
}