{
  "number": 12,
  "title": "ประธานติดเตียง",
  "content": "ตอนที่ 12: ประธานติดเตียง\n\n══════════════════════════════════════════════════════════════\n\nวันที่สี่ในโรงพยาบาล\n\nปริมเริ่มรู้สึกดีขึ้นมาก อาการเหนื่อยล้าและปวดหัวหายไปเกือบหมด เธอรู้สึกสดชื่นขึ้นอย่างไม่เคยเป็นมาก่อน\n\nอาจจะเป็นเพราะได้พักผ่อนเต็มที่เป็นครั้งแรกในรอบหลายปี\n\nหรืออาจจะเป็นเพราะมีคนมาดูแลเธออย่างจริงใจ\n\n══════════════════════════════════════════════════════════════\n\nเช้าวันนั้น ภาคินมาพร้อมถาดอาหารเช้า\n\n\"ผมขออนุญาตจัดอาหารให้ท่าน... ปริม ครับ\" เขาแก้ไข \"เป็นอาหารที่ดีต่อสุขภาพ\"\n\nปริมมองถาดอาหาร มีข้าวโอ๊ตกับผลไม้สด ไข่ต้ม และน้ำผลไม้ไม่ผสมน้ำตาล\n\n\"ดูธรรมดามาก\" เธอแสดงความคิดเห็น\n\n\"แต่ดีต่อร่างกายครับ\" ภาคินยิ้ม \"อาหารที่ดีไม่จำเป็นต้องหรูหรา แค่มีสารอาหารครบถ้วนก็พอ\"\n\n\"คุณทำอาหารเองหรือ?\"\n\n\"ครับ ผมชอบทำอาหารเป็นงานอดิเรก\"\n\nปริมตกใจ \"จริงหรือ? ฉันไม่คาดคิดว่าหมอจะมีเวลาทำอาหาร\"\n\n\"การทำอาหารทำให้ผมผ่อนคลายครับ\" ภาคินอธิบาย \"หลังจากวันที่เหนื่อยล้า การเข้าครัวทำอาหารง่ายๆ ช่วยให้ผมรู้สึกดีขึ้น\"\n\nปริมลองชิมอาหาร รสชาติดีกว่าที่คิด\n\n\"อร่อย\" เธอยอมรับ \"ไม่คิดว่าข้าวโอ๊ตจะอร่อยได้ขนาดนี้\"\n\n\"ผมใส่น้ำผึ้งนิดหน่อยครับ ให้มีรสหวานธรรมชาติ\"\n\n══════════════════════════════════════════════════════════════\n\nระหว่างกินอาหาร ทั้งคู่คุยกันเรื่อยเปื่อย\n\n\"ปริม เคยทำอาหารเป็นไหมครับ?\" ภาคินถาม\n\n\"ไม่เคย\" ปริมตอบตรงๆ \"ไม่มีเวลา และไม่มีใครสอน\"\n\n\"ถ้าอยากเรียน ผมสอนได้ครับ\"\n\nปริมมองเขา \"คุณจะสอนฉันทำอาหารหรือ?\"\n\n\"ถ้าคุณอยากเรียน\" ภาคินยิ้ม \"การทำอาหารไม่ยากอย่างที่คิด แค่ต้องมีความอดทนและใส่ใจ\"\n\n\"ฉันไม่แน่ใจว่าจะมีความอดทน\"\n\n\"ลองดูก่อนครับ อาจจะชอบก็ได้\"\n\nปริมคิดครู่หนึ่ง \"ได้ หลังจากออกจากโรงพยาบาล ถ้าคุณว่าง... ลองสอนฉันดู\"\n\nภาคินยิ้มกว้าง \"ยินดีครับ\"\n\n══════════════════════════════════════════════════════════════\n\nบ่ายวันนั้น นิชมาเยี่ยมพร้อมเอกสารหลายฉบับ\n\n\"ท่านประธานคะ มีเอกสารสำคัญที่ต้องเซ็นค่ะ\"\n\nปริมรับเอกสารมาดู เป็นสัญญาธุรกิจที่เธอเจรจาไว้ก่อนจะล้มป่วย\n\n\"นี่คือสัญญากับกลุ่มนักลงทุนจากสิงคโปร์ใช่ไหม?\"\n\n\"ค่ะ เขารอคำตอบอยู่ค่ะ\"\n\nปริมอ่านเอกสารอย่างละเอียด ขณะที่ภาคินนั่งอยู่ใกล้ๆ ทำหน้าที่เฝ้าระวังไม่ให้เธอทำงานหนักเกินไป\n\n\"คิน\" ปริมเรียก \"มาดูนี่หน่อยสิ\"\n\nภาคินตกใจที่เธอเรียกชื่อเล่นต่อหน้านิช แต่ก็เดินไปดู\n\n\"ผมไม่ค่อยเก่งเรื่องธุรกิจนะครับ\"\n\n\"ฉันรู้ แต่ฉันอยากให้คุณดูเงื่อนไขนี้\" ปริมชี้ไปที่ย่อหน้าหนึ่ง \"เขาเสนอให้เราลดจำนวนหมอลง 20% เพื่อลดต้นทุน คุณคิดว่าอย่างไร?\"\n\nภาคินอ่านเอกสาร คิ้วขมวดแน่น\n\n\"ถ้าลดหมอลง 20% คุณภาพการรักษาจะลดลงแน่นอนครับ\" เขาให้ความเห็น \"คนไข้จะต้องรอนานขึ้น หมอที่เหลือจะต้องทำงานหนักขึ้น และความผิดพลาดจะเพิ่มขึ้น\"\n\n\"นั่นแหละที่ฉันกังวล\" ปริมพยักหน้า\n\n\"แต่... นี่เป็นการตัดสินใจทางธุรกิจ ผมไม่มีสิทธิ์ก้าวก่าย\"\n\n\"คุณมีสิทธิ์ให้ความเห็น\" ปริมพูด \"และฉันถามความเห็นคุณ\"\n\nภาคินมองเธอ \"ความเห็นของผมคือ ไม่ควรเซ็นสัญญานี้ครับ ถ้าเงื่อนไขคือต้องลดหมอ\"\n\nปริมพยักหน้า แล้วหันไปบอกนิช\n\n\"บอกนักลงทุนว่าเงื่อนไขนี้ยอมรับไม่ได้ ถ้าเขาต้องการร่วมทุน ต้องเปลี่ยนเงื่อนไข\"\n\n\"แต่ท่านประธานคะ ถ้าเขาถอนตัว...\"\n\n\"ถ้าเขาถอนตัว เราก็หานักลงทุนใหม่\" ปริมพูดเสียงหนักแน่น \"ฉันจะไม่ยอมเซ็นสัญญาที่ทำลายคุณภาพการรักษาของโรงพยาบาล\"\n\nนิชพยักหน้า \"ค่ะ ท่านประธาน\"\n\nหลังจากนิชออกไป ภาคินมองปริมด้วยความประหลาดใจ\n\n\"ปริม... คุณปฏิเสธดีลหลายร้อยล้านเพราะคำแนะนำของผมเหรอครับ?\"\n\n\"ไม่ใช่แค่เพราะคำแนะนำของคุณ\" ปริมตอบ \"แต่เพราะคุณทำให้ฉันเห็นมุมที่ฉันไม่เคยเห็นมาก่อน\"\n\n══════════════════════════════════════════════════════════════\n\nเย็นวันนั้น ภาคินมาตรวจอาการตามปกติ\n\n\"อาการดีมากครับ\" เขาบอก \"พรุ่งนี้น่าจะกลับบ้านได้\"\n\n\"ในที่สุด\" ปริมยิ้ม\n\n\"แต่ผมมีเงื่อนไขครับ\"\n\n\"อะไร?\"\n\n\"คุณต้องสัญญาว่าจะดูแลสุขภาพตัวเอง\" ภาคินพูดเสียงจริงจัง \"ลดชั่วโมงทำงาน กินอาหารให้ตรงเวลา ออกกำลังกายสม่ำเสมอ และมาตรวจสุขภาพกับผมทุกเดือน\"\n\n\"ทุกเดือน!?\"\n\n\"ครับ จนกว่าผมจะมั่นใจว่าสุขภาพของคุณดีขึ้นจริงๆ\"\n\nปริมถอนหายใจ \"คุณเรียกร้องเยอะจัง\"\n\n\"เพราะผมเป็นห่วงครับ\"\n\nคำพูดนั้นทำให้ปริมนิ่งไป\n\n\"ได้\" เธอยอมในที่สุด \"ฉันสัญญา\"\n\n\"ดีครับ และ... อย่าลืมเรื่องสอนทำอาหารนะครับ\"\n\nปริมหัวเราะ \"ไม่ลืมหรอก\"\n\n══════════════════════════════════════════════════════════════\n\nคืนนั้น ปริมนอนไม่หลับ แต่ไม่ใช่เพราะความกังวลเหมือนก่อน\n\nเธอนอนคิดถึงภาคิน\n\nคนที่เคยเป็นศัตรู กลายมาเป็นเพื่อน\n\nคนที่เคยเกลียด กลายมาเป็นคนที่เธอไว้ใจ\n\nและบางที... อาจจะมากกว่าแค่ไว้ใจ\n\n\"ฉันรู้สึกอะไรกับเขากันแน่?\" เธอถามตัวเอง\n\nแต่เธอไม่มีคำตอบ\n\n══════════════════════════════════════════════════════════════\n\n[จบตอนที่ 12]\n\nตอนหน้า: ตอนที่ 13 - โรงพยาบาลจากมุมคนไข้",
  "isFree": false,
  "slug": "12",
  "novelSlug": "than-prathan-rak-mai-nai-sanya",
  "publishedAt": "2025-02-12"
}