{
  "number": 13,
  "title": "โรงพยาบาลจากมุมคนไข้",
  "content": "ตอนที่ 13: โรงพยาบาลจากมุมคนไข้\n\n══════════════════════════════════════════════════════════════\n\nวันสุดท้ายในโรงพยาบาล\n\nก่อนที่ปริมจะกลับบ้าน ภาคินพาเธอเดินชมโรงพยาบาลจากมุมที่เธอไม่เคยเห็นมาก่อน\n\n\"มาครับ ผมอยากพาคุณไปดูอะไรบางอย่าง\" เขาบอก\n\nปริมตามเขาไป ไม่รู้ว่าเขาจะพาไปไหน\n\n══════════════════════════════════════════════════════════════\n\nจุดแรกที่พวกเขาไปถึงคือห้องรอตรวจผู้ป่วยนอก\n\nปริมเคยเดินผ่านที่นี่หลายครั้ง แต่ไม่เคยหยุดดูจริงๆ\n\nวันนี้เธอเห็นคนไข้และญาตินั่งรออยู่เป็นจำนวนมาก บางคนดูเหนื่อยล้า บางคนดูกังวล บางคนดูเจ็บปวด\n\n\"คนเหล่านี้มารอตั้งแต่เช้าครับ\" ภาคินบอก \"บางคนมาจากต่างจังหวัด เดินทางหลายชั่วโมง\"\n\n\"ทำไมถึงเลือกมาที่นี่?\" ปริมถาม\n\n\"เพราะพวกเขาเชื่อว่าโรงพยาบาลของคุณจะดูแลพวกเขาได้ดี\" ภาคินตอบ \"นั่นคือความไว้วางใจ\"\n\nปริมมองคนไข้เหล่านั้น รู้สึกอะไรบางอย่างในอก\n\n══════════════════════════════════════════════════════════════\n\nจุดที่สองคือห้อง ICU\n\nภาคินพาเธอมองผ่านกระจก เห็นคนไข้นอนอยู่บนเตียง มีสายและเครื่องมือมากมายต่อกับร่างกาย\n\n\"คนเหล่านี้กำลังต่อสู้เพื่อชีวิตครับ\" ภาคินอธิบาย \"บางคนอาจจะรอด บางคนอาจจะไม่ แต่พวกเราหมอทำทุกอย่างเพื่อให้พวกเขามีโอกาสมากที่สุด\"\n\n\"มันต้องยากมาก\" ปริมพูดเบาๆ \"ที่ต้องดูแลคนป่วยหนักขนาดนี้\"\n\n\"ยากครับ แต่มันคือหน้าที่ และเป็นสิ่งที่มีความหมาย\"\n\n══════════════════════════════════════════════════════════════\n\nจุดที่สามคือห้องทารกแรกเกิด\n\nปริมเห็นทารกตัวเล็กๆ นอนอยู่ในเตียงอุ่น หลายคนเพิ่งลืมตาดูโลก\n\n\"นี่คืออีกด้านหนึ่งของโรงพยาบาลครับ\" ภาคินยิ้ม \"ไม่ใช่แค่ที่รักษาคนป่วย แต่ยังเป็นที่ต้อนรับชีวิตใหม่\"\n\nปริมมองทารกเหล่านั้น รู้สึกตื้นตันใจ\n\n\"ผมอยากให้คุณเห็นว่าโรงพยาบาลไม่ใช่แค่ธุรกิจครับ\" ภาคินพูด \"มันคือสถานที่ที่ชีวิตคนเริ่มต้น และบางครั้งก็จบลง มันคือสถานที่ที่เต็มไปด้วยความหวัง ความกลัว ความรัก และความสูญเสีย\"\n\nปริมหันมามองเขา \"คุณอยากให้ฉันเห็นอะไร?\"\n\n\"ผมอยากให้คุณเห็นว่าการตัดสินใจของคุณส่งผลกระทบต่อชีวิตคนมากมายครับ\" ภาคินตอบ \"ทุกนโยบายที่คุณออก ทุกการลดต้นทุน ทุกการเพิ่มรายได้ มันไม่ใช่แค่ตัวเลข แต่มันส่งผลต่อคนจริงๆ\"\n\n══════════════════════════════════════════════════════════════\n\nจุดสุดท้ายคือห้องพักพยาบาล\n\nภาคินพาปริมเข้าไปพบพยาบาลและเจ้าหน้าที่หลายคน ทุกคนดูเหนื่อยล้าหลังจากทำงานมาทั้งกะ\n\n\"คนเหล่านี้ทำงานหนักมากครับ\" ภาคินบอก \"เงินเดือนไม่มาก ชั่วโมงทำงานยาว แต่พวกเขาก็ยังทุ่มเทดูแลคนไข้ทุกวัน\"\n\nปริมมองพนักงานเหล่านั้น เธอเคยมองพวกเขาเป็นแค่ \"ต้นทุน\" ที่ต้องควบคุม\n\nแต่วันนี้ เธอเห็นพวกเขาเป็น \"คน\" ที่มีชีวิต มีครอบครัว มีความฝัน\n\n\"ขอบคุณนะ\" เธอพูดเบาๆ \"ที่พาฉันมาดูสิ่งเหล่านี้\"\n\n\"ผมหวังว่าคุณจะไม่ลืมสิ่งที่เห็นวันนี้ครับ\" ภาคินพูด \"เมื่อคุณกลับไปทำงาน และต้องตัดสินใจเรื่องต่างๆ\"\n\nปริมพยักหน้า \"ฉันจะไม่ลืม\"\n\n══════════════════════════════════════════════════════════════\n\nกลับมาที่ห้องพัก ปริมเก็บของเตรียมกลับบ้าน\n\nนิชมารับพร้อมรถและคนขับ\n\n\"ท่านประธานคะ รถพร้อมแล้วค่ะ\"\n\n\"ได้\" ปริมหันไปมองภาคิน \"ขอบคุณสำหรับทุกอย่าง คิน\"\n\n\"ไม่ต้องขอบคุณครับ เป็นหน้าที่ของผม\" ภาคินยิ้ม \"และ... อย่าลืมนัดตรวจสุขภาพเดือนหน้านะครับ\"\n\n\"ไม่ลืมหรอก\" ปริมยิ้มกลับ \"และ... อย่าลืมนัดสอนทำอาหารด้วย\"\n\n\"แน่นอนครับ\"\n\nทั้งคู่มองตากัน มีบางอย่างที่ไม่ต้องพูดก็เข้าใจ\n\n══════════════════════════════════════════════════════════════\n\nในรถ ระหว่างทางกลับคอนโด\n\nนิชมองนายจ้างด้วยความอยากรู้ \"ท่านประธานคะ ดิฉันสังเกตว่าท่านกับคุณหมอภาคิน... ดูสนิทขึ้นมากค่ะ\"\n\nปริมมองออกไปนอกหน้าต่าง \"เขาเป็นคนดี นิช\"\n\n\"ค่ะ ดิฉันเห็นว่าเขาดูแลท่านอย่างดีมากค่ะ\"\n\n\"ไม่ใช่แค่ดูแลในฐานะหมอ\" ปริมพูดเบาๆ \"เขาทำให้ฉันเห็นสิ่งที่ฉันไม่เคยเห็นมาก่อน\"\n\n\"สิ่งอะไรคะ?\"\n\n\"ความจริงบางอย่างเกี่ยวกับตัวเอง... และเกี่ยวกับโรงพยาบาล\"\n\nนิชยิ้ม เธอรู้ว่านายจ้างของเธอกำลังเปลี่ยนไป\n\nและการเปลี่ยนแปลงนั้นเป็นสิ่งที่ดี\n\n══════════════════════════════════════════════════════════════\n\n[จบตอนที่ 13]\n\nตอนหน้า: ตอนที่ 14 - แอบทำงาน โดนจับได้",
  "isFree": false,
  "slug": "13",
  "novelSlug": "than-prathan-rak-mai-nai-sanya",
  "publishedAt": "2025-02-13"
}