{
  "number": 15,
  "title": "ความเท่าเทียมในสายตาหมอ",
  "content": "ตอนที่ 15: ความเท่าเทียมในสายตาหมอ\n\n══════════════════════════════════════════════════════════════\n\nหลังจากวันที่ทำอาหารด้วยกัน ปริมและภาคินใกล้ชิดกันมากขึ้น\n\nเธอเริ่มมาที่โรงพยาบาลบ่อยขึ้น อ้างว่ามาตรวจสุขภาพ มาดูงานกองทุน หรือมาประชุมเรื่องต่างๆ\n\nแต่ลึกๆ แล้ว เธอรู้ว่าเหตุผลที่แท้จริงคืออยากพบภาคิน\n\n══════════════════════════════════════════════════════════════\n\nวันหนึ่ง ปริมมาถึงโรงพยาบาลตอนบ่าย\n\nเธอเดินไปที่แผนกอายุรกรรมเพื่อหาภาคิน แต่พยาบาลบอกว่าเขากำลังดูแลคนไข้อยู่\n\n\"คนไข้รายนี้อาการหนักค่ะ\" พยาบาลอธิบาย \"คุณหมออาจจะใช้เวลาอีกสักพัก\"\n\nปริมตัดสินใจรอ เธอนั่งอยู่ที่ห้องรอ มองผ่านกระจกเข้าไปในห้องตรวจ\n\nเธอเห็นภาคินกำลังดูแลคนไข้หญิงชรารายหนึ่ง คุณยายแต่งตัวเรียบง่าย เสื้อผ้าเก่าๆ ดูไม่เหมือนคนมีเงิน\n\nแต่ภาคินดูแลเธอเหมือนกับดูแลคนไข้ VIP ทุกประการ\n\n══════════════════════════════════════════════════════════════\n\nปริมมองภาคินตรวจร่างกายคนไข้อย่างละเอียด อธิบายอาการด้วยภาษาที่เข้าใจง่าย และตอบคำถามทุกข้อด้วยความอดทน\n\nเธอเห็นภาคินยิ้มให้คุณยาย พูดจาอ่อนโยน ไม่มีท่าทีรีบร้อนหรือเบื่อหน่าย\n\n\"คุณยายไม่ต้องกังวลนะครับ\" เสียงของภาคินลอดผ่านประตูที่เปิดอยู่เล็กน้อย \"ยาตัวนี้กินวันละครั้งก่อนนอน อาการจะดีขึ้นภายในสัปดาห์\"\n\n\"แต่หมอคะ...\" คุณยายพูดเสียงสั่น \"ยามันแพงไหม? ฉันมีเงินไม่มาก...\"\n\n\"ไม่ต้องกังวลครับ\" ภาคินตอบ \"มีกองทุนช่วยเหลือผู้ป่วยยากไร้ ผมจะทำเรื่องให้คุณยายได้ยาฟรี\"\n\nน้ำตาไหลลงจากดวงตาของคุณยาย \"ขอบคุณค่ะ หมอ ขอบคุณมาก\"\n\n══════════════════════════════════════════════════════════════\n\nปริมรู้สึกตื้นตันใจ\n\nเธอเห็นแล้วว่าภาคินเป็นหมอแบบไหน\n\nเขาไม่ได้ดูแลคนไข้ตามสถานะหรือเงินทอง เขาดูแลทุกคนเท่าเทียมกัน ไม่ว่าจะเป็นเศรษฐีหรือคนยากจน\n\nนี่คือสิ่งที่เธอเคยมองว่าเป็นความอ่อนแอ เป็นความไม่เข้าใจธุรกิจ\n\nแต่ตอนนี้ เธอเห็นว่ามันคือความแข็งแกร่ง\n\n══════════════════════════════════════════════════════════════\n\nหลังจากคนไข้ออกไป ภาคินเห็นปริมรออยู่หน้าห้อง\n\n\"ปริม!\" เขาตกใจ \"รออยู่นานหรือเปล่าครับ?\"\n\n\"ไม่นานหรอก\" ปริมยิ้ม \"ฉันมาดูงานกองทุน\"\n\n\"เชิญเข้ามาครับ\"\n\nปริมเดินเข้าไปในห้องตรวจ นั่งลงบนเก้าอี้\n\n\"ฉันเห็นคุณดูแลคุณยายเมื่อกี้\" เธอพูดขึ้น\n\n\"อ้อ คุณยายสมจิต เป็นคนไข้ประจำครับ อายุ 75 ปี มีปัญหาเรื่องความดันโลหิต\"\n\n\"คุณดูแลเธอดีมาก\"\n\nภาคินยิ้ม \"ผมดูแลทุกคนเหมือนกันครับ\"\n\n\"ฉันรู้\" ปริมพูดเบาๆ \"นั่นแหละที่ฉันประทับใจ\"\n\n══════════════════════════════════════════════════════════════\n\n\"คิน\" ปริมถามขึ้น \"ทำไมคุณถึงดูแลคนไข้ทุกคนเท่าเทียมกันขนาดนี้?\"\n\nภาคินคิดครู่หนึ่ง \"เพราะทุกคนมีคุณค่าเท่ากันครับ ไม่ว่าจะรวยหรือจน ไม่ว่าจะมีตำแหน่งหรือไม่ ทุกคนสมควรได้รับการดูแลที่ดีเท่าเทียมกัน\"\n\n\"แต่คนรวยจ่ายเงินมากกว่า...\"\n\n\"เงินไม่ได้ทำให้ชีวิตคนมีค่ามากขึ้นครับ\" ภาคินตอบ \"ชีวิตของคุณยายสมจิตมีค่าเท่ากับชีวิตของมหาเศรษฐี ไม่ว่าเธอจะมีเงินเท่าไร\"\n\nปริมนิ่งไปครู่หนึ่ง คำพูดของภาคินทำให้เธอต้องคิดทบทวนความเชื่อของตัวเอง\n\n\"ฉันเคยมองว่าคนรวยสำคัญกว่าคนจน\" เธอยอมรับ \"เพราะพวกเขาจ่ายเงินมากกว่า สร้างรายได้ให้บริษัทมากกว่า\"\n\n\"นั่นคือมุมมองทางธุรกิจครับ\" ภาคินพูด \"แต่ไม่ใช่มุมมองของมนุษย์\"\n\n\"คุณทำให้ฉันเห็นมุมมองใหม่ๆ ตลอดเลย\"\n\n\"ผมไม่ได้สอนคุณครับ\" ภาคินยิ้ม \"แค่แชร์สิ่งที่ผมเชื่อ\"\n\n══════════════════════════════════════════════════════════════\n\n\"คิน\" ปริมพูดขึ้น \"ฉันอยากบอกอะไรสักอย่าง\"\n\n\"ว่าครับ\"\n\n\"ตั้งแต่รู้จักคุณมา ฉันเปลี่ยนไปเยอะมาก\" ปริมพูด \"ฉันเริ่มเห็นสิ่งที่ไม่เคยเห็น เริ่มคิดในสิ่งที่ไม่เคยคิด\"\n\n\"ผมรู้สึกเป็นเกียรติครับ\"\n\n\"ไม่ใช่แค่นั้น\" ปริมลังเล \"ฉัน... รู้สึกดีทุกครั้งที่อยู่กับคุณ รู้สึกเป็นตัวเอง ไม่ต้องเสแสร้ง ไม่ต้องเป็นท่านประธาน\"\n\nภาคินมองเธอ ดวงตาของเขามีบางอย่างที่เปลี่ยนไป\n\n\"ผมก็เหมือนกันครับ\" เขาพูดเบาๆ \"รู้สึกดีทุกครั้งที่อยู่กับคุณ\"\n\nทั้งคู่มองตากัน มีบางอย่างที่ไม่ต้องพูดก็เข้าใจ\n\n══════════════════════════════════════════════════════════════\n\nแต่ก่อนที่จะพูดอะไรต่อ โทรศัพท์ของภาคินก็ดังขึ้น\n\n\"ขอโทษครับ\" เขารับสาย \"ครับ... ได้ครับ ไปเดี๋ยวนี้\"\n\nเขาวางสาย \"มีคนไข้ฉุกเฉินครับ ผมต้องไปแล้ว\"\n\n\"ได้ ไปเลย\"\n\nภาคินรีบออกไป แต่หยุดอยู่ตรงประตู\n\n\"ปริม\" เขาหันกลับมา \"ค่ำนี้ว่างไหมครับ? ผมอยากชวนไปกินข้าวด้วยกัน\"\n\nปริมยิ้ม \"ว่าง\"\n\n\"ดีครับ ผมจะโทรหาทีหลัง\"\n\nภาคินวิ่งออกไป ทิ้งให้ปริมนั่งยิ้มคนเดียว\n\n══════════════════════════════════════════════════════════════\n\n[จบตอนที่ 15]\n\nตอนหน้า: ตอนที่ 16 - หัวใจที่เริ่มเข้าใจ",
  "isFree": false,
  "slug": "15",
  "novelSlug": "than-prathan-rak-mai-nai-sanya",
  "publishedAt": "2025-02-15"
}