{
  "number": 16,
  "title": "หัวใจที่เริ่มเข้าใจ",
  "content": "ตอนที่ 16: หัวใจที่เริ่มเข้าใจ\n\n══════════════════════════════════════════════════════════════\n\nค่ำคืนนั้น ปริมและภาคินไปกินข้าวด้วยกันที่ร้านอาหารเล็กๆ แห่งหนึ่ง\n\nไม่ใช่ร้านหรูหราอย่างที่ปริมคุ้นเคย แต่เป็นร้านอาหารพื้นบ้านที่ภาคินชอบ\n\n\"ที่นี่อาหารอร่อยมากครับ\" ภาคินบอก \"และเจ้าของร้านเป็นคนไข้เก่าของผม\"\n\n\"จริงหรือ?\"\n\n\"ครับ ตอนนั้นลุงแกป่วยหนัก ไม่มีเงินรักษา ผมช่วยหาทุนให้ หลังจากหายดี แกก็เปิดร้านนี้\"\n\nปริมมองรอบๆ ร้าน บรรยากาศอบอุ่น ผู้คนที่มากินดูมีความสุข\n\n\"คุณช่วยเหลือคนเยอะมากนะ\" เธอแสดงความคิดเห็น\n\n\"ผมแค่ทำหน้าที่ครับ\"\n\n══════════════════════════════════════════════════════════════\n\nอาหารมาถึง เป็นอาหารไทยรสชาติดั้งเดิม ไม่หรูหราแต่อร่อย\n\n\"อร่อยจริงๆ ด้วย\" ปริมยอมรับหลังจากชิม\n\n\"บอกแล้วไง ครับ\" ภาคินยิ้ม\n\nระหว่างกินอาหาร ทั้งคู่คุยกันเรื่องต่างๆ ไม่ใช่เรื่องงาน ไม่ใช่เรื่องโรงพยาบาล แต่เป็นเรื่องส่วนตัว\n\n\"ปริม เคยฝันอยากเป็นอะไรตอนเด็กครับ?\" ภาคินถาม\n\nปริมคิดครู่หนึ่ง \"ตอนเด็กๆ ฉันอยากเป็นนักเปียโน\"\n\n\"จริงหรือครับ!?\"\n\n\"จริง\" ปริมหัวเราะ \"เคยเรียนเปียโนอยู่หลายปี แต่พอพ่อเริ่มป่วย ก็ต้องหยุด หันมาช่วยดูแลธุรกิจแทน\"\n\n\"คุณยังเล่นเป็นอยู่ไหมครับ?\"\n\n\"ไม่ได้เล่นมานานมากแล้ว\" ปริมถอนหายใจ \"บางทีก็คิดถึง\"\n\n\"ทำไมไม่ลองกลับไปเล่นอีกล่ะครับ?\"\n\n\"ไม่มีเวลา\"\n\n\"เวลามีเสมอครับ ถ้าเราจัดสรร\" ภาคินพูด \"อาจจะเริ่มจากสัปดาห์ละครั้ง แค่ครึ่งชั่วโมง\"\n\nปริมคิดครู่หนึ่ง \"อาจจะลองดู\"\n\n══════════════════════════════════════════════════════════════\n\n\"แล้วคุณล่ะ?\" ปริมถามกลับ \"ตอนเด็กอยากเป็นอะไร?\"\n\n\"อยากเป็นหมอตั้งแต่แรกเลยครับ\" ภาคินตอบ \"ตั้งแต่ตอนที่ย่าเสียชีวิต ผมรู้ว่าต้องการเป็นหมอ\"\n\n\"คุณไม่เคยเปลี่ยนใจเลยหรือ?\"\n\n\"ไม่เคยครับ\" ภาคินยิ้ม \"การเป็นหมอคือสิ่งที่ผมเกิดมาเพื่อทำ\"\n\n\"คุณโชคดีนะ ที่รู้ว่าตัวเองต้องการอะไร\"\n\n\"ทุกคนรู้ครับ แค่บางคนยังไม่ได้ค้นพบ\" ภาคินมองเธอ \"ปริม คุณเคยถามตัวเองไหมว่าคุณต้องการอะไรจริงๆ?\"\n\nปริมนิ่งไปครู่หนึ่ง\n\n\"ฉัน... ฉันต้องการให้บริษัทประสบความสำเร็จ\" เธอตอบ\n\n\"นั่นคือสิ่งที่คุณต้องทำ ไม่ใช่สิ่งที่คุณต้องการ\" ภาคินพูด \"มันต่างกันนะครับ\"\n\n\"ต่างกันยังไง?\"\n\n\"สิ่งที่คุณต้องทำคือหน้าที่ความรับผิดชอบ แต่สิ่งที่คุณต้องการคือความปรารถนาจากใจ\" ภาคินอธิบาย \"ถ้าคุณไม่ต้องห่วงเรื่องธุรกิจ ไม่ต้องห่วงเรื่องเงิน คุณอยากทำอะไร?\"\n\nปริมคิดนาน คำถามนี้ไม่เคยมีใครถามเธอมาก่อน\n\n\"ฉัน... ฉันอยากมีครอบครัว\" เธอตอบเบาๆ \"อยากมีคนที่รักฉัน อยากมีบ้านที่อบอุ่น\"\n\nน้ำตาเอ่อขึ้นมาในดวงตาโดยไม่รู้ตัว\n\n\"ฉันโตมาโดยไม่มีแม่ พ่อก็ทำงานตลอดเวลา ไม่มีเวลาให้ฉัน\" ปริมพูดต่อ \"ฉันอยากรู้ว่าการมีคนรักเป็นอย่างไร\"\n\nภาคินมองเธอด้วยความเห็นอกเห็นใจ เขายื่นมือไปจับมือของเธอเบาๆ\n\n\"ปริม...\" เขาพูดเสียงอ่อนโยน \"คุณไม่จำเป็นต้องอยู่คนเดียว\"\n\n══════════════════════════════════════════════════════════════\n\nทั้งคู่มองตากัน บรรยากาศเปลี่ยนไป\n\n\"คิน...\" ปริมพูดเบาๆ \"ฉัน...\"\n\n\"ผมรู้ครับ\" ภาคินตัดบท \"ผมรู้สึกเหมือนกัน\"\n\n\"คุณหมายความว่าอะไร?\"\n\n\"ผมหมายความว่า...\" ภาคินลังเล \"ผมเริ่มมีความรู้สึกบางอย่างกับคุณ ความรู้สึกที่ไม่ใช่แค่เพื่อน\"\n\nหัวใจของปริมเต้นแรง\n\n\"แต่... ฉันเป็นเจ้านายของคุณ\" เธอพูด \"มันไม่เหมาะสม\"\n\n\"ในห้องนี้ไม่มีเจ้านายครับ\" ภาคินยิ้ม \"มีแค่ปริมกับคิน\"\n\nปริมรู้สึกอบอุ่นในอก ความรู้สึกที่ไม่เคยรู้สึกมานาน\n\n\"ฉันก็มีความรู้สึกแบบเดียวกัน\" เธอยอมรับ \"ฉันเพิ่งรู้ตัวเมื่อไม่นานนี้เอง\"\n\n\"งั้นเราจะทำอย่างไรครับ?\"\n\nปริมคิดครู่หนึ่ง \"ฉันไม่รู้ มันซับซ้อนมาก ฉันเป็นเจ้าของโรงพยาบาล คุณเป็นหมอ ถ้าคนรู้...\"\n\n\"ผมไม่กลัวคนรู้ครับ\" ภาคินพูด \"แต่ผมกลัวคุณ\"\n\n\"กลัวฉัน?\"\n\n\"กลัวว่าคุณจะถอยหนีครับ\" ภาคินมองตรงไปที่เธอ \"คุณกล้าที่จะให้โอกาสเราไหมครับ?\"\n\n══════════════════════════════════════════════════════════════\n\nปริมนิ่งไปนาน\n\nตลอดชีวิตของเธอ เธอทำทุกอย่างเพื่อความปลอดภัย เพื่อความมั่นคง ไม่เคยเสี่ยงกับอะไรที่ไม่แน่นอน\n\nแต่ตอนนี้ ภาคินขอให้เธอเสี่ยง\n\nเสี่ยงกับหัวใจของเธอ\n\n\"ฉัน...\" เธอเริ่มพูด\n\n\"ไม่ต้องตอบวันนี้ครับ\" ภาคินพูดขึ้น \"ผมรอได้\"\n\nปริมมองเขา เห็นความจริงใจในดวงตา\n\n\"ไม่ต้องรอ\" เธอพูด \"ฉันอยากลอง\"\n\nภาคินยิ้มกว้าง \"จริงหรือครับ?\"\n\n\"จริง แต่ต้องค่อยๆ ไป ฉันไม่เคยมีความสัมพันธ์จริงจังมาก่อน\"\n\n\"ได้ครับ เราจะค่อยๆ ไปด้วยกัน\"\n\n══════════════════════════════════════════════════════════════\n\nคืนนั้น ภาคินขับรถไปส่งปริมที่คอนโด\n\nก่อนที่เธอจะลงจากรถ ภาคินจับมือเธอไว้\n\n\"ขอบคุณครับ ที่ให้โอกาส\"\n\n\"ขอบคุณที่ทำให้ฉันกล้า\"\n\nทั้งคู่มองตากัน รอยยิ้มบนใบหน้า\n\nนี่คือจุดเริ่มต้นของบางสิ่งบางอย่าง\n\nบางสิ่งที่อาจจะเปลี่ยนชีวิตของทั้งคู่ไปตลอดกาล\n\n══════════════════════════════════════════════════════════════\n\n[จบตอนที่ 16 - จบองก์ที่ 1]\n\nตอนหน้า: ตอนที่ 17 - นัดตรวจ... หรือนัดเจอ?",
  "isFree": false,
  "slug": "16",
  "novelSlug": "than-prathan-rak-mai-nai-sanya",
  "publishedAt": "2025-02-16"
}