{
  "number": 18,
  "title": "หมอสอนทำครัว",
  "content": "ตอนที่ 18: หมอสอนทำครัว\n\n══════════════════════════════════════════════════════════════\n\nสุดสัปดาห์นั้น ปริมพาภาคินไปที่บ้านเก่าของเธอ\n\nเป็นบ้านหลังใหญ่ในย่านชานเมือง สร้างมาตั้งแต่สมัยคุณปู่ ปัจจุบันไม่มีใครอยู่ มีเพียงแม่บ้านที่มาดูแลเป็นครั้งคราว\n\n\"ที่นี่ฉันโตมา\" ปริมบอก \"ตั้งแต่เกิดจนอายุ 18 ปี\"\n\nภาคินมองรอบๆ บ้านกว้างขวาง มีสวนสวย มีสระว่ายน้ำ แต่บรรยากาศดูเงียบเหงา\n\n\"บ้านใหญ่มากครับ\" เขาแสดงความคิดเห็น\n\n\"ใหญ่เกินไปสำหรับคนอยู่สองคน\" ปริมถอนหายใจ \"พ่อกับฉัน เราอยู่กันแค่สองคนหลังจากแม่เสียชีวิต\"\n\n\"คุณเหงาไหมครับ ตอนเป็นเด็ก?\"\n\n\"เหงามาก\" ปริมยอมรับ \"พ่อทำงานตลอดเวลา แทบไม่มีเวลาให้ฉัน ฉันโตมากับพี่เลี้ยงและแม่บ้าน\"\n\n══════════════════════════════════════════════════════════════\n\nปริมพาภาคินเดินชมบ้าน ผ่านห้องต่างๆ ที่เต็มไปด้วยความทรงจำ\n\n\"นี่คือห้องนอนของฉัน\" เธอเปิดประตูห้องหนึ่ง\n\nห้องตกแต่งสวยงาม มีเปียโนตั้งอยู่มุมห้อง\n\n\"คุณเล่นเปียโนที่นี่หรือครับ?\" ภาคินถาม\n\n\"ใช่ นี่คือเปียโนตัวแรกที่ฉันเรียนเล่น\"\n\nปริมเดินไปนั่งที่เก้าอี้หน้าเปียโน ยกฝาขึ้น\n\n\"ไม่ได้เล่นมานานมากแล้ว\" เธอพูดเบาๆ\n\n\"ลองเล่นให้ผมฟังหน่อยได้ไหมครับ?\"\n\nปริมลังเล แต่แล้วก็วางนิ้วลงบนแป้นคีย์\n\nเสียงเพลงดังขึ้น ไม่ราบรื่นนัก เพราะนานมากที่ไม่ได้เล่น แต่ก็ยังไพเราะ\n\nภาคินยืนฟังอย่างตั้งใจ เห็นสีหน้าของปริมเปลี่ยนไประหว่างเล่น เธอดูผ่อนคลาย ดูมีความสุข\n\nเมื่อเพลงจบลง ภาคินปรบมือ\n\n\"สวยมากครับ คุณเล่นเก่งมาก\"\n\n\"ไม่เก่งหรอก\" ปริมหัวเราะ \"ผิดหลายตัว\"\n\n\"แต่มันมาจากใจครับ นั่นสำคัญกว่าความสมบูรณ์แบบ\"\n\n══════════════════════════════════════════════════════════════\n\nทั้งคู่เดินไปที่ครัว ปริมอยากลองทำอาหารเองอีกครั้ง\n\n\"วันนี้เราจะทำอะไรดีครับ?\" ภาคินถาม\n\n\"ฉันอยากลองทำผัดไทย\" ปริมบอก \"เมนูโปรดของพ่อฉัน\"\n\n\"ผัดไทย? ดีเลยครับ ไม่ยากมาก\"\n\nภาคินเริ่มสอนปริมทำผัดไทยทีละขั้นตอน\n\n\"ก่อนอื่น ต้องแช่เส้นก่อนครับ...\"\n\nปริมทำตามคำสอนอย่างตั้งใจ ครั้งนี้เธอมีทักษะมากขึ้นกว่าครั้งแรก\n\n\"คุณเรียนรู้เร็วมากครับ\" ภาคินชม\n\n\"มีครูดี\"\n\n══════════════════════════════════════════════════════════════\n\nระหว่างทำอาหาร ทั้งคู่คุยกันเรื่องต่างๆ\n\n\"คิน\" ปริมถามขึ้น \"คุณเคยคิดอยากมีครอบครัวไหม?\"\n\n\"เคยครับ\" ภาคินตอบ \"แต่ไม่เคยพบคนที่ใช่\"\n\n\"จนกระทั่ง?\"\n\nภาคินหยุดทำอาหาร หันมามองเธอ\n\n\"จนกระทั่งเจอคุณครับ\"\n\nปริมหัวใจเต้นแรง \"คุณหมายความว่า...\"\n\n\"ผมหมายความว่า ผมเห็นอนาคตกับคุณครับ ปริม\"\n\nน้ำตาเอ่อขึ้นมาในดวงตาของปริม\n\n\"ฉัน... ฉันก็เหมือนกัน\" เธอพูดเสียงสั่น\n\nภาคินเดินเข้าไปกอดเธอเบาๆ\n\n\"เราจะค่อยๆ ไปด้วยกันนะครับ ไม่ต้องรีบ\"\n\n\"ค่ะ ค่อยๆ ไป\"\n\n══════════════════════════════════════════════════════════════\n\nหลังจากทำอาหารเสร็จ ทั้งคู่นั่งกินด้วยกันที่โต๊ะอาหาร\n\n\"อร่อยมากเลย\" ปริมพูดขึ้นหลังจากชิม \"ดีกว่าครั้งก่อนอีก\"\n\n\"เพราะคุณใส่ใจมากขึ้นครับ\"\n\n\"หรือเพราะมีคุณอยู่ด้วย\"\n\nทั้งคู่ยิ้มให้กัน บรรยากาศอบอุ่นและผ่อนคลาย\n\n\"ปริม\" ภาคินพูดขึ้น \"ผมอยากพาคุณไปเจอพ่อแม่ผม\"\n\n\"ไปเจอพ่อแม่คุณหรือ?\"\n\n\"ครับ สัปดาห์หน้า ว่างไหมครับ?\"\n\nปริมคิดครู่หนึ่ง การไปเจอพ่อแม่แฟนเป็นเรื่องใหญ่ มันหมายความว่าความสัมพันธ์ของพวกเขากำลังจริงจังขึ้น\n\n\"ว่าง\" เธอตอบ \"ไปด้วยกัน\"\n\nภาคินยิ้มกว้าง \"ขอบคุณครับ\"\n\n══════════════════════════════════════════════════════════════\n\n[จบตอนที่ 18]\n\nตอนหน้า: ตอนที่ 19 - มุมมองที่เปลี่ยนไป",
  "isFree": false,
  "slug": "18",
  "novelSlug": "than-prathan-rak-mai-nai-sanya",
  "publishedAt": "2025-02-18"
}