{
  "number": 19,
  "title": "มุมมองที่เปลี่ยนไป",
  "content": "ตอนที่ 19: มุมมองที่เปลี่ยนไป\n\n══════════════════════════════════════════════════════════════\n\nหนึ่งสัปดาห์ต่อมา ปริมและภาคินเดินทางไปต่างจังหวัดเพื่อพบพ่อแม่ของภาคิน\n\nรถวิ่งผ่านทุ่งนาเขียวขจี ปริมนั่งมองวิวข้างทางด้วยความตื่นเต้น\n\n\"ฉันไม่ค่อยได้ออกนอกกรุงเทพฯ นะ\" เธอบอก\n\n\"จริงหรือครับ?\"\n\n\"จริง ไม่มีเวลา งานยุ่งตลอด\"\n\n\"งั้นวันนี้เป็นโอกาสดีครับ ได้เปลี่ยนบรรยากาศ\"\n\n══════════════════════════════════════════════════════════════\n\nพวกเขามาถึงบ้านของพ่อแม่ภาคินในตอนเกือบเที่ยง\n\nเป็นบ้านไม้หลังเล็กๆ ธรรมดา แต่สะอาดสะอ้านและมีสวนผักข้างบ้าน\n\nพ่อแม่ของภาคินออกมาต้อนรับอย่างอบอุ่น\n\n\"ลูกกลับมาแล้ว!\" แม่ของภาคินกอดลูกชาย \"และนี่คือ...\"\n\n\"ครับแม่ นี่คือปริมครับ\"\n\nปริมไหว้พ่อแม่ของภาคินอย่างสุภาพ \"สวัสดีค่ะ คุณพ่อคุณแม่\"\n\n\"สวัสดีค่ะลูก\" แม่ของภาคินยิ้มอบอุ่น \"เข้ามาในบ้านก่อนนะคะ\"\n\n══════════════════════════════════════════════════════════════\n\nภายในบ้าน บรรยากาศอบอุ่นกว่าที่ปริมคาดไว้มาก\n\nพ่อแม่ของภาคินไม่ได้ถามเรื่องฐานะหรือตำแหน่งของเธอ พวกเขาถามเรื่องส่วนตัว ถามว่าเธอสบายดีไหม ถามว่าลูกชายดูแลเธอดีหรือเปล่า\n\n\"คิณมันพูดน้อย ไม่ค่อยรู้จักเอาอกเอาใจผู้หญิง\" แม่บอก \"ถ้ามันทำอะไรไม่ดี บอกแม่ได้นะคะ\"\n\n\"แม่!\" ภาคินตะโกน\n\nปริมหัวเราะ \"ไม่มีค่ะ คุณแม่ พี่คินดูแลหนูดีมากค่ะ\"\n\n══════════════════════════════════════════════════════════════\n\nระหว่างกินข้าวเที่ยงด้วยกัน พ่อของภาคินเล่าเรื่องสมัยเด็กของลูกชาย\n\n\"คินตอนเด็กๆ เป็นเด็กเงียบๆ ชอบอ่านหนังสือ ไม่ค่อยมีเพื่อน\" พ่อเล่า \"แต่มันใจดีมาก ชอบช่วยเหลือคนอื่น\"\n\n\"จริงค่ะ\" ปริมพยักหน้า \"หนูเห็นว่าพี่คินเป็นหมอที่ดีมากค่ะ\"\n\n\"ขอบคุณที่เห็นคุณค่าของลูกชายเรานะคะ\" แม่พูด \"เราดีใจที่ลูกมีคนเข้าใจ\"\n\n══════════════════════════════════════════════════════════════\n\nหลังกินข้าว ภาคินพาปริมเดินชมหมู่บ้าน\n\n\"นี่คือโรงเรียนที่พ่อแม่ผมสอนครับ\" เขาชี้ไปที่อาคารเก่าๆ แห่งหนึ่ง\n\n\"โรงเรียนเล็กๆ นะ\"\n\n\"ครับ แต่พ่อแม่รักงานมากครับ พวกท่านสอนเด็กๆ ในหมู่บ้านมาหลายสิบปี\"\n\n\"พวกท่านเป็นคนดีมากนะ\" ปริมพูดเบาๆ \"ฉันอิจฉาคุณ ที่มีครอบครัวอบอุ่นขนาดนี้\"\n\nภาคินจับมือเธอ \"ตอนนี้คุณก็มีครอบครัวของผมแล้วครับ\"\n\nน้ำตาเอ่อขึ้นมาในดวงตาของปริม\n\n══════════════════════════════════════════════════════════════\n\nตอนเย็น ก่อนจะเดินทางกลับ แม่ของภาคินเรียกปริมไปคุยเป็นการส่วนตัว\n\n\"ปริมคะ\" แม่พูด \"แม่รู้ว่าหนูเป็นคนตำแหน่งใหญ่ มีฐานะดี แต่แม่อยากบอกว่า สิ่งสำคัญที่สุดไม่ใช่เงินหรือตำแหน่ง\"\n\n\"ค่ะ คุณแม่\"\n\n\"สิ่งสำคัญคือหัวใจ\" แม่พูดต่อ \"ถ้าหนูรักลูกชายแม่จริงๆ แม่ก็ดีใจแล้ว ไม่ว่าหนูจะเป็นใครก็ตาม\"\n\nปริมรู้สึกตื้นตันใจ \"หนูรักพี่คินค่ะ คุณแม่\"\n\nแม่ยิ้มอบอุ่น \"งั้นก็พอแล้ว ขอให้หนูมีความสุขทั้งสองคนนะคะ\"\n\n══════════════════════════════════════════════════════════════\n\nในรถระหว่างทางกลับกรุงเทพฯ\n\n\"ขอบคุณนะ ที่พาฉันไป\" ปริมพูด \"ฉันมีความสุขมาก\"\n\n\"ผมก็ดีใจครับ ที่พ่อแม่ชอบคุณ\"\n\n\"พ่อแม่ของคุณเป็นคนดีมาก\" ปริมยิ้ม \"ฉันเข้าใจแล้วว่าทำไมคุณถึงเป็นคนแบบนี้\"\n\n\"แบบไหนครับ?\"\n\n\"แบบใจดี เห็นคุณค่าของทุกคนเท่าเทียมกัน\" ปริมพูด \"คุณได้รับการเลี้ยงดูมาอย่างดี\"\n\nภาคินยิ้ม \"ขอบคุณครับ\"\n\n══════════════════════════════════════════════════════════════\n\n\"คิน\" ปริมพูดขึ้น \"วันนี้ทำให้ฉันคิดเรื่องหนึ่ง\"\n\n\"เรื่องอะไรครับ?\"\n\n\"เรื่องความสำเร็จ\" ปริมอธิบาย \"ตลอดชีวิตฉันถูกสอนว่าความสำเร็จคือเงิน คือตำแหน่ง คือชื่อเสียง แต่พ่อแม่ของคุณ... พวกท่านอาจไม่รวย แต่พวกท่านมีครอบครัวที่อบอุ่น มีลูกที่ดี มีชีวิตที่มีความสุข\"\n\n\"และนั่นไม่ใช่ความสำเร็จหรือครับ?\"\n\n\"ใช่ มันคือความสำเร็จ\" ปริมพยักหน้า \"ฉันเพิ่งรู้วันนี้ว่าฉันวัดความสำเร็จผิดมาตลอด\"\n\n══════════════════════════════════════════════════════════════\n\n[จบตอนที่ 19]\n\nตอนหน้า: ตอนที่ 20 - เบื้องหลังท่านประธาน",
  "isFree": false,
  "slug": "19",
  "novelSlug": "than-prathan-rak-mai-nai-sanya",
  "publishedAt": "2025-02-19"
}