{
  "number": 2,
  "title": "หมอหัวแข็งแห่งวรินทร์",
  "content": "ตอนที่ 2: หมอหัวแข็งแห่งวรินทร์\n\n══════════════════════════════════════════════════════════════\n\nแสงแดดยามเช้าลอดผ่านม่านบางเข้ามาในห้องพักขนาดเล็กของภาคิน อพาร์ตเมนต์เก่าแก่ที่เขาเช่าอยู่ไม่ได้หรูหราอะไร แต่สะอาดสะอ้านและเป็นระเบียบเรียบร้อย\n\nนาฬิกาปลุกดังขึ้นเวลา 5.30 น. ภาคินลืมตาตื่นทันที ไม่มีการกดเลื่อนปลุก ไม่มีการนอนต่ออีกสักครู่ เขาลุกขึ้นนั่งบนเตียงและยืดเส้นยืดสายสักครู่ก่อนจะลุกไปเข้าห้องน้ำ\n\nกิจวัตรเดิมๆ ที่ทำมาตลอดห้าปีที่ทำงานที่โรงพยาบาลวรินทร์\n\nหลังอาบน้ำแต่งตัวเสร็จ ภาคินเดินไปที่ครัวเล็กๆ เขาหยิบส่วนผสมออกมาเตรียมทำอาหารเช้า ไข่ต้ม ขนมปังโฮลวีท ผักสลัด และน้ำผลไม้คั้นสด\n\nอาหารเช้าที่เขาคิดคำนวณปริมาณสารอาหารอย่างละเอียด\n\nเขาไม่ได้เป็นคนเคร่งครัดเรื่องอาหารเพราะอยากดูดี แต่เพราะเขาเชื่อในวิทยาศาสตร์ อาหารที่ดีส่งผลต่อสุขภาพร่างกายและการทำงานของสมอง และในฐานะหมอ เขาต้องรักษาสุขภาพตัวเองให้ดีเพื่อจะได้มีพลังในการดูแลคนไข้\n\nระหว่างกินอาหาร ภาคินเปิดแท็บเล็ตอ่านข่าวและงานวิจัยทางการแพทย์ใหม่ๆ นี่คือช่วงเวลาที่เขาชอบที่สุดในแต่ละวัน ช่วงเวลาที่เขาได้อยู่กับความรู้โดยไม่มีใครมารบกวน\n\nโทรศัพท์สั่น มีข้อความจากแม่\n\n\"ลูก กินข้าวหรือยัง? อย่าทำงานหนักเกินไปนะ\"\n\nภาคินยิ้มเล็กน้อย เขาพิมพ์ตอบกลับ\n\n\"กินแล้วครับแม่ แม่กับพ่อสบายดีไหม?\"\n\n\"สบายดีจ้ะ พ่อเพิ่งออกไปสอนหนังสือ แม่ก็กำลังจะไปโรงเรียน คิดถึงลูกนะ\"\n\n\"คิดถึงเหมือนกันครับ ไว้วันหยุดจะกลับไปเยี่ยม\"\n\nเขาวางโทรศัพท์ลง ความคิดถึงบ้านแวบขึ้นมาในใจ\n\nพ่อแม่ของเขาเป็นครูประจำโรงเรียนประถมในต่างจังหวัด ครอบครัวไม่รวยแต่อบอุ่น ท่านทั้งสองทำงานหนักเพื่อส่งเขาเรียนหมอ และภาคินก็ไม่เคยทำให้ท่านผิดหวัง\n\nเขาจบการศึกษาด้วยเกียรตินิยมอันดับหนึ่ง ได้ทุนเรียนต่อเฉพาะทาง และกลายเป็นหมออายุรกรรมที่ฝีมือดีที่สุดคนหนึ่งในโรงพยาบาล\n\nแต่สิ่งที่ทำให้เขาเลือกเป็นหมอไม่ใช่แค่ความสามารถ\n\nมันคือความทรงจำเกี่ยวกับย่า\n\n══════════════════════════════════════════════════════════════\n\nภาคินจำได้ดีถึงวันนั้น วันที่เขาอายุสิบสองปี\n\nย่าของเขาล้มป่วยกะทันหัน อาการหนักมาก ต้องผ่าตัดด่วน แต่โรงพยาบาลเอกชนใกล้บ้านเรียกเก็บค่ามัดจำก้อนใหญ่ เงินจำนวนที่ครอบครัวเขาไม่มี\n\nพ่อวิ่งเต้นหายืมเงินทุกทาง แม่ร้องไห้อ้อนวอนโรงพยาบาล แต่คำตอบที่ได้รับคือ \"ถ้าไม่มีเงิน เราไม่สามารถรับผู้ป่วยได้\"\n\nสุดท้ายพวกเขาต้องนำย่าไปโรงพยาบาลรัฐที่อยู่ไกลกว่า ใช้เวลาเดินทางเกือบสองชั่วโมง\n\nย่าเสียชีวิตระหว่างทาง\n\nภาคินจำภาพนั้นได้ติดตา ภาพของพ่อที่กุมมือย่าที่เย็นชืด ภาพของแม่ที่ร้องไห้ไม่หยุด และภาพของตัวเองที่นั่งอยู่ในรถตู้ มองไม่เห็นอะไรเลยนอกจากความมืดมิด\n\nวันนั้นเขาสาบานกับตัวเองว่าจะเป็นหมอ\n\nและจะไม่มีวันปล่อยให้ใครต้องตายเพราะไม่มีเงินอีก\n\n══════════════════════════════════════════════════════════════\n\nภาคินมาถึงโรงพยาบาลเวลา 7.00 น. ก่อนเวลางานครึ่งชั่วโมง เขาเดินผ่านล็อบบี้ที่เริ่มมีคนไข้และญาติทยอยมาถึง ทักทายพยาบาลและเจ้าหน้าที่ที่พบระหว่างทาง\n\n\"สวัสดีครับ คุณหมอ\" เสียงทักทายดังมาจากหลายทิศทาง\n\nภาคินพยักหน้าตอบ เขาไม่ได้เป็นคนพูดมาก แต่ทุกคนที่ทำงานด้วยรู้ดีว่าเขาเป็นหมอที่ไว้ใจได้\n\nเมื่อถึงแผนกอายุรกรรม เขาเห็นเพื่อนร่วมงานหลายคนกำลังซุบซิบกัน พอเห็นเขาเดินมา ทุกคนก็เงียบลง\n\n\"อรุณสวัสดิ์ครับ\" ภาคินทักทายเหมือนปกติ\n\n\"อรุณสวัสดิ์ค่ะ คุณหมอ\" พยาบาลหัวหน้าเวรตอบ สายตาเธอแฝงความเห็นใจ \"คุณหมอทราบเรื่องแล้วใช่ไหมคะ?\"\n\n\"ทราบครับ\" ภาคินตอบเรียบๆ \"แผนกผู้ป่วยนอกใช่ไหม?\"\n\n\"ค่ะ มีคำสั่งจากฝ่ายบุคคลเมื่อคืน ให้ย้ายมีผลตั้งแต่วันนี้\"\n\nภาคินพยักหน้า \"เข้าใจครับ ผมจะไปรับตำแหน่งใหม่ แต่ขอส่งต่อคนไข้ที่ดูแลอยู่ให้หมอท่านอื่นก่อนนะครับ\"\n\n\"แน่นอนค่ะ คุณหมอ\"\n\nภาคินเดินไปที่ห้องทำงาน เก็บของใช้ส่วนตัวใส่กระเป๋า เขาไม่ได้มีของมากมาย แค่หนังสือไม่กี่เล่ม รูปถ่ายครอบครัว และแก้วกาแฟที่แม่ซื้อให้\n\n\"คิน!\"\n\nเสียงเรียกดังมาจากหลัง ภาคินหันไปพบวีรภัทรยืนอยู่หน้าประตู สีหน้ากังวล\n\n\"วี\"\n\n\"นายโอเคไหม?\" วีรภัทรเดินเข้ามา \"เรื่องย้ายแผนกน่ะ\"\n\n\"โอเคครับ\" ภาคินตอบเรียบๆ \"แผนกผู้ป่วยนอกก็ดีนะ ได้พบคนไข้หลากหลายกว่า\"\n\n\"นายพูดเหมือนไม่มีอะไรเลย\" วีรภัทรถอนหายใจ \"ทั้งที่ถูกลงโทษ\"\n\n\"ผมไม่ได้มองว่ามันเป็นการลงโทษ\" ภาคินหันมามองเพื่อน \"ผมมองว่ามันเป็นผลของการตัดสินใจของผม ผมเลือกที่จะพูดความจริง และนี่คือผลที่ตามมา ผมยอมรับมันได้\"\n\n\"แต่นายไม่เสียใจเลยหรือ?\"\n\n\"เสียใจที่พูดความจริงหรือครับ?\" ภาคินถาม \"ไม่ครับ ผมไม่เคยเสียใจที่ทำในสิ่งที่ถูกต้อง\"\n\nวีรภัทรมองเพื่อนอยู่นาน แล้วก็ส่ายหัวเบาๆ\n\n\"บางทีผมก็อิจฉานาย คิน\"\n\n\"อิจฉาอะไร?\"\n\n\"อิจฉาที่นายมั่นใจในตัวเองขนาดนี้\" วีรภัทรยิ้ม \"ผมน่ะ ถ้าโดนท่านประธานด่าขนาดนั้น คงวิ่งไปขอโทษแล้ว\"\n\nภาคินยิ้มมุมปาก \"ผมไม่ได้มั่นใจในตัวเองหรอก ผมแค่มั่นใจในสิ่งที่ผมเชื่อ\"\n\n══════════════════════════════════════════════════════════════\n\nแผนกผู้ป่วยนอกอยู่ชั้น 1 ของอาคารหลัก บรรยากาศต่างจากแผนกอายุรกรรมที่เขาเคยอยู่อย่างสิ้นเชิง ที่นี่วุ่นวายกว่า คนไข้เยอะกว่า แต่ส่วนใหญ่เป็นอาการเล็กน้อย ไม่ได้ต้องการความเชี่ยวชาญเฉพาะทางมากนัก\n\nพูดง่ายๆ คือแผนกที่ไม่ต้องใช้ฝีมือเท่าไร\n\nภาคินเข้าใจดีว่านี่คือเจตนาของท่านประธาน เธอต้องการให้เขารู้สึกว่าถูกลดคุณค่า ถูกกดให้ต่ำลง\n\nแต่สำหรับเขา คนไข้ก็คือคนไข้ ไม่ว่าจะป่วยหนักหรือป่วยเบา ทุกคนสมควรได้รับการดูแลอย่างดีที่สุด\n\n\"สวัสดีครับ ผม นพ.ภาคิน มาประจำแผนกผู้ป่วยนอกตั้งแต่วันนี้ครับ\"\n\nพยาบาลและเจ้าหน้าที่ในแผนกมองเขาด้วยความประหลาดใจ พวกเขาเคยได้ยินชื่อเสียงของ นพ.ภาคิน หมอฝีมือดีของแผนกอายุรกรรม ไม่มีใครคาดคิดว่าเขาจะถูกย้ายมาที่นี่\n\n\"ยินดีต้อนรับค่ะ คุณหมอ\" หัวหน้าพยาบาลกล่าว \"แต่... ไม่ทราบว่าทำไมถึงย้ายมาคะ?\"\n\n\"มีเรื่องขัดแย้งกับฝ่ายบริหารเล็กน้อยครับ\" ภาคินตอบตรงๆ \"แต่ไม่เป็นไร ผมพร้อมทำงานที่นี่เต็มที่ครับ\"\n\nคำตอบตรงไปตรงมาของเขาทำให้ทุกคนแปลกใจ ปกติหมอที่ถูกลงโทษมักจะหน้าม้านหรือไม่ก็พยายามปกปิด แต่ภาคินพูดออกมาเหมือนไม่มีอะไรต้องซ่อน\n\n══════════════════════════════════════════════════════════════\n\nเช้าวันนั้น คนไข้รายแรกของภาคินในแผนกใหม่คือเด็กหญิงอายุประมาณ 8 ขวบ มาพร้อมกับแม่ที่ดูกังวลมาก\n\n\"สวัสดีครับ ผมหมอภาคิน\" เขาทักทายด้วยน้ำเสียงอ่อนโยน \"หนูชื่ออะไรครับ?\"\n\n\"หนูชื่อน้องมิ้นท์ค่ะ\" เด็กหญิงตอบเสียงเบา\n\n\"น้องมิ้นท์มาหาหมอเป็นอะไรครับ?\"\n\n\"หนูปวดท้องค่ะ\" น้องมิ้นท์บอก \"ปวดมาสองวันแล้ว\"\n\nแม่ของเด็กหญิงรีบอธิบายเพิ่ม \"คุณหมอคะ ลูกบ่นปวดท้องมาตั้งแต่เมื่อวาน ให้กินยาแก้ปวดไปก็ไม่หาย กลัวว่าจะเป็นอะไรหนักค่ะ\"\n\nภาคินพยักหน้า เขาตรวจร่างกายเด็กอย่างละเอียด กดท้องเบาๆ ตรวจวัดไข้ ดูลักษณะการกินอาหารและขับถ่าย\n\n\"น้องมิ้นท์กินอะไรไปบ้างครับช่วงนี้?\" เขาถาม\n\n\"หนูกินขนมค่ะ\" น้องมิ้นท์ตอบ \"กินเยอะเลย เพราะเป็นงานวันเกิดเพื่อน\"\n\nภาคินยิ้ม \"กินขนมอะไรบ้างครับ?\"\n\n\"มีเค้ก มีลูกอม มีช็อกโกแลต มีน้ำอัดลม...\" เด็กหญิงนับนิ้ว\n\n\"เยอะจังเลย\" ภาคินพูดเบาๆ เขาหันไปบอกแม่ \"ไม่ต้องกังวลครับคุณแม่ น้องมิ้นท์แค่ท้องอืดจากการกินของหวานมากเกินไป ไม่ได้เป็นอะไรรุนแรง ผมจะจ่ายยาช่วยย่อยให้ และให้งดของหวานสักสองสามวันก่อนนะครับ\"\n\nแม่ของเด็กหญิงถอนหายใจด้วยความโล่งอก \"ขอบคุณมากค่ะ คุณหมอ\"\n\nภาคินหันมามองน้องมิ้นท์ \"หนูมิ้นท์ ครั้งหน้าถ้าไปงานวันเกิดเพื่อน จำไว้นะครับว่ากินของหวานแค่นิดหน่อยพอ ถ้ากินเยอะเกินไป ท้องจะปวดอีก\"\n\n\"ค่ะ คุณหมอ\" น้องมิ้นท์พยักหน้า\n\nภาคินเขียนใบสั่งยา ก่อนจะยื่นให้แม่ของเด็กหญิง\n\n\"ยานี้ราคาไม่แพงครับ ซื้อที่ร้านขายยาข้างนอกก็ได้ ไม่จำเป็นต้องซื้อที่โรงพยาบาล จะได้ประหยัดขึ้น\"\n\nแม่ของน้องมิ้นท์มองเขาด้วยความประหลาดใจ ปกติหมอที่โรงพยาบาลเอกชนมักจะแนะนำให้ซื้อยาที่โรงพยาบาล เพราะโรงพยาบาลจะได้กำไร\n\n\"ขอบคุณมากค่ะ คุณหมอ ใจดีจริงๆ\"\n\nภาคินยิ้ม \"ไม่มีอะไรครับ รักษาสุขภาพด้วยนะครับ\"\n\n══════════════════════════════════════════════════════════════\n\nตลอดทั้งวัน ภาคินดูแลคนไข้หลายสิบรายด้วยความตั้งใจและเอาใจใส่เหมือนกันหมด ไม่ว่าจะเป็นเศรษฐีหรือคนธรรมดา ไม่ว่าจะป่วยหนักหรือป่วยเบา\n\nเขาใช้เวลากับคนไข้แต่ละรายอย่างเต็มที่ อธิบายอาการ วิธีรักษา และวิธีป้องกันอย่างละเอียด บางครั้งเขายังแนะนำวิธีประหยัดค่าใช้จ่ายให้คนไข้ด้วย\n\nพยาบาลในแผนกเริ่มสังเกตเห็นความต่าง\n\n\"คุณหมอภาคินน่ารักจังค่ะ\" พยาบาลคนหนึ่งกระซิบกับเพื่อน \"ไม่เหมือนหมอคนอื่นที่ชอบเร่งๆ ให้คนไข้กลับเร็วๆ\"\n\n\"ใช่ค่ะ และคุณหมอยังบอกให้คนไข้ซื้อยาข้างนอกด้วย ประหยัดกว่าเยอะ\"\n\n\"นี่ถ้าฝ่ายบริหารรู้ คงโดนด่าอีก\"\n\n\"เงียบๆ นะ อย่าให้ใครได้ยิน\"\n\n══════════════════════════════════════════════════════════════\n\nบ่ายวันนั้น ระหว่างที่ภาคินกำลังพักกินข้าว โทรศัพท์ของเขาสั่น มีสายจากเบอร์ไม่คุ้นเคย\n\n\"สวัสดีครับ ผมภาคิน\"\n\n\"คุณหมอภาคินหรือเปล่าคะ?\" เสียงผู้หญิงสูงอายุดังมาจากอีกฝั่ง \"ดิฉันคุณหญิงพิมลพรรณค่ะ\"\n\nภาคินรู้จักชื่อนี้ดี คุณหญิงพิมลพรรณเป็นคนไข้ VIP ที่เขาดูแลมาหลายปี เธอเป็นผู้หญิงสูงอายุที่มีปัญหาเรื่องความดันโลหิตสูงและโรคหัวใจ\n\n\"สวัสดีครับคุณหญิง มีอะไรให้ช่วยครับ?\"\n\n\"คุณหมอคะ ดิฉันได้ยินว่าคุณหมอถูกย้ายแผนกใช่ไหมคะ?\"\n\nภาคินนิ่งไปครู่หนึ่ง \"ใช่ครับ คุณหญิง\"\n\n\"เป็นเพราะอะไรคะ? ดิฉันได้ยินว่าคุณหมอมีเรื่องกับท่านประธาน?\"\n\n\"มีเรื่องขัดแย้งกันเล็กน้อยเรื่องนโยบายครับ\" ภาคินตอบตรงๆ \"แต่ไม่ต้องเป็นห่วงครับ ผมยังทำงานที่โรงพยาบาลนี้อยู่ ถ้าคุณหญิงต้องการ ผมยังดูแลคุณหญิงได้ครับ\"\n\n\"แน่นอนค่ะ ดิฉันไม่ต้องการหมอคนอื่น\" คุณหญิงพิมลพรรณพูดเสียงหนักแน่น \"ถ้าโรงพยาบาลไม่ให้คุณหมอดูแลดิฉัน ดิฉันก็จะย้ายไปโรงพยาบาลอื่น\"\n\n\"คุณหญิงครับ ไม่ต้องถึงขนาดนั้น...\"\n\n\"ไม่ค่ะ คุณหมอ\" เสียงของเธอหนักแน่น \"ดิฉันรู้จักหมอมาหลายคน แต่มีคุณหมอคนเดียวที่ดูแลดิฉันอย่างจริงใจ ไม่ใช่เพราะดิฉันมีเงิน ไม่ใช่เพราะดิฉันมีตำแหน่ง แต่เพราะคุณหมอเป็นหมอที่ดี และดิฉันจะไม่ยอมให้ใครมาทำร้ายคุณหมอ\"\n\nภาคินรู้สึกซาบซึ้งใจ \"ขอบคุณครับ คุณหญิง\"\n\n\"ดิฉันจะโทรไปหาท่านประธานเดี๋ยวนี้\" คุณหญิงพิมลพรรณบอก \"ดูซิว่าเธอจะกล้าไล่หมอที่คนไข้ต้องการไหม\"\n\n\"คุณหญิงครับ ไม่ต้องทำถึงขนาดนั้นจริงๆ ผม...\"\n\n\"ไม่ต้องพูดอะไรค่ะ คุณหมอ ดิฉันตัดสินใจแล้ว\"\n\nสายถูกวาง\n\nภาคินถอนหายใจ เขาไม่ได้ต้องการให้ใครมาช่วยเหลือ แต่ก็รู้สึกซาบซึ้งใจที่มีคนเห็นคุณค่าในสิ่งที่เขาทำ\n\n══════════════════════════════════════════════════════════════\n\nขณะเดียวกัน ในห้องทำงานของท่านประธาน\n\nปริมกำลังนั่งอ่านรายงานอยู่ เมื่อโทรศัพท์บนโต๊ะดังขึ้น\n\n\"ท่านประธานคะ มีสายจากคุณหญิงพิมลพรรณค่ะ\" เสียงของนิชดังมาจากอินเตอร์คอม\n\nปริมขมวดคิ้ว คุณหญิงพิมลพรรณเป็นคนไข้ VIP ที่สำคัญมาก เธอเป็นภรรยาของอดีตรัฐมนตรี มีอิทธิพลในสังคมสูง และเป็นลูกค้าประจำของโรงพยาบาลมาหลายสิบปี\n\n\"รับสาย\"\n\n\"สวัสดีค่ะ คุณหญิง\" ปริมทักทายด้วยน้ำเสียงนุ่มนวลที่เธอสงวนไว้สำหรับคน VIP \"มีอะไรให้ดิฉันช่วยเหลือคะ?\"\n\n\"ดิฉันอยากถามเรื่อง นพ.ภาคิน ค่ะ ท่านประธาน\" เสียงของคุณหญิงพิมลพรรณเย็นชา \"ได้ยินว่าเขาถูกย้ายแผนกเพราะมีเรื่องกับท่านประธาน?\"\n\nปริมกลืนน้ำลาย \"ครับคุณหญิง มีเรื่องขัดแย้งกันเล็กน้อยเรื่องนโยบาย แต่เป็นการย้ายชั่วคราวเท่านั้นค่ะ\"\n\n\"ดิฉันไม่สนใจว่ามีเรื่องอะไรกัน\" คุณหญิงพูดเสียงหนักแน่น \"แต่ดิฉันต้องการให้คุณหมอภาคินดูแลดิฉันเหมือนเดิม ถ้าโรงพยาบาลทำไม่ได้ ดิฉันก็จะย้ายไปรักษาที่อื่น\"\n\nปริมรู้สึกหัวร้อน แต่ต้องข่มใจ\n\n\"เข้าใจค่ะ คุณหญิง ดิฉันจะจัดการให้คุณหมอภาคินดูแลคุณหญิงได้ต่อไปค่ะ\"\n\n\"ดีค่ะ\" คุณหญิงพิมลพรรณพูด \"และดิฉันอยากบอกอีกอย่าง ท่านประธาน คุณหมอภาคินเป็นหมอที่ดีที่สุดที่ดิฉันเคยพบ เขาดูแลคนไข้อย่างจริงใจ ไม่ใช่เพราะเงินหรือชื่อเสียง โรงพยาบาลที่มีหมอแบบนี้ควรจะภูมิใจ ไม่ใช่มาลงโทษเขา\"\n\nสายถูกวางโดยไม่รอคำตอบ\n\nปริมนั่งนิ่งอยู่ครู่หนึ่ง แล้วก็วางหูโทรศัพท์ลงอย่างแรง\n\nหมอคนนั้นอีกแล้ว!\n\nตั้งแต่เมื่อวาน เขาทำให้เธอโกรธในห้องประชุม และวันนี้เขายังทำให้คนไข้ VIP มาต่อว่าเธออีก!\n\n\"นิช!\" เธอกดอินเตอร์คอม\n\n\"ค่ะ ท่านประธาน\"\n\n\"ยกเลิกคำสั่งย้าย นพ.ภาคิน\"\n\n\"ย... ยกเลิกคะ?\"\n\n\"ใช่\" ปริมกดขากรรไกรแน่น \"ให้เขากลับไปแผนกอายุรกรรมเหมือนเดิม\"\n\n\"ค่ะ ท่านประธาน\"\n\nปริมปิดอินเตอร์คอม แล้วเอนหลังพิงเก้าอี้\n\nเธอแพ้รอบแรก\n\nแต่เธอจะไม่แพ้อีก\n\n══════════════════════════════════════════════════════════════\n\nเย็นวันนั้น ภาคินได้รับแจ้งว่าคำสั่งย้ายถูกยกเลิก เขาจะกลับไปทำงานที่แผนกอายุรกรรมเหมือนเดิม\n\nวีรภัทรมาหาเขาที่ห้องพักแพทย์ ยิ้มกว้าง\n\n\"นายโชคดีจริงๆ เว้ย! มีคนไข้ VIP ช่วยเหลือ\"\n\n\"ผมไม่ได้ขอให้ใครช่วย\" ภาคินตอบ\n\n\"ก็รู้ แต่นั่นยิ่งทำให้มันพิเศษไม่ใช่เหรอ? คนไข้รักนายมากพอที่จะลุกขึ้นมาปกป้องนาย\"\n\nภาคินนิ่งไปครู่หนึ่ง \"วี ผมไม่ได้ดีใจนะ\"\n\n\"ทำไม?\"\n\n\"เพราะผมรู้ว่านี่ไม่ใช่ครั้งสุดท้าย\" ภาคินมองออกไปนอกหน้าต่าง \"ท่านประธานคนนั้น... เธอจะไม่ยอมแพ้ง่ายๆ และผมก็เช่นกัน\"\n\n\"นายจะทำสงครามกับเธอต่อไปหรือไง?\"\n\n\"ผมไม่ได้ต้องการทำสงคราม\" ภาคินหันมามองเพื่อน \"ผมแค่ต้องการทำหน้าที่ของผม ถ้าการทำหน้าที่ของผมขัดแย้งกับเธอ ก็เป็นเรื่องที่ต้องเกิดขึ้น\"\n\nวีรภัทรส่ายหัว \"นายบ้าจริงๆ คิน\"\n\n\"อาจจะ\" ภาคินยิ้มเล็กน้อย \"แต่ผมยอมเป็นคนบ้าที่ทำสิ่งถูกต้อง ดีกว่าเป็นคนฉลาดที่ทำสิ่งผิด\"\n\n══════════════════════════════════════════════════════════════\n\n[จบตอนที่ 2]\n\nตอนหน้า: ตอนที่ 3 - คำสั่งที่หมอไม่ยอมรับ",
  "isFree": true,
  "slug": "2",
  "novelSlug": "than-prathan-rak-mai-nai-sanya",
  "publishedAt": "2025-02-02"
}