{
  "number": 20,
  "title": "เบื้องหลังท่านประธาน",
  "content": "ตอนที่ 20: เบื้องหลังท่านประธาน\n\n══════════════════════════════════════════════════════════════\n\nหลังจากกลับจากต่างจังหวัด ปริมรู้สึกว่าตัวเองเปลี่ยนไป\n\nเธอเริ่มมองโลกด้วยสายตาใหม่ เริ่มเห็นคุณค่าของสิ่งที่เธอเคยมองข้าม\n\nและเธออยากเล่าเรื่องราวของตัวเองให้ภาคินฟัง เรื่องที่เธอไม่เคยเล่าให้ใครฟังมาก่อน\n\n══════════════════════════════════════════════════════════════\n\nคืนวันหนึ่ง ปริมและภาคินนั่งอยู่ที่ระเบียงคอนโดของเธอ มองดูวิวเมืองในยามค่ำคืน\n\n\"คิน\" ปริมเริ่มต้น \"ฉันอยากเล่าเรื่องของฉันให้คุณฟัง\"\n\n\"เรื่องอะไรครับ?\"\n\n\"เรื่องที่ทำให้ฉันเป็นอย่างที่เป็นทุกวันนี้\"\n\nภาคินพยักหน้า พร้อมฟัง\n\n══════════════════════════════════════════════════════════════\n\n\"ฉันเป็นลูกคนเดียว\" ปริมเริ่มเล่า \"แม่เสียชีวิตตอนฉันอายุ 5 ขวบ พ่อเลี้ยงฉันคนเดียว\"\n\n\"คุณจำแม่ได้ไหมครับ?\"\n\n\"จำได้นิดหน่อย\" ปริมพูดเบาๆ \"จำได้ว่าแม่ร้องเพลงกล่อมฉันนอน จำได้ว่าแม่ยิ้มให้ฉัน แต่หลังจากแม่เสียชีวิต บ้านก็เงียบลง\"\n\nภาคินจับมือเธอ\n\n\"พ่อทำงานหนักมาก หลังจากแม่ตาย\" ปริมเล่าต่อ \"พ่อบอกว่าต้องทำงานเพื่อให้ฉันมีอนาคตที่ดี แต่... พ่อไม่เคยมีเวลาให้ฉัน ฉันโตมาโดยแทบไม่รู้จักพ่อ\"\n\n\"คุณเหงาไหมครับ?\"\n\n\"มากค่ะ\" น้ำตาเริ่มไหล \"ฉันอยู่ในบ้านใหญ่ๆ คนเดียว มีเพียงแม่บ้านและพี่เลี้ยงดูแล พ่อกลับบ้านมาก็แค่นอน แล้วก็ออกไปทำงานอีก\"\n\n══════════════════════════════════════════════════════════════\n\n\"ตอนฉันอายุ 25 ปี\" ปริมเล่าต่อ \"พ่อหัวใจวาย เสียชีวิตกะทันหัน\"\n\nภาคินกอดเธอเบาๆ\n\n\"ฉันไม่ได้เตรียมตัว\" น้ำตาไหลลงแก้ม \"ฉันเพิ่งเรียนจบ MBA จากต่างประเทศ พ่อบอกว่าอยากให้ฉันไปทำงานที่อื่นก่อน เรียนรู้ประสบการณ์ แต่ก่อนที่จะทำอะไรได้ พ่อก็จากไป\"\n\n\"คุณต้องรับช่วงธุรกิจทันทีเลยหรือครับ?\"\n\n\"ใช่ค่ะ ไม่มีใครอื่น ฉันเป็นทายาทคนเดียว บอร์ดบริหารหลายคนไม่เชื่อว่าฉันทำได้ บอกว่าฉันยังเด็กเกินไป เป็นผู้หญิง ไม่มีประสบการณ์\"\n\n\"แต่คุณพิสูจน์พวกเขาผิดครับ\"\n\n\"ใช่ค่ะ\" ปริมพยักหน้า \"ฉันทำงานหนักมาก หนักกว่าใครๆ เพื่อพิสูจน์ว่าฉันทำได้ ฉันเปลี่ยนตัวเองจากเด็กผู้หญิงที่อ่อนแอ กลายเป็นท่านประธานที่เข้มแข็ง ที่ใครๆ ก็เกรงกลัว\"\n\n══════════════════════════════════════════════════════════════\n\n\"แต่ฉันก็สูญเสียบางอย่างไป\" ปริมพูดต่อ \"ฉันสูญเสียตัวเองไป สูญเสียความอ่อนโยน สูญเสียความสามารถที่จะไว้วางใจคนอื่น\"\n\n\"คุณสร้างกำแพงล้อมรอบตัวเองครับ\"\n\n\"ใช่ค่ะ เพราะฉันกลัว กลัวที่จะเจ็บปวดอีก กลัวที่จะถูกทอดทิ้งอีก\"\n\n\"แต่ตอนนี้ล่ะครับ?\"\n\nปริมหันมามองเขา \"ตอนนี้ฉันมีคุณ และคุณทำให้ฉันกล้าที่จะเปิดใจอีกครั้ง\"\n\nภาคินยิ้มอ่อนโยน \"ผมจะไม่ทำให้คุณผิดหวังครับ\"\n\n══════════════════════════════════════════════════════════════\n\n\"ขอบคุณนะ คิน\" ปริมพูดเบาๆ \"ขอบคุณที่ฟังเรื่องของฉัน\"\n\n\"ขอบคุณที่ไว้วางใจเล่าให้ผมฟังครับ\" ภาคินตอบ \"ผมรู้สึกเป็นเกียรติมาก\"\n\n\"คุณเป็นคนแรกที่ได้ยินเรื่องนี้ทั้งหมด\" ปริมยอมรับ \"ฉันไม่เคยเล่าให้ใครฟัง แม้แต่นิช\"\n\n\"ทำไมถึงเล่าให้ผมฟังครับ?\"\n\n\"เพราะฉันรักคุณ\" ปริมพูดตรงๆ \"และฉันอยากให้คุณรู้จักตัวจริงของฉัน ไม่ใช่แค่ท่านประธานที่คุณเห็นในโรงพยาบาล\"\n\nภาคินจูบหน้าผากเธอเบาๆ\n\n\"ผมรักคุณครับ ปริม ทั้งตัวจริงและท่านประธาน ทั้งความเข้มแข็งและความอ่อนแอ ทุกส่วนของคุณ\"\n\n══════════════════════════════════════════════════════════════\n\n[จบตอนที่ 20]\n\nตอนหน้า: ตอนที่ 21 - ข้ออ้างมาโรงพยาบาล",
  "isFree": false,
  "slug": "20",
  "novelSlug": "than-prathan-rak-mai-nai-sanya",
  "publishedAt": "2025-02-20"
}