{
  "number": 22,
  "title": "หัวใจของหมอ",
  "content": "ตอนที่ 22: หัวใจของหมอ\n\n══════════════════════════════════════════════════════════════\n\nวันหนึ่ง ปริมมาที่โรงพยาบาลตามปกติ\n\nแต่วันนี้เธอไม่ได้มาเจอภาคิน เธอมาเพราะได้ยินข่าวว่ามีคนไข้รายหนึ่งที่ภาคินดูแลอาการวิกฤต\n\nคนไข้รายนั้นคือคุณยายสมจิต คนไข้ยากไร้ที่เธอเคยเห็นภาคินดูแล\n\n══════════════════════════════════════════════════════════════\n\nปริมไปที่ห้อง ICU พบภาคินยืนอยู่หน้าห้อง สีหน้าเหนื่อยล้าและเศร้า\n\n\"คิน\" เธอเรียก\n\nภาคินหันมามอง \"ปริม... ทำไมมาที่นี่?\"\n\n\"ได้ยินเรื่องคุณยายสมจิต อาการท่านเป็นอย่างไร?\"\n\nภาคินถอนหายใจ \"ไม่ดีครับ ท่านเป็นโรคไตวายเรื้อรังระยะสุดท้าย ผมพยายามทุกอย่างแล้ว แต่...\"\n\nปริมจับมือเขา \"คุณทำดีที่สุดแล้ว\"\n\n══════════════════════════════════════════════════════════════\n\nภาคินพาปริมไปนั่งที่ห้องพักแพทย์\n\n\"ผมรู้สึกแย่มากครับ\" เขายอมรับ \"ผมดูแลคุณยายมาหลายปี ท่านเหมือนยายของผมเอง\"\n\n\"คุณทำทุกอย่างที่ทำได้แล้ว\"\n\n\"แต่มันไม่พอครับ\" ภาคินพูดเสียงสั่น \"ไม่ว่าผมจะทำอะไร บางครั้งก็ช่วยไม่ได้\"\n\nปริมกอดเขา \"คิน... นี่ไม่ใช่ความผิดของคุณ ความตายเป็นเรื่องธรรมชาติ ไม่ว่าหมอจะเก่งแค่ไหน ก็ไม่สามารถรักษาทุกคนได้\"\n\n══════════════════════════════════════════════════════════════\n\n\"ตอนที่ย่าของผมเสียชีวิต\" ภาคินเล่า \"ผมสาบานว่าจะไม่ปล่อยให้ใครต้องตายเพราะไม่มีเงินอีก แต่ตอนนี้ผมรู้ว่า ต่อให้มีเงิน บางครั้งก็ช่วยไม่ได้\"\n\n\"การแพทย์มีขีดจำกัด\"\n\n\"ใช่ครับ และนั่นคือสิ่งที่ทำให้ผมเจ็บปวด\" ภาคินพูด \"ทุกครั้งที่ผมสูญเสียคนไข้ ผมรู้สึกเหมือนล้มเหลว\"\n\n\"แต่คุณไม่ได้ล้มเหลว\" ปริมมองตรงไปที่เขา \"คุณทำให้คนไข้หลายคนมีชีวิตอยู่ คุณทำให้พวกเขามีความหวัง นั่นไม่ใช่ความล้มเหลว\"\n\n══════════════════════════════════════════════════════════════\n\nชั่วโมงต่อมา คุณยายสมจิตเสียชีวิต\n\nภาคินยืนอยู่ข้างเตียง จับมือของท่านเป็นครั้งสุดท้าย\n\n\"ผมจะดูแลคนไข้คนอื่นๆ ต่อไปนะครับ คุณยาย\" เขากระซิบ \"ขอให้ท่านไปสู่สุคติ\"\n\nปริมยืนอยู่ใกล้ๆ เห็นภาคินร้องไห้เงียบๆ\n\nเธอเห็นหัวใจของเขา\n\nหัวใจที่อ่อนโยน หัวใจที่ห่วงใยคนไข้ทุกคน หัวใจที่เจ็บปวดทุกครั้งที่สูญเสีย\n\nและเธอก็รักเขามากขึ้นไปอีก\n\n══════════════════════════════════════════════════════════════\n\nหลังจากจัดการทุกอย่างเสร็จ ปริมพาภาคินไปที่คอนโดของเธอ\n\n\"คุณต้องพักผ่อน\" เธอบอก \"วันนี้คุณไม่ต้องกลับบ้านคนเดียว\"\n\n\"ปริม...\"\n\n\"อยู่ที่นี่ก่อน ฉันจะดูแลคุณ\"\n\nภาคินยิ้มอ่อนๆ \"ปกติผมเป็นคนดูแลคุณ\"\n\n\"วันนี้ให้ฉันดูแลคุณบ้าง\"\n\n══════════════════════════════════════════════════════════════\n\nคืนนั้น ทั้งคู่นั่งอยู่ด้วยกันบนโซฟา\n\nภาคินเล่าเรื่องคนไข้ที่เขาดูแล ทั้งที่รักษาหายและที่สูญเสียไป\n\nปริมฟังอย่างตั้งใจ ไม่พูดอะไรมาก แค่อยู่ข้างๆ\n\n\"ขอบคุณนะ\" ภาคินพูดในที่สุด \"ที่อยู่ตรงนี้\"\n\n\"ไม่ต้องขอบคุณ นี่คือสิ่งที่คนรักกันควรทำ\"\n\nภาคินหันมามองเธอ \"คุณบอกว่าคนรักกัน\"\n\n\"ใช่ค่ะ\" ปริมยิ้ม \"ฉันรักคุณ คิน\"\n\n\"ผมก็รักคุณครับ ปริม\"\n\n══════════════════════════════════════════════════════════════\n\n[จบตอนที่ 22]\n\nตอนหน้า: ตอนที่ 23 - ทุนวิจัยจากใจ",
  "isFree": false,
  "slug": "22",
  "novelSlug": "than-prathan-rak-mai-nai-sanya",
  "publishedAt": "2025-02-22"
}