{
  "number": 23,
  "title": "ทุนวิจัยจากใจ",
  "content": "ตอนที่ 23: ทุนวิจัยจากใจ\n\n══════════════════════════════════════════════════════════════\n\nหลังจากการสูญเสียคุณยายสมจิต ภาคินทุ่มเทกับงานมากขึ้น\n\nเขาเริ่มโครงการวิจัยใหม่เกี่ยวกับการรักษาโรคไตวายเรื้อรังด้วยวิธีที่ประหยัดค่าใช้จ่าย เพื่อช่วยเหลือผู้ป่วยยากไร้\n\nแต่โครงการนี้ต้องใช้เงินทุนมหาศาล และโรงพยาบาลไม่มีงบประมาณเพียงพอ\n\n══════════════════════════════════════════════════════════════\n\n\"งานวิจัยนี้อาจจะช่วยชีวิตคนได้เป็นพันๆ คน\" ภาคินอธิบายให้วีฟัง \"แต่ผมต้องการเงินทุนอย่างน้อย 50 ล้านบาท\"\n\n\"50 ล้าน?\" วีตกใจ \"นั่นเยอะมากเลยนะ คิดว่าจะหาได้จากไหน?\"\n\n\"ผมจะเขียนข้อเสนอโครงการยื่นขอทุนจากองค์กรต่างๆ\"\n\n\"มันอาจใช้เวลานานนะ และไม่แน่ว่าจะได้\"\n\nภาคินถอนหายใจ \"ผมรู้ แต่ต้องลอง\"\n\n══════════════════════════════════════════════════════════════\n\nปริมได้ยินเรื่องโครงการวิจัยของภาคินจากนิช\n\n\"ท่านประธานคะ นพ.ภาคินยื่นข้อเสนอโครงการวิจัยมาค่ะ\" นิชรายงาน \"ขอทุน 50 ล้านบาท\"\n\n\"50 ล้าน?\" ปริมรับเอกสารมาดู\n\nเธออ่านรายละเอียดอย่างตั้งใจ โครงการนี้เป็นเรื่องการพัฒนาวิธีรักษาโรคไตวายที่ประหยัดค่าใช้จ่าย เป้าหมายคือช่วยเหลือผู้ป่วยยากไร้\n\n\"โครงการนี้ดีมาก\" ปริมพูดเบาๆ\n\n\"ค่ะ แต่งบประมาณสูงมาก และอาจจะไม่คุ้มทุนในแง่ธุรกิจ\"\n\nปริมนิ่งไปครู่หนึ่ง คิดถึงคำพูดของภาคินที่เคยบอกว่าบางสิ่งมีคุณค่ามากกว่าเงิน\n\n══════════════════════════════════════════════════════════════\n\nคืนนั้น ปริมโทรหาภาคิน\n\n\"คิน ฉันเห็นข้อเสนอโครงการวิจัยของคุณแล้ว\"\n\n\"ครับ... ผมรู้ว่างบประมาณสูงมาก\" ภาคินพูดเสียงลังเล \"อาจจะไม่ผ่านการอนุมัติ\"\n\n\"ทำไมคุณถึงเริ่มโครงการนี้?\"\n\nภาคินเงียบไปครู่หนึ่ง \"เพราะคุณยายสมจิตครับ ท่านเสียชีวิตเพราะไม่มีทางเลือกในการรักษาที่เหมาะสม ถ้าเรามีวิธีรักษาที่ถูกลง ผู้ป่วยอีกมากมายจะมีโอกาสรอดชีวิต\"\n\nปริมรู้สึกประทับใจในความมุ่งมั่นของเขา\n\n\"ฉันจะช่วยเรื่องทุน\" เธอบอก\n\n\"ปริม... คุณไม่ต้อง\"\n\n\"ฉันอยากช่วย นี่เป็นโครงการที่มีคุณค่า ฉันจะหาทางให้\"\n\n══════════════════════════════════════════════════════════════\n\nวันต่อมา ปริมประชุมกับทีมการเงิน\n\n\"ฉันต้องการจัดสรรงบประมาณ 50 ล้านบาทสำหรับโครงการวิจัยของแผนกอายุรกรรม\" เธอประกาศ\n\n\"50 ล้าน?\" ผู้อำนวยการฝ่ายการเงินตกใจ \"นั่นเป็นเงินก้อนใหญ่มาก ท่านประธาน\"\n\n\"ฉันรู้\"\n\n\"แต่โครงการนี้อาจไม่สร้างผลกำไรโดยตรง เป็นงานวิจัยที่อาจใช้เวลาหลายปีกว่าจะเห็นผล\"\n\n\"ไม่ใช่ทุกอย่างต้องวัดด้วยผลกำไร\" ปริมพูด \"บางครั้งเราต้องลงทุนในสิ่งที่มีคุณค่าต่อสังคม\"\n\nทุกคนในห้องประชุมมองเธอด้วยความประหลาดใจ นี่ไม่ใช่ท่านประธานที่พวกเขาเคยรู้จัก\n\n══════════════════════════════════════════════════════════════\n\n\"ผมต้องคัดค้าน\" พิชญ์พลพูดขึ้น \"เรากำลังใช้เงินบริษัทไปในสิ่งที่ไม่คุ้มค่า\"\n\n\"คุณพิชญ์พล โครงการนี้จะช่วยชีวิตผู้ป่วยหลายพันคน\" ปริมตอบ\n\n\"แต่มันไม่ใช่หน้าที่ของเรา เราเป็นธุรกิจ ไม่ใช่องค์กรการกุศล\"\n\n\"เราเป็นโรงพยาบาล\" ปริมพูดหนักแน่น \"หน้าที่หลักของเราคือช่วยเหลือคนไข้\"\n\nพิชญ์พลมองเธอด้วยสายตาเย็นชา \"ท่านประธาน ผมหวังว่าการตัดสินใจครั้งนี้ไม่ได้มาจากเหตุผลส่วนตัว\"\n\nปริมรู้สึกหนาว \"คุณหมายความว่าอะไร?\"\n\n\"ไม่มีอะไรครับ\" พิชญ์พลยิ้มร้าย \"แค่เป็นห่วง\"\n\n══════════════════════════════════════════════════════════════\n\nหลังการประชุม ปริมอนุมัติทุนวิจัยให้ภาคิน\n\n\"ยินดีด้วยครับ นพ.ภาคิน\" นิชโทรมาแจ้ง \"โครงการวิจัยของคุณได้รับการอนุมัติแล้ว\"\n\nภาคินตกใจ \"อนุมัติแล้ว? เร็วมากเลย\"\n\n\"ท่านประธานเป็นคนผลักดันเองค่ะ\"\n\nภาคินรู้สึกตื้นตันใจ เขารู้ว่าปริมทำเพื่อเขา แต่ก็รู้ด้วยว่ามันอาจทำให้เธอมีปัญหา\n\n══════════════════════════════════════════════════════════════\n\nเย็นวันนั้น ภาคินไปหาปริมที่ออฟฟิศ\n\n\"ขอบคุณครับ\" เขาพูด \"ขอบคุณที่เชื่อมั่นในโครงการของผม\"\n\n\"ฉันเชื่อในตัวคุณ\" ปริมยิ้ม \"และเชื่อว่าโครงการนี้จะช่วยคนได้มาก\"\n\n\"แต่ผมเป็นห่วงคุณ\" ภาคินพูดเสียงจริงจัง \"พิชญ์พลดูไม่พอใจ\"\n\n\"ฉันรับมือเขาได้\"\n\n\"ผมไม่อยากให้คุณมีปัญหาเพราะผม\"\n\nปริมลุกขึ้นมาจับมือเขา \"คิน นี่ไม่ใช่แค่เรื่องของคุณ มันเป็นสิ่งที่ถูกต้อง ฉันภูมิใจที่ได้สนับสนุน\"\n\nภาคินมองเธอด้วยความรักและชื่นชม \"คุณเปลี่ยนไปมาก\"\n\n\"เป็นเพราะคุณ\" ปริมยิ้ม \"คุณทำให้ฉันเห็นว่ามีสิ่งที่มีค่ามากกว่าเงิน\"\n\n══════════════════════════════════════════════════════════════\n\nคืนนั้น ทั้งคู่นั่งคุยกันที่ระเบียงออฟฟิศ\n\n\"คิน\" ปริมถามขึ้น \"คุณคิดว่าโครงการนี้จะสำเร็จไหม?\"\n\n\"ผมหวังครับ\" ภาคินตอบ \"มันจะใช้เวลาหลายปี และมีความไม่แน่นอนมาก แต่ถ้าสำเร็จ มันจะเปลี่ยนชีวิตคนได้มากมาย\"\n\n\"ฉันจะอยู่ข้างๆ คุณ ไม่ว่าจะเกิดอะไรขึ้น\"\n\nภาคินหันมามองเธอ \"ปริม... ผม...\"\n\n\"อย่าพูดอะไร\" ปริมพูดเบาๆ \"แค่อยู่ตรงนี้กับฉัน\"\n\nทั้งคู่นั่งอยู่ด้วยกัน มองดาวบนท้องฟ้า\n\n══════════════════════════════════════════════════════════════\n\nแต่พวกเขาไม่รู้ว่าที่ห้องทำงานของพิชญ์พล รองประธานกำลังวางแผนอยู่\n\n\"การอนุมัติทุนครั้งนี้คือหลักฐานชิ้นสำคัญ\" พิชญ์พลพูดกับผู้ช่วย \"เราจะใช้มันแสดงให้บอร์ดเห็นว่าท่านประธานใช้เงินบริษัทเพื่อประโยชน์ส่วนตัว\"\n\n\"จะดำเนินการอย่างไรครับ?\"\n\n\"รอจังหวะที่เหมาะสม ตอนนี้ให้เก็บข้อมูลเพิ่มเติมไปก่อน\"\n\n══════════════════════════════════════════════════════════════\n\n[จบตอนที่ 23]\n\nตอนหน้า: ตอนที่ 24 - เกือบจูบ",
  "isFree": false,
  "slug": "23",
  "novelSlug": "than-prathan-rak-mai-nai-sanya",
  "publishedAt": "2025-02-23"
}