{
  "number": 25,
  "title": "ศัตรูในที่แจ้ง",
  "content": "ตอนที่ 25: ศัตรูในที่แจ้ง\n\n══════════════════════════════════════════════════════════════\n\nหลังจากคืนนั้น พิชญ์พลเริ่มเคลื่อนไหวอย่างเปิดเผยมากขึ้น\n\nเขาเริ่มตั้งคำถามเกี่ยวกับการตัดสินใจของปริมในทุกการประชุม\n\n\"ท่านประธานครับ ทุนวิจัย 50 ล้านที่อนุมัติไปนั้น ผมอยากขอดูรายละเอียดเพิ่มเติม\"\n\n\"รายละเอียดทั้งหมดอยู่ในรายงานที่ส่งให้แล้วค่ะ\"\n\n\"ผมหมายถึงรายละเอียดว่าทำไม 'หมอคนนี้' ถึงได้รับการสนับสนุนพิเศษ\"\n\n══════════════════════════════════════════════════════════════\n\n\"หมอคนไหนคะ?\" ปริมถามด้วยน้ำเสียงเรียบ แม้ว่าภายในจะตกใจ\n\n\"นพ.ภาคิน รักษ์มนุษย์ครับ\" พิชญ์พลพูดช้าๆ \"ผมสังเกตว่าท่านประธานให้ความสนใจกับหมอท่านนี้เป็นพิเศษ\"\n\n\"นพ.ภาคินเป็นหมอที่มีความสามารถ และโครงการวิจัยของเขามีคุณค่าต่อโรงพยาบาล\"\n\n\"แน่นอนครับ\" พิชญ์พลยิ้ม \"ผมแค่อยากให้มั่นใจว่าการตัดสินใจทั้งหมดเป็นไปตามหลักธรรมาภิบาล\"\n\n══════════════════════════════════════════════════════════════\n\nหลังประชุม ปริมรู้สึกเหนื่อยล้า\n\nนิชเข้ามาหา \"ท่านประธานคะ รู้สึกไม่สบายหรือเปล่า?\"\n\n\"ไม่มีอะไร นิช แค่เหนื่อย\"\n\n\"รองประธานดูจะตั้งใจทำให้ท่านลำบากนะคะ\"\n\n\"ฉันรู้\" ปริมถอนหายใจ \"เขากำลังรวบรวมข้อมูลเพื่อทำอะไรบางอย่าง\"\n\n\"ท่านคิดว่าเขาจะทำอะไร?\"\n\n\"ฉันไม่รู้ แต่ต้องเตรียมรับมือ\"\n\n══════════════════════════════════════════════════════════════\n\nในขณะเดียวกัน พิชญ์พลประชุมลับกับกรรมการบอร์ดบางคน\n\n\"ผมมีข้อกังวลเกี่ยวกับการบริหารงานของท่านประธาน\" เขาเริ่ม\n\n\"ข้อกังวลอะไรครับ?\" กรรมการคนหนึ่งถาม\n\n\"ผมเชื่อว่าท่านประธานกำลังใช้ทรัพยากรของบริษัทเพื่อประโยชน์ส่วนตัว\"\n\n\"นั่นเป็นข้อกล่าวหาที่ร้ายแรงมากนะครับ\"\n\n\"ผมมีหลักฐาน\" พิชญ์พลวางรูปถ่ายบนโต๊ะ รูปของปริมและภาคินที่ถ่ายในหลายโอกาส\n\n══════════════════════════════════════════════════════════════\n\nกรรมการมองรูปถ่ายด้วยความสนใจ\n\n\"นี่คือ นพ.ภาคิน รักษ์มนุษย์\" พิชญ์พลอธิบาย \"หมอที่เพิ่งได้รับทุนวิจัย 50 ล้านบาท และเป็นคนที่ท่านประธานมีความสัมพันธ์ส่วนตัวด้วย\"\n\n\"ความสัมพันธ์ส่วนตัว?\"\n\n\"ครับ พวกเขาคบหากัน นี่เป็นผลประโยชน์ทับซ้อนอย่างชัดเจน\"\n\nกรรมการคนหนึ่งขมวดคิ้ว \"คุณแน่ใจหรือครับว่าพวกเขามีความสัมพันธ์กัน? รูปเหล่านี้อาจเป็นแค่การพูดคุยเรื่องงาน\"\n\n\"ผมมีพยานครับ\" พิชญ์พลยิ้ม \"ผมเห็นพวกเขาด้วยตาตัวเอง... ในสถานการณ์ที่ไม่ใช่เรื่องงานแน่นอน\"\n\n══════════════════════════════════════════════════════════════\n\nข่าวลือเริ่มแพร่กระจายในโรงพยาบาล\n\n\"ได้ยินไหม? ว่าท่านประธานคบกับ นพ.ภาคิน\" พยาบาลคนหนึ่งกระซิบ\n\n\"จริงหรือเปล่า? แต่พวกเขาต่างกันมากเลยนะ\"\n\n\"ไม่รู้สิ แต่ได้ยินว่ารองประธานกำลังสอบสวนอยู่\"\n\nภาคินได้ยินเสียงซุบซิบ เขารู้สึกไม่สบายใจ\n\n══════════════════════════════════════════════════════════════\n\nเย็นวันนั้น ภาคินโทรหาปริม\n\n\"ปริม เราต้องคุยกัน\"\n\n\"เรื่องอะไร?\"\n\n\"เรื่องข่าวลือ มันแพร่กระจายทั่วโรงพยาบาลแล้ว\"\n\nปริมเงียบไปครู่หนึ่ง \"ฉันรู้ นิชบอกมา\"\n\n\"เราจะทำอย่างไรครับ?\"\n\n\"ฉันยังไม่รู้\" ปริมยอมรับ \"แต่เราต้องระวังมากขึ้น\"\n\n══════════════════════════════════════════════════════════════\n\n\"ปริม\" ภาคินพูดเสียงจริงจัง \"ผมไม่อยากซ่อนความสัมพันธ์ของเราตลอดไป\"\n\n\"ฉันก็ไม่อยากซ่อน แต่ตอนนี้มันไม่ใช่เวลาที่เหมาะสม\"\n\n\"ถ้าเราเปิดเผยเอง ก่อนที่พิชญ์พลจะโจมตี?\"\n\n\"ถ้าเราเปิดเผย มันจะยืนยันทุกอย่างที่เขากล่าวหา\" ปริมอธิบาย \"เขาจะบอกว่าฉันใช้อำนาจเพื่อประโยชน์ของคนรัก\"\n\n\"แต่คุณไม่ได้ทำอย่างนั้น\"\n\n\"ฉันรู้ แต่คนอื่นจะเชื่อไหม?\"\n\n══════════════════════════════════════════════════════════════\n\nภาคินนิ่งไปนาน\n\n\"ถ้าผมลาออกล่ะครับ?\"\n\n\"อะไรนะ?\"\n\n\"ถ้าผมลาออก พิชญ์พลก็ไม่มีอะไรจะโจมตี\"\n\n\"ไม่!\" ปริมพูดทันที \"ฉันจะไม่ยอมให้คุณเสียสละอาชีพเพื่อฉัน\"\n\n\"แต่ถ้ามันช่วยปกป้องคุณ...\"\n\n\"มันจะไม่ช่วยอะไร มันจะแค่ยืนยันว่าเรามีอะไรกันจริง และฉันจะสูญเสียคุณด้วย\"\n\n══════════════════════════════════════════════════════════════\n\n\"งั้นเราจะทำอย่างไรครับ?\" ภาคินถาม\n\n\"เราต้องหาหลักฐานว่าพิชญ์พลมีเจตนาร้าย\" ปริมพูด \"ถ้าเราพิสูจน์ได้ว่าเขากำลังใส่ร้ายเรา เราจะกลับมาอยู่ในตำแหน่งที่แข็งแกร่ง\"\n\n\"คุณคิดว่าเขามีอะไรซ่อนอยู่?\"\n\n\"แน่นอน พิชญ์พลต้องการตำแหน่งประธานมานานแล้ว เขาต้องมีแผนอื่นๆ ที่เราไม่รู้\"\n\n\"ผมจะช่วยหาข้อมูล\"\n\n\"ระวังตัวด้วยนะ คิน\"\n\n══════════════════════════════════════════════════════════════\n\nคืนนั้น ทั้งปริมและภาคินนอนไม่หลับ\n\nพวกเขาต่างอยู่คนละที่ แต่คิดถึงกันและกัน\n\nและทั้งคู่รู้ว่าสิ่งที่กำลังจะมาถึงจะเป็นบททดสอบที่ยากที่สุดของความสัมพันธ์\n\n══════════════════════════════════════════════════════════════\n\n[จบตอนที่ 25]\n\nตอนหน้า: ตอนที่ 26 - รวบรวมหลักฐาน",
  "isFree": false,
  "slug": "25",
  "novelSlug": "than-prathan-rak-mai-nai-sanya",
  "publishedAt": "2025-02-25"
}