{
  "number": 26,
  "title": "รวบรวมหลักฐาน",
  "content": "ตอนที่ 26: รวบรวมหลักฐาน\n\n══════════════════════════════════════════════════════════════\n\nภาคินเริ่มสืบหาข้อมูลเกี่ยวกับพิชญ์พล\n\nเขาคุยกับเพื่อนร่วมงานที่รู้จักรองประธานมานาน และพบว่าหลายคนมีความกังวลเกี่ยวกับเขาเหมือนกัน\n\n\"พิชญ์พลเป็นคนมีเล่ห์เหลี่ยม\" พี่พยาบาลคนหนึ่งเล่า \"เคยมีหมอหลายคนที่ขัดแย้งกับเขา แล้วก็ถูกบังคับให้ลาออก\"\n\n\"พี่รู้รายละเอียดไหมครับ?\"\n\n\"รู้บ้าง แต่ไม่กล้าพูด กลัวจะโดนหางเลข\"\n\n══════════════════════════════════════════════════════════════\n\nในขณะเดียวกัน ปริมขอให้นิชช่วยตรวจสอบประวัติการทำงานของพิชญ์พล\n\n\"ท่านประธานคะ ดิฉันพบสิ่งที่น่าสนใจค่ะ\" นิชรายงาน\n\n\"อะไรล่ะ?\"\n\n\"มีหลายโครงการที่รองประธานเป็นผู้อนุมัติ แต่มีความผิดปกติในเรื่องค่าใช้จ่าย\"\n\n\"ความผิดปกติอย่างไร?\"\n\n\"ราคาสูงกว่าท้องตลาดมาก และบริษัทที่ได้งานไปหลายรายเป็นบริษัทที่เชื่อมโยงกับพิชญ์พล\"\n\n══════════════════════════════════════════════════════════════\n\nปริมตรวจสอบเอกสารที่นิชนำมาให้\n\n\"นี่คือหลักฐานการทุจริต\" เธอพูด \"ถ้าพิสูจน์ได้ว่าพิชญ์พลรับสินบน...\"\n\n\"แต่เราต้องมีหลักฐานที่ชัดเจนกว่านี้ค่ะ ไม่งั้นเขาจะกล่าวหาว่าเราใส่ร้ายกลับ\"\n\n\"ใช่ เราต้องรอบคอบ\"\n\n\"ดิฉันจะพยายามหาข้อมูลเพิ่มเติมค่ะ\"\n\n══════════════════════════════════════════════════════════════\n\nวันต่อมา ภาคินได้พบกับ นพ.วี\n\n\"คิน ได้ยินข่าวลือแล้วนะ\" วีพูดขึ้น\n\n\"ข่าวเรื่องผมกับปริมหรือครับ?\"\n\n\"ใช่ มันแพร่ไปทั่วแล้ว\"\n\nภาคินถอนหายใจ \"ผมรู้ครับ\"\n\n\"มันเป็นเรื่องจริงหรือเปล่า?\" วีถาม\n\nภาคินลังเล แต่ตัดสินใจบอกความจริง \"จริงครับ ผมกับปริมคบกัน\"\n\n══════════════════════════════════════════════════════════════\n\nวีมองเพื่อนด้วยความเป็นห่วง\n\n\"คิน นี่อาจทำให้นายมีปัญหาได้นะ\"\n\n\"ผมรู้ครับ\"\n\n\"แล้วจะทำยังไง?\"\n\n\"ผมจะต่อสู้ครับ\" ภาคินพูดหนักแน่น \"ผมรักปริม และจะไม่ยอมแพ้ง่ายๆ\"\n\n\"มีอะไรที่ฉันช่วยได้ไหม?\"\n\n\"ช่วยหาข้อมูลเกี่ยวกับพิชญ์พลได้ไหมครับ? เขาเป็นคนที่พยายามทำลายเรา\"\n\n══════════════════════════════════════════════════════════════\n\nวีตกลงช่วย เขามีคอนเนคชั่นกับหมอหลายคนที่เคยทำงานกับพิชญ์พล\n\n\"ฉันจะลองคุยกับคนที่รู้จัก\" วีบอก\n\n\"ขอบคุณครับ\"\n\n\"คิน... ระวังตัวด้วยนะ พิชญ์พลเป็นคนอันตราย\"\n\n\"ผมรู้ครับ\"\n\n══════════════════════════════════════════════════════════════\n\nสองสัปดาห์ต่อมา วีกลับมาพร้อมข้อมูล\n\n\"ฉันพบบางอย่าง\" วีพูดเบาๆ \"มีหมอคนหนึ่งที่ถูกบังคับให้ลาออกเมื่อ 3 ปีก่อน เพราะขัดแย้งกับพิชญ์พล\"\n\n\"เขาอยู่ที่ไหนตอนนี้ครับ?\"\n\n\"ย้ายไปทำงานที่โรงพยาบาลอื่น แต่เขายินดีให้ข้อมูล\"\n\n\"จริงหรือครับ?\"\n\n\"จริง เขาเกลียดพิชญ์พลมาก และอยากเห็นเขาถูกเปิดโปง\"\n\n══════════════════════════════════════════════════════════════\n\nภาคินนัดพบกับ นพ.ธีรวัฒน์ หมอที่ถูกบังคับให้ลาออก\n\n\"ขอบคุณที่ยอมพบผมครับ\" ภาคินพูด\n\n\"ไม่ต้องขอบคุณ ผมอยากเห็นพิชญ์พลได้รับผลกรรมมานานแล้ว\"\n\n\"เกิดอะไรขึ้นกับคุณหมอครับ?\"\n\n\"ตอนนั้นผมเป็นหัวหน้าแผนกศัลยกรรม\" ธีรวัฒน์เล่า \"ผมพบว่าพิชญ์พลทุจริตในการจัดซื้อเครื่องมือแพทย์ ราคาที่จ่ายไปสูงกว่าราคาจริงเกือบสองเท่า\"\n\n\"แล้วเกิดอะไรขึ้นครับ?\"\n\n\"ผมรายงานให้บอร์ดทราบ แต่พิชญ์พลมีอิทธิพลในบอร์ดมาก เขากลับกล่าวหาว่าผมทุจริตแทน และบังคับให้ผมลาออก\"\n\n══════════════════════════════════════════════════════════════\n\n\"คุณหมอมีหลักฐานไหมครับ?\"\n\n\"มี\" ธีรวัฒน์หยิบแฟ้มเอกสารออกมา \"ผมเก็บไว้ตลอด รอวันที่จะใช้\"\n\nภาคินเปิดดูเอกสาร มีใบเสนอราคา สัญญาซื้อขาย และหลักฐานการโอนเงินที่น่าสงสัย\n\n\"นี่คือหลักฐานที่เราต้องการครับ\" ภาคินพูด\n\n\"ใช้มันให้คุ้มค่านะ\" ธีรวัฒน์พูด \"ผมอยากเห็นพิชญ์พลถูกดำเนินคดี\"\n\n══════════════════════════════════════════════════════════════\n\nคืนนั้น ภาคินนำหลักฐานไปให้ปริมดู\n\n\"คิน... นี่มันเยอะมาก\" ปริมพูดหลังจากดูเอกสารทั้งหมด\n\n\"ครับ พิชญ์พลทุจริตมาหลายปีแล้ว\"\n\n\"ถ้าเราใช้หลักฐานนี้... เราจะพลิกสถานการณ์ได้\"\n\n\"แต่เราต้องระวังครับ\" ภาคินเตือน \"ถ้าพิชญ์พลรู้ว่าเรามีหลักฐาน เขาอาจจะทำลายมัน\"\n\n\"เราต้องวางแผนให้ดี\"\n\n══════════════════════════════════════════════════════════════\n\nปริมและภาคินใช้เวลาวางแผนร่วมกัน\n\n\"เราจะนำหลักฐานนี้เสนอต่อบอร์ดในการประชุมครั้งหน้า\" ปริมตัดสินใจ\n\n\"แต่ถ้าพิชญ์พลโจมตีเราก่อนล่ะครับ?\"\n\n\"เราต้องเตรียมรับมือ\" ปริมพูด \"ถ้าเขาโจมตีก่อน เราจะใช้หลักฐานนี้ตอบโต้ทันที\"\n\n\"เข้าใจครับ\"\n\n\"คิน...\" ปริมจับมือเขา \"ขอบคุณ ที่ช่วยหาหลักฐาน\"\n\n\"ผมจะทำทุกอย่างเพื่อปกป้องคุณครับ\"\n\n══════════════════════════════════════════════════════════════\n\nแต่พวกเขาไม่รู้ว่าพิชญ์พลกำลังเตรียมโจมตีเร็วกว่าที่คาด\n\n\"รายงานครับ\" ผู้ช่วยของพิชญ์พลเข้ามา \"นพ.ภาคินพบกับ นพ.ธีรวัฒน์ครับ\"\n\nพิชญ์พลขมวดคิ้ว \"ธีรวัฒน์? หมอที่เราไล่ออกไปเมื่อ 3 ปีก่อน?\"\n\n\"ครับ พวกเขาแลกเปลี่ยนเอกสารบางอย่าง\"\n\n\"ไม่ดี\" พิชญ์พลพูดเบาๆ \"เราต้องลงมือก่อน\"\n\n══════════════════════════════════════════════════════════════\n\n[จบตอนที่ 26]\n\nตอนหน้า: ตอนที่ 27 - ข่าวลือระบาด",
  "isFree": false,
  "slug": "26",
  "novelSlug": "than-prathan-rak-mai-nai-sanya",
  "publishedAt": "2025-02-26"
}