{
  "number": 27,
  "title": "ข่าวลือระบาด",
  "content": "ตอนที่ 27: ข่าวลือระบาด\n\n══════════════════════════════════════════════════════════════\n\nเช้าวันจันทร์ ปริมมาถึงโรงพยาบาลตามปกติ\n\nแต่บรรยากาศวันนี้ไม่เหมือนวันอื่น พนักงานหลายคนมองเธอด้วยสายตาแปลกๆ บางคนกระซิบกันเมื่อเธอเดินผ่าน\n\n\"ท่านประธานคะ\" นิชเข้ามาหาด้วยสีหน้ากังวล \"มีเรื่องไม่ดีค่ะ\"\n\n\"เรื่องอะไร?\"\n\n\"มีคนปล่อยข่าวเรื่องท่านกับ นพ.ภาคิน ไปที่สื่อค่ะ\"\n\n══════════════════════════════════════════════════════════════\n\n\"อะไรนะ!?\" ปริมตกใจ\n\n\"มีเว็บไซต์ข่าวซุบซิบหลายเว็บลงข่าวค่ะ\" นิชส่งแท็บเล็ตให้ดู \"หัวข้อคือ 'ประธานสาวแห่งเครือโรงพยาบาลวารินทร์ คบซ้อนกับหมอลูกน้อง?'\"\n\nปริมอ่านข่าว มือของเธอสั่น\n\nข่าวมีรูปถ่ายของเธอและภาคิน มีข้อความกล่าวหาว่าเธอใช้อำนาจเพื่อเอื้อประโยชน์ให้คนรัก\n\n\"ใครปล่อยข่าวนี้?\" ปริมถามด้วยเสียงสั่น\n\n\"ดิฉันไม่แน่ใจค่ะ แต่...\"\n\n\"พิชญ์พล\" ปริมพูดเสียงแข็ง\n\n══════════════════════════════════════════════════════════════\n\nในขณะเดียวกัน ภาคินก็ได้ยินข่าว\n\n\"คิน เห็นข่าวหรือยัง?\" วีโทรมาแจ้ง\n\n\"ข่าวอะไรครับ?\"\n\n\"ข่าวเรื่องนายกับท่านประธาน มันแพร่ไปทั่วอินเทอร์เน็ตแล้ว\"\n\nภาคินรีบเปิดมือถือดู ใจเขาหายไปเมื่อเห็นหัวข้อข่าว\n\n\"ผมต้องไปหาปริมครับ\"\n\n══════════════════════════════════════════════════════════════\n\nภาคินรีบไปที่ห้องทำงานของปริม\n\n\"ปริม!\" เขาเข้าไปหา\n\n\"คิน... คุณเห็นแล้ว\"\n\n\"ครับ ผมเสียใจ นี่มันผิดของผม\"\n\n\"ไม่ใช่ความผิดของคุณ\" ปริมส่ายหัว \"มันเป็นแผนของพิชญ์พล\"\n\n\"เราจะทำอย่างไรครับ?\"\n\n\"ตอนนี้ ฉันไม่รู้\" ปริมยอมรับ\n\n══════════════════════════════════════════════════════════════\n\nโทรศัพท์ของปริมดังขึ้น เป็นลุงศักดิ์ ประธานบอร์ด\n\n\"ปริม บอร์ดต้องการประชุมฉุกเฉิน\" ลุงศักดิ์บอก \"เรื่องข่าวที่ออกมา\"\n\n\"เข้าใจค่ะ ลุง\"\n\n\"หลาน... มันเป็นเรื่องจริงหรือเปล่า?\"\n\nปริมเงียบไปครู่หนึ่ง \"จะคุยในที่ประชุมค่ะ\"\n\n══════════════════════════════════════════════════════════════\n\nบ่ายวันนั้น มีการประชุมบอร์ดฉุกเฉิน\n\nพิชญ์พลนั่งอยู่ในห้องประชุมแล้ว สีหน้าดูพอใจ\n\n\"ท่านประธาน\" เขาพูดขึ้น \"ผมคิดว่าคุณควรอธิบายเรื่องที่เกิดขึ้น\"\n\n\"เรื่องอะไรคะ?\"\n\n\"เรื่องความสัมพันธ์ของคุณกับ นพ.ภาคิน รักษ์มนุษย์\" พิชญ์พลพูดช้าๆ \"และเรื่องที่คุณอนุมัติทุนวิจัย 50 ล้านบาทให้เขา\"\n\nกรรมการหลายคนมองมาที่ปริม\n\n══════════════════════════════════════════════════════════════\n\n\"ฉันจะอธิบายค่ะ\" ปริมลุกขึ้นยืน\n\n\"ก่อนอื่น เรื่องทุนวิจัย โครงการของ นพ.ภาคินได้รับการอนุมัติเพราะมันมีคุณค่าทางการแพทย์ ไม่ใช่เพราะเหตุผลส่วนตัว\"\n\n\"แต่คุณมีความสัมพันธ์กับเขา\" พิชญ์พลขัดจังหวะ \"นั่นคือผลประโยชน์ทับซ้อน\"\n\n\"ฉันกำลังอธิบายอยู่ค่ะ\" ปริมพูดเสียงหนักแน่น\n\n══════════════════════════════════════════════════════════════\n\n\"ความสัมพันธ์ระหว่างฉันกับ นพ.ภาคินเริ่มต้นหลังจากที่อนุมัติทุนวิจัยไปแล้ว\" ปริมโกหก เธอรู้ว่ามันไม่ใช่ความจริงทั้งหมด แต่ต้องปกป้องตัวเอง\n\n\"คุณมีหลักฐานหรือครับ?\" พิชญ์พลถาม\n\n\"คุณมีหลักฐานอะไรที่พิสูจน์ตรงกันข้ามหรือคะ?\"\n\nพิชญ์พลยิ้ม \"ผมมีรูปถ่ายและพยานครับ\"\n\n══════════════════════════════════════════════════════════════\n\n\"รูปถ่ายอะไรคะ?\" ปริมถาม แม้จะรู้ว่ามันคือรูปอะไร\n\nพิชญ์พลวางรูปถ่ายบนโต๊ะ รูปของปริมและภาคินในหลายโอกาส กินข้าวด้วยกัน เดินด้วยกัน จับมือกัน\n\n\"รูปเหล่านี้ถ่ายตั้งแต่หลายเดือนก่อน\" พิชญ์พลพูด \"ก่อนที่จะมีการอนุมัติทุนวิจัย\"\n\nกรรมการหลายคนมองรูปด้วยความสนใจ\n\n══════════════════════════════════════════════════════════════\n\n\"คุณแอบถ่ายรูปฉัน?\" ปริมถามด้วยความโกรธ\n\n\"เพื่อประโยชน์ของบริษัทครับ\" พิชญ์พลตอบ \"ผมมีหน้าที่ปกป้องผลประโยชน์ของผู้ถือหุ้น\"\n\n\"การแอบถ่ายรูปเป็นการละเมิดความเป็นส่วนตัว!\"\n\n\"แต่มันเผยให้เห็นการทุจริตของท่านประธาน\"\n\nลุงศักดิ์ยกมือขึ้น \"พอทีทั้งคู่ เราต้องพิจารณาเรื่องนี้อย่างรอบคอบ\"\n\n══════════════════════════════════════════════════════════════\n\n\"ผมเสนอให้มีการสอบสวนอย่างเป็นทางการครับ\" พิชญ์พลพูด \"และระหว่างการสอบสวน ท่านประธานควรพักงาน\"\n\n\"พักงาน!?\" ปริมตกใจ\n\n\"เป็นเรื่องปกติครับ เมื่อมีข้อกล่าวหาร้ายแรง\"\n\nกรรมการหลายคนพยักหน้า บางคนดูไม่แน่ใจ\n\n══════════════════════════════════════════════════════════════\n\n\"ขอลงมติครับ\" พิชญ์พลเสนอ\n\n\"รอก่อน\" ลุงศักดิ์พูดขึ้น \"เราไม่ควรด่วนตัดสินใจ ต้องให้ปริมมีโอกาสอธิบายก่อน\"\n\n\"เธอได้อธิบายแล้วครับ และคำอธิบายไม่น่าเชื่อถือ\"\n\n\"พิชญ์พล คุณเร่งเกินไป\" ลุงศักดิ์พูดเสียงเข้ม \"การสอบสวนอาจจะเหมาะสม แต่การพักงานยังเร็วเกินไป\"\n\n══════════════════════════════════════════════════════════════\n\nหลังจากถกเถียงกันนาน บอร์ดลงมติ\n\n\"มติคือจะมีการสอบสวนอย่างเป็นทางการ\" ลุงศักดิ์ประกาศ \"แต่ท่านประธานยังคงปฏิบัติหน้าที่ได้ต่อไป จนกว่าการสอบสวนจะเสร็จสิ้น\"\n\nพิชญ์พลดูไม่พอใจ แต่ต้องยอมรับ\n\n\"ขอบคุณค่ะ\" ปริมพูด\n\n══════════════════════════════════════════════════════════════\n\nหลังการประชุม ปริมกลับไปที่ห้องทำงาน\n\nเธอรู้สึกเหนื่อยล้าและหมดแรง วันนี้เป็นวันที่ยากลำบากที่สุดในชีวิตการทำงานของเธอ\n\n\"ปริม\" ภาคินเข้ามาหา\n\n\"คิน...\"\n\n\"ผมรู้ว่าเกิดอะไรขึ้น\" ภาคินพูด \"และผมเสียใจมาก\"\n\n\"ไม่ใช่ความผิดของคุณ\"\n\n\"แต่ผมรู้สึกรับผิดชอบครับ\"\n\n══════════════════════════════════════════════════════════════\n\nปริมยิ้มอ่อนๆ \"คิน... ฉันต้องการเวลาคิด\"\n\n\"ผมเข้าใจครับ\"\n\n\"เราอาจต้องระวังมากขึ้น... หรืออาจต้องหยุดพบกันสักพัก\"\n\nภาคินรู้สึกหัวใจหล่นไปอยู่ที่ท้อง \"ปริม...\"\n\n\"ฉันไม่ได้จะเลิกกับคุณ\" ปริมพูด \"แค่... ต้องการเวลา\"\n\n══════════════════════════════════════════════════════════════\n\n[จบตอนที่ 27]\n\nตอนหน้า: ตอนที่ 28 - บอร์ดสอบสวน",
  "isFree": false,
  "slug": "27",
  "novelSlug": "than-prathan-rak-mai-nai-sanya",
  "publishedAt": "2025-02-27"
}