{
  "number": 28,
  "title": "บอร์ดสอบสวน",
  "content": "ตอนที่ 28: บอร์ดสอบสวน\n\n══════════════════════════════════════════════════════════════\n\nการสอบสวนอย่างเป็นทางการเริ่มขึ้น\n\nคณะกรรมการสอบสวนประกอบด้วยกรรมการบอร์ด 3 คน รวมถึงที่ปรึกษากฎหมายภายนอก\n\nปริมถูกเรียกให้มาให้ปากคำเป็นคนแรก\n\n══════════════════════════════════════════════════════════════\n\n\"ท่านประธาน\" ประธานคณะกรรมการสอบสวนเริ่ม \"คุณยอมรับหรือเปล่าว่ามีความสัมพันธ์กับ นพ.ภาคิน รักษ์มนุษย์?\"\n\nปริมหายใจลึก \"ยอมรับค่ะ เรามีความสัมพันธ์ส่วนตัว\"\n\n\"ความสัมพันธ์นี้เริ่มต้นเมื่อไร?\"\n\n\"ประมาณ 4-5 เดือนก่อน\"\n\n\"นั่นคือก่อนหรือหลังการอนุมัติทุนวิจัย?\"\n\nปริมลังเล \"ก่อนค่ะ... แต่ความสัมพันธ์ไม่ได้มีผลต่อการตัดสินใจ\"\n\n══════════════════════════════════════════════════════════════\n\n\"คุณยืนยันได้อย่างไรว่าไม่มีผลประโยชน์ทับซ้อน?\"\n\n\"โครงการวิจัยของ นพ.ภาคินมีคุณค่าทางการแพทย์จริงๆ ค่ะ\" ปริมอธิบาย \"มันจะช่วยชีวิตผู้ป่วยโรคไตหลายพันคน ไม่ว่าเขาจะมีความสัมพันธ์กับฉันหรือไม่ โครงการนี้ก็ควรได้รับการอนุมัติ\"\n\n\"แต่คุณเป็นคนตัดสินใจคนเดียว ไม่ได้ผ่านกระบวนการปกติ\"\n\n\"เพราะมันเร่งด่วน และโครงการนี้ตรงกับวิสัยทัศน์ของโรงพยาบาล\"\n\n══════════════════════════════════════════════════════════════\n\nภาคินถูกเรียกมาให้ปากคำเป็นลำดับถัดไป\n\n\"นพ.ภาคิน คุณมีความสัมพันธ์กับท่านประธานใช่หรือไม่?\"\n\n\"ใช่ครับ\"\n\n\"คุณรู้หรือไม่ว่าความสัมพันธ์นี้อาจถูกมองว่าไม่เหมาะสม?\"\n\n\"ผมรู้ครับ\" ภาคินพูดเสียงหนักแน่น \"แต่ความรู้สึกของเราไม่ได้เกี่ยวข้องกับงาน\"\n\n══════════════════════════════════════════════════════════════\n\n\"โครงการวิจัยของคุณได้รับทุน 50 ล้านบาท คุณขอให้ท่านประธานช่วยหรือเปล่า?\"\n\n\"ไม่ครับ\" ภาคินตอบหนักแน่น \"ผมยื่นข้อเสนอโครงการผ่านกระบวนการปกติ ไม่เคยขอให้ใครช่วยเหลือ\"\n\n\"แต่ท่านประธานเป็นคนผลักดันเรื่องนี้เอง\"\n\n\"เธออ่านข้อเสนอแล้วเห็นว่ามันมีคุณค่าครับ ไม่ใช่เพราะเรามีความสัมพันธ์กัน\"\n\n══════════════════════════════════════════════════════════════\n\n\"นพ.ภาคิน ถ้าคุณต้องเลือกระหว่างโครงการวิจัยกับความสัมพันธ์กับท่านประธาน คุณจะเลือกอะไร?\"\n\nภาคินนิ่งไปครู่หนึ่ง\n\n\"ผมเลือกความสัมพันธ์ครับ\" เขาตอบ \"โครงการวิจัยสำคัญมาก แต่ปริมสำคัญกว่า\"\n\nกรรมการสอบสวนมองกัน ไม่แน่ใจว่าคำตอบนี้ดีหรือร้ายสำหรับคดี\n\n══════════════════════════════════════════════════════════════\n\nพิชญ์พลถูกเรียกมาให้ปากคำในฐานะพยาน\n\n\"คุณพิชญ์พล คุณสงสัยเรื่องความสัมพันธ์นี้มานานแค่ไหน?\"\n\n\"หลายเดือนแล้วครับ ผมเห็นพฤติกรรมที่น่าสงสัยมาตลอด\"\n\n\"คุณมีหลักฐานอะไรบ้าง?\"\n\n\"ผมมีรูปถ่าย มีพยานหลายคนที่เห็นพวกเขาด้วยกัน และผมเองเห็นพวกเขาในสถานการณ์ที่ไม่เหมาะสม\"\n\n══════════════════════════════════════════════════════════════\n\n\"สถานการณ์ไม่เหมาะสมคืออะไรครับ?\"\n\nพิชญ์พลเล่าเรื่องที่เขาพบปริมและภาคินในห้องประชุมตอนตีสาม\n\n\"พวกเขากำลังจะ... ใกล้ชิดกันมากครับ ถ้าผมไม่เข้าไป...\"\n\n\"คุณแน่ใจหรือครับว่าคุณเห็นถูกต้อง? มันเป็นเวลาดึกมาก\"\n\n\"ผมแน่ใจครับ\"\n\n══════════════════════════════════════════════════════════════\n\nการสอบสวนดำเนินไปหลายวัน\n\nปริมรู้สึกเหนื่อยล้าจากการถูกตั้งคำถามซ้ำแล้วซ้ำเล่า\n\n\"ท่านประธานคะ\" นิชเข้ามาหา \"ท่านควรพักผ่อนบ้าง\"\n\n\"ฉันพักไม่ได้ นิช มีเรื่องต้องจัดการมากมาย\"\n\n\"แต่สุขภาพของท่าน...\"\n\n\"ฉันไม่มีเวลาป่วย\"\n\n══════════════════════════════════════════════════════════════\n\nคืนนั้น ภาคินโทรมาหาปริม\n\n\"ปริม เป็นอย่างไรบ้างครับ?\"\n\n\"เหนื่อย\" ปริมยอมรับ \"การสอบสวนมันกดดันมาก\"\n\n\"ผมเสียใจครับ\"\n\n\"อย่าขอโทษอีกเลย มันไม่ใช่ความผิดของคุณ\"\n\n\"แต่ผมรู้สึกรับผิดชอบ ถ้าผมไม่ได้มีความสัมพันธ์กับคุณ...\"\n\n\"ถ้าเราไม่ได้มีความสัมพันธ์กัน\" ปริมพูดแทรก \"ฉันคงไม่เคยรู้ว่าความสุขคืออะไร\"\n\n══════════════════════════════════════════════════════════════\n\n\"ปริม...\" ภาคินพูดเสียงอ่อนโยน\n\n\"คิน ฉันไม่เสียใจที่รักคุณ แม้ว่ามันจะนำปัญหามาก็ตาม\"\n\n\"ผมก็เหมือนกันครับ\"\n\n\"เราจะผ่านมันไปด้วยกัน\"\n\n\"ครับ ผมสัญญา\"\n\n══════════════════════════════════════════════════════════════\n\nแต่ทั้งคู่ไม่รู้ว่าพิชญ์พลมีแผนสำรอง\n\n\"รายงานครับ\" ผู้ช่วยของพิชญ์พลเข้ามาหา \"การสอบสวนอาจจะไม่เป็นไปตามที่เราหวัง\"\n\n\"หมายความว่าอย่างไร?\"\n\n\"กรรมการบางคนเห็นใจท่านประธาน พวกเขาอาจจะยกเรื่องนี้ให้ผ่านไป\"\n\nพิชญ์พลขมวดคิ้ว \"งั้นเราต้องใช้แผน B\"\n\n\"แผน B ครับ?\"\n\n\"บังคับให้เธอเลือก ระหว่างตำแหน่งกับหมอคนนั้น\"\n\n══════════════════════════════════════════════════════════════\n\n[จบตอนที่ 28]\n\nตอนหน้า: ตอนที่ 29 - ธุรกิจหรือหัวใจ",
  "isFree": false,
  "slug": "28",
  "novelSlug": "than-prathan-rak-mai-nai-sanya",
  "publishedAt": "2025-02-28"
}