{
  "number": 29,
  "title": "ธุรกิจหรือหัวใจ",
  "content": "ตอนที่ 29: ธุรกิจหรือหัวใจ\n\n══════════════════════════════════════════════════════════════\n\nสัปดาห์ต่อมา พิชญ์พลขอประชุมส่วนตัวกับปริม\n\n\"ท่านประธาน ผมมีข้อเสนอ\" เขาเริ่ม\n\n\"ข้อเสนออะไรคะ?\"\n\n\"ผมยินดีถอนคำร้องเรียนทั้งหมด และยุติการสอบสวน\"\n\nปริมมองเขาด้วยความสงสัย \"แลกกับอะไร?\"\n\n══════════════════════════════════════════════════════════════\n\n\"แลกกับสองอย่างครับ\" พิชญ์พลยิ้ม\n\n\"หนึ่ง คุณต้องยุติความสัมพันธ์กับ นพ.ภาคินอย่างสิ้นเชิง\"\n\n\"และสอง?\"\n\n\"คุณต้องลงนามในเอกสารที่ให้ผมมีอำนาจมากขึ้นในการตัดสินใจเรื่องการเงิน\"\n\nปริมรู้สึกโกรธ \"คุณกำลังแบล็กเมล์ฉัน\"\n\n\"ผมกำลังเสนอทางออกที่ win-win ครับ\"\n\n══════════════════════════════════════════════════════════════\n\n\"ถ้าฉันไม่ยอมล่ะ?\"\n\n\"การสอบสวนจะดำเนินต่อไป\" พิชญ์พลพูด \"และผมจะทำให้มั่นใจว่าคุณสูญเสียตำแหน่ง\"\n\n\"คุณมีอำนาจอะไรที่จะทำอย่างนั้น?\"\n\n\"ผมมีกรรมการบอร์ดหลายคนอยู่ข้างผม\" พิชญ์พลยิ้มร้าย \"และผมมีหลักฐานมากพอที่จะทำลายชื่อเสียงของคุณ\"\n\n══════════════════════════════════════════════════════════════\n\nปริมนิ่งไปนาน\n\n\"ให้ฉันคิด\" เธอพูดในที่สุด\n\n\"คุณมีเวลาสามวัน\" พิชญ์พลลุกขึ้น \"หลังจากนั้น ข้อเสนอนี้จะหมดอายุ\"\n\nเขาเดินออกไป ทิ้งให้ปริมนั่งอยู่คนเดียว\n\n══════════════════════════════════════════════════════════════\n\nคืนนั้น ปริมนอนไม่หลับ\n\nเธอคิดถึงทางเลือกที่อยู่ตรงหน้า\n\nถ้าเธอยอมรับข้อเสนอของพิชญ์พล เธอจะรักษาตำแหน่งได้ แต่ต้องสูญเสียภาคินและให้อำนาจแก่คนที่เธอไม่ไว้ใจ\n\nถ้าเธอปฏิเสธ เธออาจสูญเสียทุกอย่าง\n\n══════════════════════════════════════════════════════════════\n\nวันต่อมา ปริมนัดพบภาคิน\n\n\"คิน ฉันต้องบอกอะไรคุณ\"\n\nเธอเล่าเรื่องข้อเสนอของพิชญ์พลให้ภาคินฟัง\n\nภาคินฟังอย่างตั้งใจ ใบหน้าเขาเปลี่ยนจากความกังวลเป็นความโกรธ\n\n\"เขาแบล็กเมล์คุณ\" ภาคินพูด\n\n\"ใช่\"\n\n\"ปริม... คุณคิดจะยอมรับหรือเปล่า?\"\n\n══════════════════════════════════════════════════════════════\n\nปริมมองเขา \"ฉันไม่รู้ คิน ฉันไม่รู้จริงๆ\"\n\n\"ถ้าคุณยอมรับ เราก็ต้องเลิกกัน\"\n\n\"ฉันรู้\"\n\n\"คุณพร้อมจะทำอย่างนั้นหรือครับ?\"\n\nน้ำตาไหลลงบนแก้มของปริม \"ฉันไม่พร้อม แต่ฉันไม่อยากเห็นคุณถูกทำลายไปด้วย\"\n\n══════════════════════════════════════════════════════════════\n\nภาคินจับมือเธอ \"ปริม ฟังผมนะ\"\n\n\"ผมไม่อยากให้คุณยอมแพ้ต่อคนอย่างพิชญ์พล\"\n\n\"แต่ถ้าเราต่อสู้ เราอาจแพ้\"\n\n\"อาจจะครับ\" ภาคินยอมรับ \"แต่ถ้าเรายอมแพ้ เราจะแพ้แน่นอน\"\n\n\"ฉัน...\"\n\n\"ปริม\" ภาคินพูดเสียงหนักแน่น \"ผมรักคุณ และผมจะไม่ปล่อยให้คุณเผชิญกับเรื่องนี้คนเดียว\"\n\n══════════════════════════════════════════════════════════════\n\n\"แต่ถ้าคุณถูกไล่ออก...\"\n\n\"งานหาใหม่ได้ครับ\" ภาคินยิ้ม \"แต่คนอย่างปริมหาไม่ได้\"\n\nปริมรู้สึกตื้นตันใจ\n\n\"คิน... คุณแน่ใจหรือ? คุณอาจจะสูญเสียทุกอย่าง\"\n\n\"ผมแน่ใจครับ ผมเลือกคุณ\"\n\n══════════════════════════════════════════════════════════════\n\n\"เรามีหลักฐานเรื่องการทุจริตของพิชญ์พล\" ปริมพูดขึ้น \"ถึงเวลาใช้มันแล้ว\"\n\n\"ผมคิดเหมือนกันครับ\"\n\n\"แต่ต้องทำอย่างระมัดระวัง ถ้าพิชญ์พลรู้ เขาอาจทำลายหลักฐาน\"\n\n\"เราต้องเสนอต่อบอร์ดโดยไม่ให้เขารู้ล่วงหน้า\"\n\n══════════════════════════════════════════════════════════════\n\nปริมโทรหาลุงศักดิ์\n\n\"ลุง ปริมต้องการขอประชุมบอร์ดฉุกเฉินค่ะ\"\n\n\"เรื่องอะไร หลาน?\"\n\n\"มีหลักฐานสำคัญที่ต้องนำเสนอค่ะ เกี่ยวกับการทุจริตในองค์กร\"\n\n\"การทุจริต?\" ลุงศักดิ์ตกใจ \"ของใคร?\"\n\n\"รองประธานค่ะ\"\n\n══════════════════════════════════════════════════════════════\n\nลุงศักดิ์เงียบไปนาน\n\n\"หลาน... นี่เป็นข้อกล่าวหาที่ร้ายแรงมาก\"\n\n\"ปริมรู้ค่ะ แต่มีหลักฐานครบถ้วน\"\n\n\"ตกลง ลุงจะจัดประชุมให้ พรุ่งนี้บ่ายได้ไหม?\"\n\n\"ได้ค่ะ ขอบคุณลุง\"\n\n══════════════════════════════════════════════════════════════\n\nคืนนั้น ปริมและภาคินเตรียมเอกสารทั้งหมด\n\n\"พรุ่งนี้จะเป็นวันสำคัญ\" ปริมพูด\n\n\"ครับ เราจะชนะ\"\n\n\"คุณมั่นใจขนาดนั้นหรือ?\"\n\n\"ผมมั่นใจในหลักฐาน\" ภาคินยิ้ม \"และมั่นใจในคุณ\"\n\nปริมยิ้มตอบ \"ขอบคุณที่อยู่ข้างฉัน\"\n\n\"เสมอครับ\"\n\n══════════════════════════════════════════════════════════════\n\n[จบตอนที่ 29]\n\nตอนหน้า: ตอนที่ 30 - สัญญาปิดปาก",
  "isFree": false,
  "slug": "29",
  "novelSlug": "than-prathan-rak-mai-nai-sanya",
  "publishedAt": "2025-03-01"
}