{
  "number": 3,
  "title": "คำสั่งที่หมอไม่ยอมรับ",
  "content": "ตอนที่ 3: คำสั่งที่หมอไม่ยอมรับ\n\n══════════════════════════════════════════════════════════════\n\nหนึ่งสัปดาห์ผ่านไปนับตั้งแต่เหตุการณ์ในห้องประชุม\n\nปริมนั่งทำงานอยู่ในห้องทำงาน แต่สายตากลับมองไม่เห็นเอกสารตรงหน้า ความคิดของเธอวนเวียนอยู่กับหมอคนนั้น\n\nนพ.ภาคิน รัตนพิศาล\n\nชื่อนี้ทำให้เธอรู้สึกหงุดหงิดทุกครั้งที่นึกถึง\n\nนิชเดินเข้ามาพร้อมถ้วยกาแฟร้อน วางลงบนโต๊ะอย่างเบามือ\n\n\"ท่านประธานคะ รายงานยอดขายบริการเสริมประจำสัปดาห์ค่ะ\"\n\nปริมรับเอกสารมาอ่าน คิ้วขมวดแน่นขึ้นเรื่อยๆ\n\n\"ทำไมยอดถึงไม่ขึ้นเลย?\" เธอถามเสียงเย็น \"ฉันสั่งให้หมอทุกคนเพิ่มการแนะนำบริการเสริม แต่ตัวเลขไม่มีการเปลี่ยนแปลง\"\n\n\"ท่านประธานคะ...\" นิชลังเล \"ที่จริงแล้ว มีหมอบางท่านที่...\"\n\n\"บางท่านที่อะไร?\"\n\n\"ไม่ได้ปฏิบัติตามนโยบายค่ะ\"\n\nปริมวางเอกสารลง \"ใคร?\"\n\n\"นพ.ภาคินค่ะ\" นิชตอบเบาๆ \"และมีหมออีกหลายท่านที่ทำตามเขา\"\n\nปริมกำมือแน่น \"เรียกประชุมหัวหน้าแผนกทุกคน บ่ายนี้\"\n\n══════════════════════════════════════════════════════════════\n\nห้องประชุมชั้น 10 เต็มไปด้วยหัวหน้าแผนกจากทุกแผนกของโรงพยาบาล หมอกว่าสิบห้าคนนั่งรอด้วยสีหน้าตึงเครียด\n\nปริมก้าวเข้ามาในห้อง ทุกคนลุกขึ้นยืน\n\n\"นั่งได้\" เธอสั่งสั้นๆ\n\nเธอเดินไปยืนหน้าห้อง จอโปรเจคเตอร์แสดงกราฟยอดขายที่ไม่มีการเติบโต\n\n\"สัปดาห์ที่แล้ว ฉันประกาศนโยบายเพิ่มยอดขายบริการเสริม 20% แต่ตัวเลขที่ได้รับกลับไม่มีการเปลี่ยนแปลง\" ปริมเริ่มต้น \"ฉันอยากรู้ว่าเกิดอะไรขึ้น\"\n\nห้องเงียบกริบ ไม่มีใครกล้าพูด\n\n\"ไม่มีใครตอบได้?\" ปริมถามเสียงเย็น\n\nภาคินที่นั่งอยู่ด้านท้ายห้องยกมือขึ้น\n\n\"ผมขอตอบครับ ท่านประธาน\"\n\nปริมหันไปมองเขา สายตาเฉียบคม \"เชิญ คุณหมอภาคิน\"\n\nภาคินลุกขึ้นยืน \"ท่านประธานครับ เหตุผลที่ตัวเลขไม่เพิ่มขึ้นก็เพราะหมอหลายคนไม่เห็นด้วยกับนโยบายนี้ รวมถึงผมด้วย\"\n\n\"ไม่เห็นด้วย?\" ปริมถาม \"คุณมีสิทธิ์อะไรไม่เห็นด้วยกับนโยบายบริษัท?\"\n\n\"ผมมีสิทธิ์ในฐานะแพทย์ครับ\" ภาคินตอบ \"การแนะนำบริการที่คนไข้ไม่จำเป็นต้องใช้เป็นการละเมิดจริยธรรมทางการแพทย์ แพทย์มีหน้าที่แนะนำสิ่งที่ดีที่สุดสำหรับคนไข้ ไม่ใช่สิ่งที่ทำเงินให้บริษัทมากที่สุด\"\n\n\"คุณหมอ\" ปริมก้าวเข้ามาใกล้ \"คุณลืมไปหรือเปล่าว่าคุณเป็นลูกจ้างของบริษัทนี้? เงินเดือนที่คุณได้รับมาจากรายได้ของโรงพยาบาล ถ้าโรงพยาบาลไม่มีกำไร คุณก็ไม่มีเงินเดือน\"\n\n\"ผมไม่ได้ลืมครับ\" ภาคินตอบ \"แต่ผมก็ไม่ลืมว่าผมเป็นหมอก่อนจะเป็นลูกจ้าง ถ้าวันหนึ่งผมต้องเลือกระหว่างเงินเดือนกับจริยธรรม ผมจะเลือกจริยธรรมทุกครั้ง\"\n\nเสียงฮือฮาเบาๆ ดังขึ้นในห้อง หมอหลายคนพยักหน้าเห็นด้วยอย่างแอบๆ\n\nปริมรู้สึกโกรธจัด \"คุณกำลังยุยงให้หมอคนอื่นขัดคำสั่งฉันด้วยหรือเปล่า?\"\n\n\"ผมไม่ได้ยุยงใครครับ\" ภาคินตอบ \"ผมแค่ทำในสิ่งที่ผมเชื่อ ถ้ามีหมอคนอื่นเห็นด้วยและทำตาม นั่นเป็นการตัดสินใจของพวกเขาเอง\"\n\nปริมหันไปมองหมอคนอื่นๆ \"แล้วพวกคุณล่ะ? เห็นด้วยกับ นพ.ภาคิน หรือเปล่า?\"\n\nห้องเงียบลง ไม่มีใครกล้าตอบ ทุกคนก้มหน้าหลบสายตา\n\n\"ถ้าไม่มีใครกล้าพูด ฉันถือว่าทุกคนจะปฏิบัติตามนโยบาย\" ปริมกล่าว \"และสำหรับคุณหมอภาคิน... ฉันขอพูดกับคุณเป็นการส่วนตัว\"\n\n══════════════════════════════════════════════════════════════\n\nหลังการประชุม ปริมและภาคินอยู่กันในห้องตามลำพัง\n\nปริมยืนอยู่หน้าหน้าต่าง มองออกไปด้านนอก หลังหันให้ภาคิน\n\n\"คุณหมอ\" เธอเริ่มต้น \"คุณรู้ไหมว่าคุณกำลังทำให้ตัวเองตกอยู่ในสถานการณ์ลำบาก?\"\n\n\"รู้ครับ\"\n\n\"แล้วทำไมยังทำ?\"\n\n\"เพราะมันเป็นสิ่งที่ถูกต้องครับ\"\n\nปริมหันกลับมามองเขา \"สิ่งที่ถูกต้อง? คุณคิดว่าตัวเองเป็นพระเอกในหนังหรือไง? นี่คือโลกจริง คุณหมอ ในโลกจริง คนที่ขัดขวางผู้มีอำนาจมักจะลงเอยไม่ดี\"\n\n\"ท่านประธานครับ\" ภาคินมองตรงไปที่เธอ \"ผมไม่ได้คิดว่าตัวเองเป็นพระเอก ผมแค่เป็นหมอที่ต้องการทำหน้าที่ของตัวเอง ถ้าการทำหน้าที่ของผมทำให้ผมลงเอยไม่ดี ผมก็ยอมรับมันได้\"\n\n\"คุณไม่กลัวตกงานจริงๆ หรือ?\"\n\n\"กลัวครับ\" ภาคินตอบตรงๆ \"แต่ผมกลัวคนไข้ได้รับการรักษาที่ไม่เหมาะสมมากกว่า\"\n\nปริมจ้องมองเขาอยู่นาน พยายามอ่านความคิดของเขา\n\n\"ทำไมคุณถึงเชื่อมั่นในตัวเองขนาดนี้?\" เธอถามเสียงเบาลง\n\n\"ไม่ใช่เชื่อมั่นในตัวเองครับ\" ภาคินตอบ \"เป็นเชื่อมั่นในสิ่งที่ถูกต้อง ผมอาจจะผิดได้ในหลายเรื่อง แต่เรื่องนี้... ผมรู้ว่าผมถูก\"\n\nปริมนิ่งไปครู่หนึ่ง แล้วก็ถอนหายใจ\n\n\"คุณรู้ไหมว่าคุณเป็นคนแรกที่กล้าพูดกับฉันแบบนี้?\" เธอพูดเบาๆ \"ตั้งแต่ฉันรับตำแหน่งประธาน ไม่มีใครกล้าขัดแย้งกับฉันเลย\"\n\n\"อาจเป็นเพราะพวกเขากลัวครับ\"\n\n\"แล้วคุณไม่กลัว?\"\n\nภาคินคิดครู่หนึ่ง \"กลัวครับ แต่ความกลัวไม่ได้หมายความว่าผมต้องทำสิ่งที่ผิด มันแค่หมายความว่าผมต้องกล้าขึ้น\"\n\nปริมมองเขาอีกครั้ง ครั้งนี้สายตาของเธอเปลี่ยนไปเล็กน้อย มีบางอย่างที่คล้ายความสนใจแฝงอยู่\n\n\"คุณหมอ\" เธอพูด \"ฉันจะไม่ถอยในเรื่องนี้ นโยบายนี้ยังคงบังคับใช้ต่อไป\"\n\n\"ผมก็จะไม่ถอยเช่นกันครับ\" ภาคินตอบ\n\n\"งั้นเราก็ต้องดูกันว่าใครจะยืนได้นานกว่า\"\n\n\"ยินดีครับ ท่านประธาน\"\n\n══════════════════════════════════════════════════════════════\n\nหลังจากภาคินออกไป ปริมนั่งลงที่เก้าอี้ รู้สึกอ่อนล้าอย่างกะทันหัน\n\nเธอยกมือขึ้นนวดขมับ อาการปวดหัวที่เริ่มเป็นบ่อยขึ้นในช่วงหลังกลับมาอีก\n\nนิชเดินเข้ามา \"ท่านประธานคะ มีนัดกับนักลงทุนจากสิงคโปร์ในอีกหนึ่งชั่วโมงค่ะ\"\n\n\"ได้\" ปริมตอบ \"เตรียมเอกสารให้พร้อม\"\n\n\"ค่ะ แต่... ท่านประธานสบายดีไหมคะ? ดูเหนื่อยมาก\"\n\n\"ฉันโอเค\" ปริมตอบสั้นๆ\n\nนิชมองนายจ้างด้วยความเป็นห่วง เธอทำงานกับปริมมาหลายปี เห็นเธอทำงานหนักขึ้นเรื่อยๆ พักผ่อนน้อยลงเรื่อยๆ และดูเหนื่อยล้ามากขึ้นทุกวัน\n\nแต่เธอไม่กล้าพูดอะไร เพราะรู้ดีว่าท่านประธานไม่ชอบให้คนมายุ่งเรื่องส่วนตัว\n\n══════════════════════════════════════════════════════════════\n\nที่แผนกอายุรกรรม ภาคินกำลังตรวจคนไข้รายหนึ่ง ชายสูงอายุที่มาตรวจสุขภาพประจำปี\n\n\"ผลตรวจโดยรวมดีครับลุง\" ภาคินอธิบาย \"แต่มีเรื่องที่ต้องระวังคือน้ำตาลในเลือดสูงกว่าปกติเล็กน้อย ต้องควบคุมอาหารและออกกำลังกายมากขึ้น\"\n\nชายสูงอายุพยักหน้า \"ขอบคุณครับ คุณหมอ\"\n\n\"มีอะไรอีกไหมครับที่อยากปรึกษา?\"\n\n\"ไม่มีแล้วครับ คุณหมอ\"\n\nภาคินพยักหน้า เขากำลังจะส่งคนไข้ออกไป เมื่อพยาบาลเดินเข้ามา\n\n\"คุณหมอคะ ฝ่ายการตลาดฝากเอกสารมาค่ะ\" พยาบาลยื่นแผ่นพับสีสันสดใส \"เป็นแพ็คเกจตรวจสุขภาพแบบพรีเมียม ให้คุณหมอแนะนำคนไข้ค่ะ\"\n\nภาคินรับเอกสารมาดู เป็นแพ็คเกจตรวจสุขภาพราคาแพงที่รวมการตรวจหลายอย่างที่ไม่จำเป็นสำหรับคนไข้ทุกคน\n\nเขามองไปที่คนไข้ที่ยังนั่งอยู่ แล้วก็วางเอกสารลง\n\n\"ลุงครับ สำหรับสุขภาพของลุงตอนนี้ ไม่จำเป็นต้องทำการตรวจเพิ่มเติมครับ แค่ควบคุมอาหารและออกกำลังกายก็พอ แล้วก็มาตรวจสุขภาพประจำปีตามปกติ\"\n\nพยาบาลมองเขาด้วยความประหลาดใจ\n\n\"แต่... คุณหมอ ฝ่ายการตลาดบอกว่าให้แนะนำแพ็คเกจนี้ให้คนไข้ทุกคนค่ะ\"\n\n\"ผมรู้\" ภาคินตอบ \"แต่ผมจะแนะนำเฉพาะสิ่งที่คนไข้ต้องการจริงๆ ไม่ใช่สิ่งที่บริษัทอยากขาย\"\n\nชายสูงอายุมองภาคินด้วยความซาบซึ้งใจ \"ขอบคุณครับ คุณหมอ หมอที่นี่ไม่เหมือนที่อื่นเลย\"\n\n\"ไม่มีอะไรครับลุง รักษาสุขภาพด้วยนะครับ\"\n\n══════════════════════════════════════════════════════════════\n\nข่าวเรื่องภาคินปฏิเสธแนะนำแพ็คเกจการตลาดแพร่ไปถึงหูฝ่ายการตลาดอย่างรวดเร็ว และไม่นานหลังจากนั้น มันก็ไปถึงหูของพิชญ์พล รองประธานบริหาร\n\nพิชญ์พลนั่งอยู่ในห้องทำงาน ยิ้มมุมปากเมื่อได้ยินรายงาน\n\n\"น่าสนใจ\" เขาพูดกับผู้ช่วย \"หมอคนนี้กำลังทำให้ท่านประธานเสียหน้าอย่างต่อเนื่อง\"\n\n\"ครับ ท่านรองประธาน จะให้ดำเนินการอย่างไรครับ?\"\n\n\"ยังไม่ต้องทำอะไร\" พิชญ์พลเอนหลังพิงเก้าอี้ \"ปล่อยให้เขาทำต่อไป ยิ่งท่านประธานมีปัญหามากเท่าไร ก็ยิ่งเป็นประโยชน์กับเรามากเท่านั้น\"\n\n\"ผมเข้าใจครับ\"\n\nพิชญ์พลหยิบรายงานผลประกอบการขึ้นมาดู ตัวเลขที่ไม่เติบโตเท่าที่ควรทำให้เขายิ้มกว้างขึ้น\n\nเขารอโอกาสนี้มานาน โอกาสที่จะได้เห็นปริมล้มเหลว\n\n══════════════════════════════════════════════════════════════\n\nเย็นวันนั้น ภาคินกำลังจะเลิกงาน เมื่อมีคนไข้ฉุกเฉินถูกนำเข้ามา\n\n\"คุณหมอ! มีคนไข้อาการหนักค่ะ!\" พยาบาลตะโกน\n\nภาคินวางกระเป๋าและวิ่งไปที่ห้องฉุกเฉินทันที\n\nคนไข้เป็นชายวัยกลางคน อาการหอบเหนื่อย หายใจลำบาก ริมฝีปากเขียวคล้ำ\n\n\"ประวัติ?\" ภาคินถามขณะตรวจร่างกาย\n\n\"ไม่มีประวัติค่ะ ญาติบอกว่าแค่หอบขึ้นมากะทันหัน\"\n\nภาคินตรวจอย่างละเอียด สัญญาณชีพ เสียงปอด ค่าออกซิเจน\n\n\"น่าจะเป็น pulmonary embolism\" เขาวินิจฉัย \"ต้องทำ CT scan ด่วน และเตรียมยาละลายลิ่มเลือดไว้\"\n\n\"ค่ะ คุณหมอ\"\n\nภาคินหันไปหาญาติที่ยืนอยู่ใกล้ๆ \"คุณเป็นอะไรกับคนไข้ครับ?\"\n\n\"เป็นภรรยาค่ะ\" หญิงวัยกลางคนตอบด้วยน้ำตา \"สามีเป็นอะไรหนักไหมคะ คุณหมอ?\"\n\n\"อาการค่อนข้างรุนแรงครับ แต่ถ้ารักษาทันเวลา มีโอกาสหายดี\" ภาคินตอบตรงๆ \"ตอนนี้ต้องขอให้คุณเซ็นใบยินยอมการรักษาก่อนนะครับ\"\n\nพยาบาลยื่นเอกสารให้ภรรยาของคนไข้ เธอเซ็นชื่อด้วยมือสั่น\n\n\"คุณหมอคะ\" เธอพูดเสียงสั่น \"พวกเราไม่ค่อยมีเงิน... ค่ารักษาพยาบาลจะแพงมากไหมคะ?\"\n\nภาคินหยุดนิ่งไปครู่หนึ่ง เขามองหญิงตรงหน้าที่ดวงตาเต็มไปด้วยความกลัว ทั้งกลัวเรื่องอาการของสามี และกลัวเรื่องค่าใช้จ่าย\n\n\"ตอนนี้สิ่งสำคัญที่สุดคือการรักษาชีวิตสามีคุณครับ\" ภาคินพูดเสียงอ่อนโยน \"เรื่องค่าใช้จ่าย ค่อยมาคิดทีหลัง\"\n\n\"แต่...\"\n\n\"ผมจะดูแลเรื่องนี้เองครับ อย่าเพิ่งกังวล\"\n\nภาคินหันกลับไปดูแลคนไข้ สั่งการให้ทีมแพทย์และพยาบาลทำงานอย่างรวดเร็ว\n\n══════════════════════════════════════════════════════════════\n\nสองชั่วโมงต่อมา\n\nคนไข้ผ่านพ้นวิกฤต ถูกย้ายไปห้อง ICU เพื่อดูอาการต่อ\n\nภาคินเดินออกมาพบภรรยาของคนไข้ที่รออยู่หน้าห้อง\n\n\"อาการดีขึ้นแล้วครับ\" เขาบอก \"แต่ต้องพักรักษาตัวใน ICU สักสองสามวันก่อน\"\n\n\"ขอบคุณมากค่ะ คุณหมอ\" หญิงวัยกลางคนร้องไห้ด้วยความดีใจ \"ขอบคุณที่ช่วยสามีหนู\"\n\n\"ไม่ต้องขอบคุณครับ เป็นหน้าที่ของผม\"\n\n\"แต่... เรื่องค่ารักษาพยาบาลล่ะคะ? พวกเราจริงๆ แล้วไม่มีเงินเลยค่ะ\"\n\nภาคินถอนหายใจเบาๆ เขารู้ดีว่าค่ารักษาใน ICU แพงมาก ครอบครัวนี้คงแบกรับไม่ไหว\n\n\"ผมจะช่วยทำเรื่องขอความช่วยเหลือจากกองทุนช่วยเหลือผู้ป่วยยากไร้ครับ\" เขาบอก \"และส่วนที่เหลือ... ผมจะหาทางช่วยเอง\"\n\n\"คุณหมอ... หนูจะตอบแทนยังไงดีคะ?\"\n\n\"ไม่ต้องตอบแทนอะไรครับ\" ภาคินยิ้ม \"แค่ดูแลสามีให้ดี เมื่อหายแล้วก็ใช้ชีวิตอย่างมีความสุข นั่นก็พอแล้ว\"\n\n══════════════════════════════════════════════════════════════\n\nดึกคืนนั้น ภาคินนั่งอยู่คนเดียวในห้องพักแพทย์ กำลังทำเอกสารขอความช่วยเหลือจากกองทุนผู้ป่วยยากไร้\n\nประตูเปิดออก วีรภัทรเดินเข้ามา\n\n\"ยังไม่กลับอีกเหรอ?\" เพื่อนถาม\n\n\"ทำเอกสารอยู่\" ภาคินตอบโดยไม่เงยหน้า\n\nวีรภัทรมองเอกสารบนโต๊ะ \"ขอความช่วยเหลือจากกองทุนอีกแล้วหรือ?\"\n\n\"คนไข้รายนี้ไม่มีเงิน ถ้าไม่ช่วย เขาก็ต้องเป็นหนี้ก้อนใหญ่\"\n\n\"นาย...\" วีรภัทรถอนหายใจ \"นายรู้ไหมว่าถ้าท่านประธานรู้เรื่องนี้ นายจะโดนอีก?\"\n\n\"รู้\"\n\n\"แล้วทำไมยังทำ?\"\n\nภาคินหยุดเขียน เงยหน้าขึ้นมองเพื่อน\n\n\"วี ถ้านายเจอคนกำลังจะจมน้ำ นายจะถามก่อนไหมว่าเขามีเงินจ่ายค่ากู้ชีพหรือเปล่า?\"\n\n\"ก็ไม่...\"\n\n\"ผมก็เหมือนกัน ผมไม่สามารถปล่อยให้คนเจ็บป่วยต้องทุกข์ทรมานเพราะไม่มีเงินได้ ไม่ว่าผลที่ตามมาจะเป็นอย่างไร\"\n\nวีรภัทรมองเพื่อนอยู่นาน แล้วก็ยิ้ม\n\n\"นาย... บางทีผมก็อยากเป็นเหมือนนายนะ\"\n\n\"เป็นได้ วี\" ภาคินยิ้มกลับ \"แค่ทำในสิ่งที่ถูกต้อง\"\n\n══════════════════════════════════════════════════════════════\n\nวันรุ่งขึ้น\n\nรายงานเรื่องภาคินช่วยเหลือคนไข้ยากไร้อีกครั้งถูกส่งถึงโต๊ะของปริม\n\nเธออ่านรายงานด้วยสีหน้าเรียบเฉย\n\n\"หมอคนนี้ไม่เคยเรียนรู้เลยหรือ?\" เธอพึมพำ\n\nนิชยืนอยู่ใกล้ๆ \"ท่านประธานคะ จะให้ดำเนินการอย่างไรคะ?\"\n\nปริมนิ่งไปครู่หนึ่ง ความคิดของเธอวนเวียนอยู่กับคำพูดของภาคิน\n\n\"ผมกลัวคนไข้ตายมากกว่ากลัวตกงาน\"\n\nเธอไม่เข้าใจ เธอไม่เข้าใจเลยว่าทำไมคนถึงยอมเสี่ยงทุกอย่างเพื่อคนอื่น\n\n\"ยังไม่ต้องทำอะไร\" เธอตอบในที่สุด \"ฉันจะจัดการเรื่องนี้เอง\"\n\n\"ค่ะ ท่านประธาน\"\n\nปริมลุกจากโต๊ะ เดินไปที่หน้าต่าง มองออกไปยังอาคารโรงพยาบาลด้านล่าง\n\nเธอต้องจัดการกับหมอคนนี้ให้ได้\n\nแต่... ทำไมเธอถึงรู้สึกว่าเขาทำให้เธอสับสน?\n\n══════════════════════════════════════════════════════════════\n\n[จบตอนที่ 3]\n\nตอนหน้า: ตอนที่ 4 - ปะทะครั้งแรกกลางที่ประชุม",
  "isFree": true,
  "slug": "3",
  "novelSlug": "than-prathan-rak-mai-nai-sanya",
  "publishedAt": "2025-02-03"
}