{
  "number": 30,
  "title": "สัญญาปิดปาก",
  "content": "ตอนที่ 30: สัญญาปิดปาก\n\n══════════════════════════════════════════════════════════════\n\nเช้าวันประชุม พิชญ์พลรู้สึกว่ามีบางอย่างผิดปกติ\n\nเขาได้ยินข่าวว่ามีการประชุมบอร์ดฉุกเฉิน แต่ไม่ได้รับแจ้งหัวข้อ\n\n\"เกิดอะไรขึ้น?\" เขาถามผู้ช่วย\n\n\"ไม่ทราบครับ ได้รับแค่หนังสือเชิญประชุม\"\n\nพิชญ์พลขมวดคิ้ว มีบางอย่างไม่ถูกต้อง\n\n══════════════════════════════════════════════════════════════\n\nก่อนการประชุม พิชญ์พลพยายามติดต่อกรรมการที่เขาดึงมาเป็นพวก\n\n\"คุณรู้ไหมว่าประชุมเรื่องอะไร?\" เขาถาม\n\n\"ไม่รู้ครับ ได้ยินว่าเป็นเรื่องสำคัญมาก\"\n\n\"เรื่องของท่านประธานกับหมอใช่ไหม?\"\n\n\"ไม่แน่ใจครับ\"\n\nพิชญ์พลรู้สึกกระวนกระวายใจ\n\n══════════════════════════════════════════════════════════════\n\nเขาโทรหาปริม\n\n\"ท่านประธาน การประชุมวันนี้เป็นเรื่องอะไรครับ?\"\n\n\"คุณจะได้รู้ในที่ประชุมค่ะ\" ปริมตอบเรียบๆ\n\n\"คุณยังไม่ได้ตอบข้อเสนอของผม\"\n\n\"ฉันมีคำตอบแล้วค่ะ คุณจะได้ยินในที่ประชุม\"\n\nสายถูกตัด พิชญ์พลรู้สึกหนาวๆ\n\n══════════════════════════════════════════════════════════════\n\nบ่ายวันนั้น การประชุมบอร์ดเริ่มขึ้น\n\nกรรมการทุกคนมาครบ รวมถึงพิชญ์พล\n\nลุงศักดิ์เปิดการประชุม \"วันนี้ท่านประธานมีเรื่องสำคัญที่จะนำเสนอ\"\n\nพิชญ์พลมองปริมด้วยสายตาเจาะลึก\n\n══════════════════════════════════════════════════════════════\n\n\"ขอบคุณทุกท่านที่มาค่ะ\" ปริมลุกขึ้น\n\n\"ก่อนอื่น ฉันต้องยอมรับว่าฉันมีความสัมพันธ์กับ นพ.ภาคิน รักษ์มนุษย์\"\n\nกรรมการหลายคนมองกัน พิชญ์พลยิ้มเล็กน้อย\n\n\"แต่ฉันยืนยันว่าความสัมพันธ์นี้ไม่ได้มีผลต่อการตัดสินใจทางธุรกิจใดๆ\"\n\n══════════════════════════════════════════════════════════════\n\n\"อย่างไรก็ตาม\" ปริมพูดต่อ \"วันนี้ฉันไม่ได้มาเพื่อแก้ตัวเรื่องส่วนตัว\"\n\n\"วันนี้ฉันมาเพื่อเปิดเผยการทุจริตที่เกิดขึ้นในองค์กรนี้\"\n\nพิชญ์พลเปลี่ยนสีหน้า\n\n\"การทุจริตอะไรครับ?\" กรรมการคนหนึ่งถาม\n\n\"การทุจริตในการจัดซื้อจัดจ้างค่ะ\"\n\n══════════════════════════════════════════════════════════════\n\nปริมเปิดจอโปรเจกเตอร์ แสดงเอกสารหลักฐานทั้งหมด\n\n\"นี่คือหลักฐานการจัดซื้อเครื่องมือแพทย์ในราคาสูงกว่าท้องตลาดเกือบสองเท่า\"\n\n\"นี่คือหลักฐานการโอนเงินไปยังบริษัทที่เชื่อมโยงกับรองประธาน\"\n\n\"และนี่คือคำให้การของ นพ.ธีรวัฒน์ อดีตหัวหน้าแผนกศัลยกรรม ที่ถูกบังคับให้ลาออกเพราะพบการทุจริตนี้\"\n\n══════════════════════════════════════════════════════════════\n\nห้องประชุมเงียบกริบ\n\nกรรมการทุกคนจ้องมองที่หน้าจอ บางคนเปิดปากอ้าด้วยความตกใจ\n\nพิชญ์พลหน้าซีด\n\n\"นี่มันเรื่องโกหก!\" เขาลุกขึ้น \"หลักฐานเหล่านี้ถูกปลอมขึ้นมา!\"\n\n══════════════════════════════════════════════════════════════\n\n\"เอกสารเหล่านี้มาจากแหล่งที่น่าเชื่อถือค่ะ\" ปริมพูดเสียงเรียบ \"และสามารถตรวจสอบได้\"\n\n\"คุณกำลังใส่ร้ายผม!\" พิชญ์พลตะโกน\n\n\"ฉันแค่นำเสนอข้อเท็จจริงค่ะ\"\n\n\"ข้อเท็จจริง? คุณเป็นคนที่กำลังถูกสอบสวน! คุณพยายามเบี่ยงเบนความสนใจ!\"\n\n══════════════════════════════════════════════════════════════\n\nลุงศักดิ์ยกมือขึ้น \"พอทีทั้งคู่\"\n\n\"หลักฐานเหล่านี้ต้องได้รับการตรวจสอบ\" ลุงศักดิ์พูด \"เราจะขอให้ผู้ตรวจสอบอิสระมาดำเนินการ\"\n\n\"ผมไม่ยอมรับ!\" พิชญ์พลโวยวาย\n\n\"คุณไม่มีสิทธิ์ไม่ยอมรับ\" ลุงศักดิ์พูดเสียงเข้ม \"ถ้าหลักฐานเหล่านี้เป็นเรื่องจริง คุณจะต้องรับผิดชอบ\"\n\n══════════════════════════════════════════════════════════════\n\n\"ผมขอเสนอให้พักงานรองประธานระหว่างการสอบสวน\" กรรมการคนหนึ่งพูดขึ้น\n\n\"ผมเห็นด้วยครับ\" อีกคนหนึ่งพยักหน้า\n\nพิชญ์พลมองไปรอบๆ เห็นว่ากรรมการที่เคยเป็นพวกกำลังถอยห่าง\n\n══════════════════════════════════════════════════════════════\n\n\"ลงมติครับ\" ลุงศักดิ์เสนอ\n\n\"เห็นด้วยให้พักงานรองประธานระหว่างการสอบสวน?\"\n\nมือหลายมือยกขึ้น มากกว่าครึ่งหนึ่งของบอร์ด\n\n\"มติผ่านครับ\" ลุงศักดิ์ประกาศ \"คุณพิชญ์พลถูกพักงานตั้งแต่บัดนี้\"\n\n══════════════════════════════════════════════════════════════\n\nพิชญ์พลลุกขึ้นยืน มองปริมด้วยความเกลียดชัง\n\n\"คุณจะเสียใจ\" เขาพูดเบาๆ \"ผมจะทำให้แน่ใจว่าคุณเสียใจ\"\n\n\"ขอให้คุณออกจากห้องประชุมค่ะ\" ปริมพูดเสียงเรียบ\n\nพิชญ์พลเดินออกไป กระแทกประตูดังปัง\n\n══════════════════════════════════════════════════════════════\n\nหลังการประชุม ลุงศักดิ์เดินมาหาปริม\n\n\"หลาน... ลุงไม่รู้ว่ามีเรื่องแบบนี้เกิดขึ้น\"\n\n\"มันซ่อนมานานแล้วค่ะ ลุง\"\n\n\"ลุงเสียใจที่ไม่ได้ระวังมากกว่านี้\" ลุงศักดิ์ถอนหายใจ \"แต่ลุงต้องถามเรื่องหนึ่ง\"\n\n\"เรื่องอะไรคะ?\"\n\n\"เรื่องคุณกับหมอคนนั้น... มันจริงจังแค่ไหน?\"\n\n══════════════════════════════════════════════════════════════\n\nปริมยิ้ม \"จริงจังมากค่ะ ลุง ปริมรักเขา\"\n\nลุงศักดิ์มองเธอนาน \"ลุงเห็นการเปลี่ยนแปลงในตัวหลาน หลานดูมีความสุขมากขึ้น\"\n\n\"นั่นเป็นเพราะคินค่ะ\"\n\n\"งั้นลุงก็ไม่ว่าอะไร\" ลุงศักดิ์ยิ้ม \"แต่หลานต้องจัดการเรื่องผลประโยชน์ทับซ้อนให้เรียบร้อย\"\n\n\"ปริมจะจัดการค่ะ\"\n\n══════════════════════════════════════════════════════════════\n\n[จบตอนที่ 30]\n\nตอนหน้า: ตอนที่ 31 - คำสั่งเลิกจ้าง",
  "isFree": false,
  "slug": "30",
  "novelSlug": "than-prathan-rak-mai-nai-sanya",
  "publishedAt": "2025-03-02"
}