{
  "number": 31,
  "title": "คำสั่งเลิกจ้าง",
  "content": "ตอนที่ 31: คำสั่งเลิกจ้าง\n\n══════════════════════════════════════════════════════════════\n\nแม้ว่าพิชญ์พลจะถูกพักงาน แต่เขายังไม่ยอมแพ้\n\nเขาใช้คอนเนคชั่นที่มีกดดันกรรมการบอร์ดบางคน และปล่อยข่าวลือเพิ่มเติมผ่านสื่อ\n\n\"ประธานสาวใช้เล่ห์กลโค่นรองประธาน?\" \"ความสัมพันธ์ลับในเครือโรงพยาบาลวารินทร์\"\n\nข่าวเหล่านี้ทำให้ภาพลักษณ์ของปริมเสียหายมากขึ้น\n\n══════════════════════════════════════════════════════════════\n\n\"ท่านประธานคะ\" นิชเข้ามารายงาน \"มีกรรมการบางคนเสนอให้มีการลงมติไม่ไว้วางใจค่ะ\"\n\n\"ลงมติไม่ไว้วางใจ?\" ปริมตกใจ\n\n\"พวกเขาบอกว่าแม้หลักฐานเรื่องพิชญ์พลจะน่าเชื่อถือ แต่เรื่องความสัมพันธ์ของท่านก็ยังเป็นปัญหา\"\n\nปริมถอนหายใจ \"พวกเขาต้องการอะไร?\"\n\n\"พวกเขาต้องการให้ท่านยุติความสัมพันธ์กับ นพ.ภาคินค่ะ\"\n\n══════════════════════════════════════════════════════════════\n\nปริมนั่งลงบนเก้าอี้ รู้สึกหมดแรง\n\nตลอดชีวิตของเธอ เธอทำงานหนักเพื่อพิสูจน์ตัวเอง เพื่อรักษาตำแหน่ง เพื่อสืบทอดกิจการของพ่อ\n\nและตอนนี้ เธอต้องเลือกระหว่างทุกสิ่งที่เธอสร้างมากับความรัก\n\n══════════════════════════════════════════════════════════════\n\nคืนนั้น ภาคินมาหาปริมที่คอนโด\n\n\"ผมได้ยินข่าวแล้ว\" เขาพูด\n\n\"คิน...\"\n\n\"ปริม ผมคิดมาตลอดทั้งวัน\" ภาคินพูดเสียงจริงจัง\n\n\"คิดอะไร?\"\n\n\"ผมคิดว่า... ผมควรลาออก\"\n\n══════════════════════════════════════════════════════════════\n\n\"อะไรนะ!?\" ปริมลุกขึ้นยืน\n\n\"ถ้าผมลาออก ปัญหาก็จะหมดไป\" ภาคินอธิบาย \"คุณจะได้รักษาตำแหน่ง ไม่ต้องเลือกระหว่างงานกับผม\"\n\n\"แต่นั่นหมายความว่า...\"\n\n\"หมายความว่าเราจะไม่ได้ทำงานที่เดียวกันอีก\" ภาคินพยักหน้า \"แต่มันไม่ได้หมายความว่าเราต้องเลิกกัน\"\n\n══════════════════════════════════════════════════════════════\n\nปริมมองเขา น้ำตาเอ่อขึ้นมาในดวงตา\n\n\"คิน... คุณจะสละอาชีพเพื่อฉันหรือ?\"\n\n\"ผมจะหางานใหม่ได้ครับ\" ภาคินยิ้ม \"มีโรงพยาบาลอื่นๆ อีกมาก แต่ไม่มีปริมคนที่สอง\"\n\n\"แต่โครงการวิจัยของคุณ...\"\n\n\"โครงการสามารถดำเนินต่อไปได้ครับ แม้ผมจะไม่ได้อยู่ที่นี่ ผมจะหาทางดูแลมันจากข้างนอก\"\n\n══════════════════════════════════════════════════════════════\n\nปริมสั่นหัว \"ฉันไม่ยอมให้คุณทำอย่างนั้น\"\n\n\"ปริม...\"\n\n\"ฉันจะหาทางอื่น\" ปริมพูดหนักแน่น \"ทางที่เราทั้งคู่ไม่ต้องสูญเสียอะไร\"\n\n\"มีทางอย่างนั้นหรือครับ?\"\n\n\"ต้องมี\" ปริมตอบ \"ฉันจะหาให้เจอ\"\n\n══════════════════════════════════════════════════════════════\n\nวันต่อมา ปริมขอประชุมกับกรรมการที่เสนอให้ลงมติไม่ไว้วางใจ\n\n\"ท่านกรรมการทุกท่าน\" เธอเริ่ม \"ฉันเข้าใจความกังวลของท่าน\"\n\n\"แต่ฉันขอเสนอทางออกที่ยุติธรรมสำหรับทุกฝ่าย\"\n\n\"ทางออกอะไรครับ?\" กรรมการคนหนึ่งถาม\n\n══════════════════════════════════════════════════════════════\n\n\"ฉันจะจัดตั้งคณะกรรมการอิสระเพื่อดูแลเรื่องผลประโยชน์ทับซ้อน\" ปริมอธิบาย\n\n\"คณะกรรมการนี้จะมีอำนาจตรวจสอบการตัดสินใจใดๆ ที่อาจเกี่ยวข้องกับ นพ.ภาคิน\"\n\n\"นั่นหมายความว่าคุณจะไม่มีอำนาจในเรื่องที่เกี่ยวกับเขา?\"\n\n\"ถูกต้องค่ะ ฉันจะถอนตัวจากการตัดสินใจใดๆ ที่เกี่ยวข้องกับ นพ.ภาคินโดยตรง\"\n\n══════════════════════════════════════════════════════════════\n\nกรรมการมองกัน พิจารณาข้อเสนอ\n\n\"นอกจากนี้\" ปริมพูดต่อ \"ฉันเสนอให้มีการประเมินผลงานของฉันทุกไตรมาส ถ้ามีหลักฐานว่าฉันใช้อำนาจเพื่อประโยชน์ส่วนตัว ฉันยินดีรับผิดชอบ\"\n\n\"คุณมั่นใจในตัวเองขนาดนั้นหรือครับ?\"\n\n\"ฉันมั่นใจว่าฉันทำงานเพื่อบริษัทค่ะ ไม่ใช่เพื่อตัวเอง\"\n\n══════════════════════════════════════════════════════════════\n\nหลังจากพิจารณานาน กรรมการส่วนใหญ่ยอมรับข้อเสนอ\n\n\"ตกลงครับ\" ประธานกลุ่มพูด \"เราจะถอนข้อเสนอเรื่องมติไม่ไว้วางใจ แต่คุณต้องทำตามที่พูด\"\n\n\"ขอบคุณค่ะ\"\n\n\"และเราจะจับตาดูอย่างใกล้ชิด\"\n\n══════════════════════════════════════════════════════════════\n\nคืนนั้น ปริมโทรหาภาคิน\n\n\"คิน ฉันมีข่าวดี\"\n\n\"ข่าวอะไรครับ?\"\n\n\"ฉันหาทางออกได้แล้ว เราไม่ต้องเลิกกัน และคุณไม่ต้องลาออก\"\n\n\"จริงหรือครับ!?\" ภาคินดีใจ\n\n\"จริง แต่... มันมีเงื่อนไข\"\n\n══════════════════════════════════════════════════════════════\n\nปริมอธิบายเรื่องคณะกรรมการอิสระและการถอนตัวจากการตัดสินใจ\n\n\"นั่นหมายความว่าคุณจะไม่มีอำนาจช่วยเหลือผมอีก\"\n\n\"ใช่ค่ะ แต่มันก็เป็นเรื่องดี มันจะพิสูจน์ว่าความสามารถของคุณไม่ได้มาจากการช่วยเหลือของฉัน\"\n\nภาคินยิ้ม \"คุณคิดถูกครับ ผมควรจะพิสูจน์ตัวเองด้วยความสามารถ ไม่ใช่คอนเนคชั่น\"\n\n══════════════════════════════════════════════════════════════\n\n\"คิน\" ปริมพูดเบาๆ \"ขอบคุณที่เข้าใจ\"\n\n\"ต้องขอบคุณคุณต่างหากครับ ที่หาทางให้เราอยู่ด้วยกันได้\"\n\n\"เรามีอนาคตด้วยกัน คิน ฉันจะไม่ยอมแพ้ง่ายๆ\"\n\n\"ผมก็เหมือนกันครับ\"\n\n══════════════════════════════════════════════════════════════\n\nแต่ทั้งคู่ไม่รู้ว่าพิชญ์พลยังมีแผนสุดท้าย\n\n\"เขาคิดว่าเอาชนะผมได้\" พิชญ์พลพูดกับตัวเอง \"แต่ผมจะทำให้พวกเขาเจ็บปวดที่สุด\"\n\n══════════════════════════════════════════════════════════════\n\n[จบตอนที่ 31]\n\nตอนหน้า: ตอนที่ 32 - เราอยู่คนละโลก",
  "isFree": false,
  "slug": "31",
  "novelSlug": "than-prathan-rak-mai-nai-sanya",
  "publishedAt": "2025-03-03"
}