{
  "number": 32,
  "title": "เราอยู่คนละโลก",
  "content": "ตอนที่ 32: เราอยู่คนละโลก\n\n══════════════════════════════════════════════════════════════\n\nพิชญ์พลตัดสินใจใช้แผนสุดท้าย\n\nเขาส่งจดหมายถึงครอบครัวของภาคิน เปิดเผยความสัมพันธ์กับปริมในแบบที่บิดเบือน\n\n\"ลูกชายของคุณกำลังเป็นชู้กับประธานบริษัท เขาขายตัวเพื่อความก้าวหน้า\"\n\n══════════════════════════════════════════════════════════════\n\nแม่ของภาคินโทรมาหาลูกชายทันที\n\n\"คิน! จดหมายนี้คืออะไร!?\" เสียงของแม่สั่น\n\n\"จดหมายอะไรครับ?\"\n\n\"มีคนส่งจดหมายมาบอกว่าลูกมีความสัมพันธ์กับประธานบริษัท!\"\n\nภาคินรู้สึกหนาวๆ นี่คือฝีมือพิชญ์พลแน่นอน\n\n══════════════════════════════════════════════════════════════\n\n\"แม่ครับ มันไม่ใช่อย่างที่เขาเขียน\"\n\n\"แล้วมันเป็นอย่างไร? ลูกคบกับเจ้านายจริงหรือเปล่า?\"\n\n\"ครับ... ผมมีความสัมพันธ์กับปริม\"\n\nเสียงของแม่เงียบไปนาน\n\n\"ทำไมไม่บอกแม่?\"\n\n══════════════════════════════════════════════════════════════\n\n\"ผมอยากรอจังหวะที่เหมาะสมครับ\" ภาคินอธิบาย\n\n\"จังหวะที่เหมาะสม? ตอนนี้มีข่าวลือเต็มไปหมด แม่ได้ยินเพื่อนบ้านซุบซิบกัน!\"\n\n\"ผมเสียใจครับ\"\n\n\"คิน... แม่ไม่เข้าใจ ทำไมต้องเป็นคนแบบนั้น? เธอรวยกว่าลูกมาก ลูกกับเธออยู่คนละโลก\"\n\n══════════════════════════════════════════════════════════════\n\nภาคินรู้สึกเจ็บปวด คำพูดของแม่ทำให้เขานึกถึงความไม่มั่นใจที่เขาพยายามกดไว้\n\n\"แม่ครับ... ผมรักเธอ\"\n\n\"ความรักไม่พอ คิน\" แม่พูดเสียงเศร้า \"คนเราต้องอยู่ในโลกที่เหมาะสม\"\n\n\"แต่ผม...\"\n\n\"แม่ต้องการคุยกับลูกต่อหน้า กลับบ้านมาเดี๋ยวนี้\"\n\n══════════════════════════════════════════════════════════════\n\nภาคินบอกเรื่องนี้กับปริม\n\n\"แม่ของผมได้รับจดหมาย\"\n\n\"จดหมายอะไร?\"\n\nภาคินอธิบายทุกอย่าง ปริมรู้สึกโกรธ\n\n\"พิชญ์พล! เขาข้ามเส้นไปแล้ว!\"\n\n\"ผมต้องกลับไปหาแม่ครับ\"\n\n══════════════════════════════════════════════════════════════\n\n\"ฉันไปด้วยได้ไหม?\" ปริมถาม\n\nภาคินลังเล \"ผม... ไม่แน่ใจว่าเป็นความคิดที่ดี\"\n\n\"ทำไม?\"\n\n\"แม่ของผมไม่เข้าใจความสัมพันธ์ของเรา เธอคิดว่าเราอยู่คนละโลก\"\n\nปริมรู้สึกเจ็บ \"แล้วคุณคิดอย่างไร?\"\n\n══════════════════════════════════════════════════════════════\n\nภาคินเงียบไปนาน\n\n\"ปริม... บางครั้งผมก็สงสัยตัวเองครับ\"\n\n\"สงสัยอะไร?\"\n\n\"สงสัยว่าผมดีพอสำหรับคุณหรือเปล่า\" ภาคินยอมรับ \"คุณเป็นประธานบริษัท ผมเป็นแค่หมอธรรมดา\"\n\n\"คิน!\"\n\n\"ผมรู้ว่ามันไม่ควรคิดแบบนี้ แต่... บางครั้งก็อดคิดไม่ได้\"\n\n══════════════════════════════════════════════════════════════\n\nปริมจับมือเขา \"คิน ฟังฉันนะ\"\n\n\"ฉันไม่ได้รักคุณเพราะคุณเป็นหมอ ไม่ได้รักคุณเพราะตำแหน่งหรือเงิน\"\n\n\"ฉันรักคุณเพราะคุณเป็นคุณ เป็นคนที่ทำให้ฉันรู้สึกเป็นตัวเอง เป็นคนที่สอนให้ฉันเห็นคุณค่าของคนอื่น\"\n\n\"ปริม...\"\n\n\"ไม่มีใครดีพอหรือไม่ดีพอ มีแค่คนที่รักกันหรือไม่รักกัน\"\n\n══════════════════════════════════════════════════════════════\n\nน้ำตาไหลลงบนแก้มของภาคิน\n\n\"ผมก็รักคุณครับ ปริม\"\n\n\"งั้นอย่าปล่อยให้ใครมาบอกว่าเราอยู่คนละโลก\"\n\n\"แต่แม่ของผม...\"\n\n\"ฉันจะไปหาแม่ของคุณด้วย\" ปริมพูดหนักแน่น \"และจะทำให้แม่เข้าใจ\"\n\n══════════════════════════════════════════════════════════════\n\nสองวันต่อมา ทั้งคู่เดินทางไปบ้านของภาคินที่ต่างจังหวัด\n\nบ้านของภาคินเป็นบ้านไม้หลังเล็กๆ ในชนบท แตกต่างจากโลกของปริมอย่างสิ้นเชิง\n\nแม่ของภาคินยืนรออยู่หน้าบ้าน สีหน้าไม่ค่อยเป็นมิตร\n\n══════════════════════════════════════════════════════════════\n\n\"แม่ครับ นี่คือปริม\" ภาคินแนะนำ\n\n\"สวัสดีค่ะ คุณแม่\" ปริมไหว้อย่างนอบน้อม\n\nแม่มองเธอตั้งแต่ศีรษะจรดปลายเท้า \"สวัสดี\"\n\n\"เชิญเข้ามาข้างในก่อนครับ แม่\"\n\n══════════════════════════════════════════════════════════════\n\nที่โต๊ะอาหาร บรรยากาศตึงเครียด\n\n\"ฉันต้องถามตรงๆ\" แม่ของภาคินเริ่ม \"คุณรักลูกฉันจริงหรือเปล่า?\"\n\n\"รักค่ะ\" ปริมตอบทันที\n\n\"คุณรู้ไหมว่าเราต่างกันแค่ไหน? คุณเป็นประธานบริษัท ลูกฉันเป็นแค่หมอ\"\n\n\"คุณแม่คะ คินไม่ใช่ 'แค่หมอ'\" ปริมพูด \"เขาเป็นหมอที่ดีที่สุดที่ดิฉันเคยเจอ\"\n\n══════════════════════════════════════════════════════════════\n\n\"นั่นมันแค่คำพูด\" แม่ตอบ \"เมื่อความต่างมันมากขึ้น คุณจะเบื่อลูกฉัน\"\n\n\"ไม่มีวันค่ะ\"\n\n\"คุณพูดได้ง่าย\"\n\n\"คุณแม่คะ\" ปริมพูดเสียงจริงใจ \"ดิฉันเคยมีทุกอย่าง เงิน ตำแหน่ง อำนาจ แต่ไม่เคยมีความสุข\"\n\n\"จนกระทั่งเจอคิน เขาทำให้ดิฉันรู้ว่าความสุขที่แท้จริงคืออะไร\"\n\n══════════════════════════════════════════════════════════════\n\nแม่เงียบไปนาน มองปริมด้วยสายตาที่เปลี่ยนไป\n\n\"คุณพูดจริงหรือเปล่า?\"\n\n\"ทุกคำค่ะ\"\n\n\"แล้วถ้าวันหนึ่งคุณต้องเลือกระหว่างบริษัทกับลูกฉัน?\"\n\n\"ดิฉันเลือกคินค่ะ\" ปริมตอบไม่ลังเล \"ตำแหน่งหาใหม่ได้ แต่คินมีคนเดียว\"\n\n══════════════════════════════════════════════════════════════\n\nน้ำตาเอ่อในดวงตาของแม่\n\n\"ลูก...\" เธอหันไปมองภาคิน \"คุณโชคดีมากนะ\"\n\n\"ผมรู้ครับ แม่\"\n\nแม่ถอนหายใจ \"ถ้าคุณรักกันจริง... แม่ไม่ขัดขวาง\"\n\n\"ขอบคุณครับ แม่\"\n\n══════════════════════════════════════════════════════════════\n\nคืนนั้น ทั้งคู่นั่งคุยกันที่ระเบียงบ้าน\n\n\"ขอบคุณนะครับ ที่มา\"\n\n\"ไม่ต้องขอบคุณ นี่คือสิ่งที่ควรทำ\"\n\n\"ปริม...\" ภาคินจับมือเธอ \"ผมสัญญาว่าจะทำให้คุณมีความสุข\"\n\n\"คุณทำแล้ว คิน\" ปริมยิ้ม \"คุณทำให้ฉันมีความสุขทุกวัน\"\n\n══════════════════════════════════════════════════════════════\n\n[จบตอนที่ 32 - จบองก์ที่ 2]\n\nตอนหน้า: ตอนที่ 33 - วิกฤตครั้งใหม่",
  "isFree": false,
  "slug": "32",
  "novelSlug": "than-prathan-rak-mai-nai-sanya",
  "publishedAt": "2025-03-04"
}