{
  "number": 33,
  "title": "วิกฤตครั้งใหม่",
  "content": "ตอนที่ 33: วิกฤตครั้งใหม่\n\n══════════════════════════════════════════════════════════════\n\nหนึ่งเดือนผ่านไปหลังจากเหตุการณ์ที่บ้านของภาคิน\n\nทุกอย่างดูเหมือนจะเริ่มดีขึ้น พิชญ์พลถูกดำเนินคดีเรื่องทุจริต และปริมกลับมามีอำนาจในบริษัทอย่างเต็มที่\n\nแต่วิกฤตครั้งใหม่กำลังจะมาถึง\n\n══════════════════════════════════════════════════════════════\n\nเช้าวันหนึ่ง ปริมได้รับโทรศัพท์จากธนาคาร\n\n\"ท่านประธานครับ เรามีปัญหาเรื่องสินเชื่อ\"\n\n\"ปัญหาอะไรคะ?\"\n\n\"กลุ่มนักลงทุนต่างชาติที่เคยสนใจลงทุนในโรงพยาบาลของเรา พวกเขาถอนตัวครับ\"\n\n\"ถอนตัว!?\" ปริมตกใจ \"ทำไม?\"\n\n══════════════════════════════════════════════════════════════\n\n\"พวกเขาอ้างว่าความไม่มั่นคงทางบริหารทำให้พวกเขาไม่มั่นใจ\"\n\nปริมรู้ว่านี่คือผลพวงจากข่าวลือที่พิชญ์พลปล่อยออกไป\n\n\"แล้วเราจะทำอย่างไร?\"\n\n\"ถ้าไม่มีเงินลงทุนก้อนนี้ โครงการขยายโรงพยาบาลใหม่ต้องหยุดครับ และอาจมีปัญหาสภาพคล่อง\"\n\n══════════════════════════════════════════════════════════════\n\nปริมประชุมทีมบริหารฉุกเฉิน\n\n\"เราต้องหาทางแก้ไข\" เธอพูด \"โครงการขยายเป็นแผนสำคัญที่จะทำให้โรงพยาบาลเติบโต\"\n\n\"ท่านประธานคะ มีนักลงทุนรายอื่นที่สนใจไหมคะ?\" นิชถาม\n\n\"กำลังติดต่ออยู่ แต่ใช้เวลา\"\n\n\"แล้วถ้าเราลดขนาดโครงการล่ะครับ?\" ผู้อำนวยการฝ่ายการเงินเสนอ\n\n══════════════════════════════════════════════════════════════\n\n\"ลดขนาดหมายความว่า...\" ปริมคิด\n\n\"ต้องตัดบางส่วนของโครงการออกครับ รวมถึงอาจต้องลดค่าใช้จ่ายบางอย่าง\"\n\n\"เช่น?\"\n\n\"ทุนวิจัยบางโครงการอาจต้องลดลงครับ\"\n\nปริมรู้สึกหนัก โครงการวิจัยของภาคินอาจได้รับผลกระทบ\n\n══════════════════════════════════════════════════════════════\n\nคืนนั้น ปริมเล่าเรื่องให้ภาคินฟัง\n\n\"บริษัทมีปัญหาการเงินครับ?\" ภาคินกังวล\n\n\"ใช่ แต่ฉันจะหาทางแก้\"\n\n\"โครงการวิจัยของผมจะได้รับผลกระทบไหมครับ?\"\n\nปริมลังเล \"ฉันจะพยายามไม่ให้กระทบ\"\n\n══════════════════════════════════════════════════════════════\n\n\"ปริม\" ภาคินพูดเสียงจริงจัง \"ถ้าต้องตัดงบโครงการของผมเพื่อรักษาบริษัท ผมยินดีครับ\"\n\n\"คิน!\"\n\n\"ผมไม่อยากให้คุณลำบากเพราะผม\" ภาคินพูด \"โครงการวิจัยสำคัญ แต่ความอยู่รอดของบริษัทสำคัญกว่า\"\n\n\"แต่โครงการของคุณจะช่วยชีวิตคนได้มาก\"\n\n\"ผมจะหาทุนจากที่อื่นครับ ไม่ต้องเป็นภาระของบริษัท\"\n\n══════════════════════════════════════════════════════════════\n\nปริมกลับมาที่ออฟฟิศ คิดหาทางออก\n\nเธอโทรหาคนรู้จักในวงการธุรกิจ หานักลงทุนรายใหม่ แต่ทุกคนดูลังเล\n\n\"ขอโทษครับ ตอนนี้ยังไม่พร้อมลงทุน\"\n\n\"เราต้องการเวลาพิจารณาเพิ่มเติม\"\n\n\"ได้ยินเรื่องปัญหาภายในมา กังวลอยู่\"\n\n══════════════════════════════════════════════════════════════\n\nเย็นวันนั้น ลุงศักดิ์โทรมา\n\n\"ปริม ลุงได้ยินเรื่องแล้ว\"\n\n\"ลุง... ปริมกำลังหาทางแก้ค่ะ\"\n\n\"ลุงรู้ว่าหลานทำได้\" ลุงศักดิ์พูด \"แต่ลุงมีข้อเสนอ\"\n\n\"ข้อเสนออะไรคะ?\"\n\n\"มีนักธุรกิจคนหนึ่งสนใจลงทุน เขาเป็นเพื่อนเก่าของพ่อหลาน\"\n\n══════════════════════════════════════════════════════════════\n\n\"ใครคะ?\"\n\n\"คุณวิชัย นักธุรกิจอสังหาริมทรัพย์รายใหญ่\"\n\n\"ดิฉันเคยได้ยินชื่อค่ะ\"\n\n\"เขาสนใจลงทุนในโรงพยาบาล แต่มีเงื่อนไข\"\n\n\"เงื่อนไขอะไรคะ?\"\n\n\"เขาต้องการพบกับหลานก่อน\"\n\n══════════════════════════════════════════════════════════════\n\nปริมนัดพบคุณวิชัย\n\nคุณวิชัยเป็นชายวัยหกสิบ รูปร่างสง่า มีรอยยิ้มที่ดูเป็นมิตร\n\n\"ดีใจที่ได้พบคุณ ปริม\" เขาพูด \"ผมรู้จักพ่อคุณดี\"\n\n\"ขอบคุณค่ะ ที่สนใจลงทุน\"\n\n\"ก่อนที่จะตกลง ผมมีคำถาม\"\n\n══════════════════════════════════════════════════════════════\n\n\"ผมได้ยินเรื่องของคุณกับหมอคนนั้น\" คุณวิชัยพูด \"มันจริงหรือเปล่า?\"\n\nปริมหายใจลึก \"จริงค่ะ ดิฉันมีความสัมพันธ์กับ นพ.ภาคิน\"\n\n\"แล้วมันมีผลต่อการบริหารไหม?\"\n\n\"ไม่มีค่ะ ดิฉันแยกเรื่องส่วนตัวและเรื่องงานออกจากกัน และมีคณะกรรมการอิสระคอยตรวจสอบ\"\n\n══════════════════════════════════════════════════════════════\n\nคุณวิชัยมองเธอนาน\n\n\"ผมเชื่อคุณ\" เขาพูดในที่สุด\n\n\"ขอบคุณค่ะ\"\n\n\"แต่ผมมีเงื่อนไข\"\n\n\"เงื่อนไขอะไรคะ?\"\n\n\"ผมต้องการเห็นว่าคุณบริหารได้ดีจริง ผมจะลงทุน แต่จะติดตามผลงานอย่างใกล้ชิด\"\n\n══════════════════════════════════════════════════════════════\n\n\"ดิฉันยินดีรับเงื่อนไขค่ะ\"\n\n\"ดี\" คุณวิชัยยิ้ม \"งั้นเราตกลงกัน\"\n\nปริมรู้สึกโล่งใจ วิกฤตครั้งนี้ดูเหมือนจะคลี่คลายได้\n\n\"ขอบคุณมากค่ะ คุณวิชัย\"\n\n\"ไม่ต้องขอบคุณ ผมลงทุนเพราะเห็นศักยภาพ ไม่ใช่เพราะสงสาร\"\n\n══════════════════════════════════════════════════════════════\n\n[จบตอนที่ 33]\n\nตอนหน้า: ตอนที่ 34 - ความจริงที่ซ่อนไว้",
  "isFree": false,
  "slug": "33",
  "novelSlug": "than-prathan-rak-mai-nai-sanya",
  "publishedAt": "2025-03-05"
}