{
  "number": 34,
  "title": "ความจริงที่ซ่อนไว้",
  "content": "ตอนที่ 34: ความจริงที่ซ่อนไว้\n\n══════════════════════════════════════════════════════════════\n\nคุณวิชัยตกลงลงทุน โครงการขยายโรงพยาบาลดำเนินต่อได้\n\nแต่ปริมสังเกตเห็นบางอย่าง คุณวิชัยดูสนใจเธอมากเกินไป\n\n\"ท่านประธานคะ\" นิชรายงาน \"คุณวิชัยโทรมาอีกแล้วค่ะ อยากเชิญท่านไปทานอาหารค่ำ\"\n\n\"นี่ครั้งที่สามในสัปดาห์นี้แล้วนะ\"\n\n══════════════════════════════════════════════════════════════\n\nปริมเริ่มรู้สึกไม่สบายใจ\n\nคุณวิชัยส่งดอกไม้มาให้ ส่งของขวัญมาให้ และหาโอกาสพบเธอบ่อยๆ\n\n\"เขามีอะไรซ่อนเร้นหรือเปล่า?\" ปริมถามตัวเอง\n\n══════════════════════════════════════════════════════════════\n\nวันหนึ่ง คุณวิชัยเชิญปริมไปทานอาหารค่ำเป็นการส่วนตัว\n\n\"ปริม ผมต้องบอกอะไรสักอย่าง\" เขาเริ่ม\n\n\"ว่ามาเลยค่ะ\"\n\n\"ผม... ชอบคุณ\"\n\nปริมรู้สึกหนาว \"คุณวิชัย...\"\n\n══════════════════════════════════════════════════════════════\n\n\"ผมรู้ว่าคุณมีแฟนแล้ว\" คุณวิชัยพูดต่อ \"แต่ผมคิดว่าคุณควรอยู่กับคนที่เหมาะสมกว่า\"\n\n\"เหมาะสมกว่า?\"\n\n\"หมอคนนั้น... เขาไม่ใช่คู่ที่เหมาะกับคุณ คุณควรอยู่กับคนที่มีสถานะเท่าเทียม\"\n\n\"คุณวิชัย ดิฉันเคารพคุณในฐานะนักธุรกิจ แต่เรื่องส่วนตัวของดิฉัน...\"\n\n══════════════════════════════════════════════════════════════\n\n\"ผมให้เวลาคุณคิด\" คุณวิชัยพูด \"แต่ถ้าคุณเลือกผม ผมสัญญาว่าจะทำให้ธุรกิจของคุณเติบโต\"\n\n\"นี่คือการเสนอข้อแลกเปลี่ยนหรือคะ?\"\n\n\"ไม่ใช่ แค่เป็นความจริงที่ว่าผมช่วยคุณได้มากกว่า\"\n\nปริมลุกขึ้นยืน \"ขอบคุณสำหรับอาหาร แต่ดิฉันต้องขอตัวก่อน\"\n\n══════════════════════════════════════════════════════════════\n\nคืนนั้น ปริมเล่าเรื่องให้ภาคินฟัง\n\n\"คุณวิชัยสารภาพรักคุณ?\" ภาคินตกใจ\n\n\"ใช่\"\n\n\"แล้วคุณตอบว่าอะไรครับ?\"\n\n\"ฉันปฏิเสธ แต่... ฉันเป็นห่วง\"\n\n══════════════════════════════════════════════════════════════\n\n\"เป็นห่วงเรื่องอะไรครับ?\"\n\n\"เขาเป็นนักลงทุนรายใหญ่ ถ้าเขาถอนเงินออก...\"\n\n\"ปริม\" ภาคินจับมือเธอ \"คุณไม่จำเป็นต้องคบใครเพื่อธุรกิจ\"\n\n\"ฉันรู้ แต่ฉันกังวลเรื่องบริษัท\"\n\n\"ถ้าเขาถอนเงินเพราะคุณไม่ยอมคบเขา นั่นแสดงว่าเขาไม่ใช่นักลงทุนที่ดีตั้งแต่แรก\"\n\n══════════════════════════════════════════════════════════════\n\nวันต่อมา ปริมได้พบความจริงอีกเรื่อง\n\nนิชนำข้อมูลมาให้ \"ท่านประธานคะ ดิฉันตรวจสอบประวัติคุณวิชัยแล้ว\"\n\n\"พบอะไรบ้าง?\"\n\n\"เขาเคยมีประวัติการใช้เงินลงทุนเพื่อควบคุมบริษัทค่ะ มีหลายบริษัทที่เขาลงทุนแล้วเข้าไปยึดอำนาจ\"\n\n══════════════════════════════════════════════════════════════\n\nปริมรู้สึกหนาว\n\n\"เขาต้องการอะไร?\"\n\n\"ดูเหมือนเขาต้องการควบคุมเครือโรงพยาบาลวารินทร์ค่ะ การลงทุนครั้งนี้อาจเป็นแค่ขั้นตอนแรก\"\n\n\"และการจีบฉัน?\"\n\n\"อาจเป็นวิธีที่ง่ายที่สุดในการควบคุมบริษัทค่ะ ถ้าท่านแต่งงานกับเขา...\"\n\n══════════════════════════════════════════════════════════════\n\nปริมนั่งลงบนเก้าอี้ รู้สึกโกรธและผิดหวัง\n\nเธอคิดว่าคุณวิชัยเป็นนักลงทุนที่ดี เป็นเพื่อนของพ่อ แต่เขากลับมีเจตนาซ่อนเร้น\n\n\"ฉันจะไม่ปล่อยให้ใครมายึดบริษัทที่พ่อสร้าง\" เธอพูดเสียงหนักแน่น\n\n══════════════════════════════════════════════════════════════\n\nปริมนัดพบคุณวิชัย\n\n\"คุณวิชัย ดิฉันต้องพูดตรงๆ\"\n\n\"ว่ามาเลย\"\n\n\"ดิฉันรู้ว่าคุณต้องการอะไร\" ปริมพูด \"คุณไม่ได้สนใจดิฉัน คุณสนใจบริษัท\"\n\nคุณวิชัยเปลี่ยนสีหน้า \"คุณพูดอะไร?\"\n\n══════════════════════════════════════════════════════════════\n\n\"ดิฉันตรวจสอบประวัติของคุณแล้ว\" ปริมพูดต่อ \"คุณเคยใช้วิธีนี้กับบริษัทอื่นมาก่อน\"\n\n\"ปริม...\"\n\n\"ดิฉันจะไม่ยอมให้คุณทำแบบเดียวกันกับบริษัทของดิฉัน\"\n\nคุณวิชัยหน้าแดง \"คุณกำลังใส่ร้ายผม\"\n\n\"ถ้าคุณต้องการถอนเงินลงทุน ก็เชิญเลย\" ปริมพูดหนักแน่น \"แต่ดิฉันจะไม่ยอมให้คุณควบคุมบริษัท\"\n\n══════════════════════════════════════════════════════════════\n\nคุณวิชัยลุกขึ้นยืน \"คุณจะเสียใจ\"\n\n\"ดิฉันไม่กลัวค่ะ\"\n\n\"ไม่มีเงินของผม บริษัทคุณจะมีปัญหา\"\n\n\"ดิฉันจะหาทางอื่น\"\n\nคุณวิชัยเดินออกไป ทิ้งให้ปริมนั่งอยู่คนเดียว\n\n══════════════════════════════════════════════════════════════\n\nคืนนั้น ปริมโทรหาภาคิน\n\n\"คิน ฉันตัดสินใจแล้ว\"\n\n\"ตัดสินใจอะไรครับ?\"\n\n\"ปฏิเสธคุณวิชัย และยอมรับผลที่จะตามมา\"\n\n\"ปริม... คุณมั่นใจหรือครับ?\"\n\n\"มั่นใจ\" ปริมยิ้ม \"ฉันจะไม่ยอมให้ใครมาควบคุมชีวิตของฉัน ไม่ว่าจะเป็นธุรกิจหรือความรัก\"\n\n══════════════════════════════════════════════════════════════\n\n[จบตอนที่ 34]\n\nตอนหน้า: ตอนที่ 35 - รวมพลังต่อสู้",
  "isFree": false,
  "slug": "34",
  "novelSlug": "than-prathan-rak-mai-nai-sanya",
  "publishedAt": "2025-03-06"
}