{
  "number": 35,
  "title": "รวมพลังต่อสู้",
  "content": "ตอนที่ 35: รวมพลังต่อสู้\n\n══════════════════════════════════════════════════════════════\n\nคุณวิชัยถอนเงินลงทุนตามที่ขู่ไว้\n\nปริมเผชิญกับวิกฤตอีกครั้ง โครงการขยายโรงพยาบาลต้องหยุดชะงัก\n\n\"ท่านประธานคะ เราต้องหาเงินทุนอีก 200 ล้านบาทค่ะ\" นิชรายงาน\n\n\"ฉันรู้ และฉันจะหาให้ได้\"\n\n══════════════════════════════════════════════════════════════\n\nภาคินเข้ามาหาปริมที่ออฟฟิศ\n\n\"ปริม ผมมีความคิด\"\n\n\"ความคิดอะไร?\"\n\n\"แทนที่จะหานักลงทุนรายใหญ่รายเดียว ทำไมเราไม่ลองระดมทุนจากหลายๆ แหล่งล่ะครับ?\"\n\n\"หมายความว่าอย่างไร?\"\n\n══════════════════════════════════════════════════════════════\n\n\"ผมหมายความว่า เราอาจจะออกพันธบัตรให้คนทั่วไปลงทุน หรือระดมทุนจากพนักงาน จากชุมชน จากคนไข้เก่า\"\n\n\"นั่นมันเป็นไปได้หรือ?\"\n\n\"ผมเชื่อว่าได้ครับ\" ภาคินยิ้ม \"ถ้าคนรู้ว่าพวกเขาจะได้เป็นเจ้าของส่วนหนึ่งของโรงพยาบาลที่พวกเขารัก\"\n\n══════════════════════════════════════════════════════════════\n\nปริมคิดทบทวน ความคิดของภาคินแปลกใหม่ แต่ก็น่าสนใจ\n\n\"มันจะใช้เวลานาน\" เธอพูด\n\n\"ใช้เวลาครับ แต่มันจะสร้างความผูกพันระหว่างโรงพยาบาลกับชุมชน\"\n\n\"และไม่มีใครคนเดียวสามารถควบคุมบริษัทได้\"\n\n\"ถูกต้องครับ\"\n\n══════════════════════════════════════════════════════════════\n\nปริมตัดสินใจลองทำตามความคิดของภาคิน\n\nเธอประชุมกับทีมการเงินเพื่อวางแผน\n\n\"เราจะออก 'พันธบัตรโรงพยาบาลเพื่อประชาชน'\" เธอประกาศ \"ให้คนทั่วไปสามารถลงทุนได้ตั้งแต่ 10,000 บาท\"\n\n\"มันจะได้ผลหรือครับ?\" ผู้อำนวยการฝ่ายการเงินถาม\n\n\"เราจะทำให้มันได้ผล\"\n\n══════════════════════════════════════════════════════════════\n\nทีมงานเริ่มประชาสัมพันธ์โครงการ\n\nภาคินช่วยติดต่อคนไข้เก่าที่เคยได้รับความช่วยเหลือ หลายคนยินดีลงทุน\n\n\"ผมเชื่อมั่นในโรงพยาบาลนี้ครับ\" คนไข้คนหนึ่งบอก \"หมอที่นี่ช่วยชีวิตผมไว้\"\n\n\"ฉันอยากเป็นส่วนหนึ่งของโรงพยาบาลค่ะ\" อีกคนพูด\n\n══════════════════════════════════════════════════════════════\n\nพนักงานโรงพยาบาลหลายคนก็ลงทุน\n\n\"ท่านประธานคะ\" พยาบาลคนหนึ่งเข้ามาหา \"ดิฉันอยากลงทุนด้วยค่ะ\"\n\n\"ขอบคุณมากค่ะ\"\n\n\"โรงพยาบาลนี้เป็นบ้านของดิฉัน ดิฉันอยากเห็นมันเติบโต\"\n\n══════════════════════════════════════════════════════════════\n\nแม้แต่ นพ.ธีรวัฒน์ หมอที่ให้ข้อมูลเรื่องพิชญ์พล ก็มาช่วย\n\n\"ผมอยากเห็นโรงพยาบาลนี้สำเร็จครับ\" เขาบอก \"เพื่อพิสูจน์ว่าความดีชนะความชั่วได้\"\n\n\"ขอบคุณครับ หมอ\" ภาคินพูด\n\n══════════════════════════════════════════════════════════════\n\nสองเดือนผ่านไป โครงการระดมทุนประสบความสำเร็จเกินคาด\n\n\"ท่านประธานคะ!\" นิชวิ่งเข้ามา \"เราระดมทุนได้ 250 ล้านบาทแล้วค่ะ!\"\n\n\"มากกว่าเป้าหมาย?\" ปริมตกใจ\n\n\"ใช่ค่ะ คนสนใจมากกว่าที่คิด!\"\n\n══════════════════════════════════════════════════════════════\n\nปริมรู้สึกตื้นตันใจ\n\nความเชื่อมั่นของผู้คนทำให้เธอมีกำลังใจมากขึ้น\n\n\"เราทำได้แล้ว\" เธอพูดกับภาคิน\n\n\"เราทำได้ครับ\" ภาคินยิ้ม \"ด้วยกัน\"\n\n══════════════════════════════════════════════════════════════\n\nคืนนั้น ทั้งคู่นั่งเฉลิมฉลองด้วยกัน\n\n\"คิน ขอบคุณสำหรับความคิดดีๆ\"\n\n\"ไม่ต้องขอบคุณครับ มันเป็นความสำเร็จของเราทั้งคู่\"\n\n\"ฉันรู้สึกว่าเราเป็นทีมที่ดี\"\n\n\"เราเป็นมากกว่าทีมครับ\" ภาคินจับมือเธอ \"เราเป็นคู่ชีวิต\"\n\nปริมยิ้ม \"ใช่ค่ะ เราเป็นคู่ชีวิต\"\n\n══════════════════════════════════════════════════════════════\n\n[จบตอนที่ 35]\n\nตอนหน้า: ตอนที่ 36 - ความสำเร็จของโครงการวิจัย",
  "isFree": false,
  "slug": "35",
  "novelSlug": "than-prathan-rak-mai-nai-sanya",
  "publishedAt": "2025-03-07"
}