{
  "number": 36,
  "title": "ความสำเร็จของโครงการวิจัย",
  "content": "ตอนที่ 36: ความสำเร็จของโครงการวิจัย\n\n══════════════════════════════════════════════════════════════\n\nหนึ่งปีหลังจากโครงการวิจัยได้รับทุน ภาคินและทีมมีความก้าวหน้าที่สำคัญ\n\nพวกเขาพัฒนาวิธีรักษาโรคไตวายที่มีค่าใช้จ่ายต่ำกว่าวิธีเดิมถึง 60%\n\n\"หมอครับ ผลการทดลองออกมาแล้ว!\" ผู้ช่วยวิจัยวิ่งเข้ามา\n\nภาคินดูผลการทดลอง หัวใจเขาเต้นแรง\n\n══════════════════════════════════════════════════════════════\n\n\"ได้ผล\" ภาคินพูดเบาๆ \"มันได้ผลจริงๆ\"\n\n\"ครับ! ผลการรักษาดีเท่ากับวิธีเดิม แต่ค่าใช้จ่ายน้อยกว่ามาก!\"\n\n\"นี่หมายความว่า...\" ภาคินรู้สึกตื้นตัน \"ผู้ป่วยที่ไม่มีเงินจะสามารถเข้าถึงการรักษาได้\"\n\n══════════════════════════════════════════════════════════════\n\nภาคินโทรหาปริมทันที\n\n\"ปริม! โครงการวิจัยสำเร็จแล้ว!\"\n\n\"จริงหรือ!?\" ปริมดีใจ\n\n\"จริงครับ! เราพัฒนาวิธีรักษาที่มีประสิทธิภาพและราคาถูกได้แล้ว!\"\n\n\"คิน... ยินดีด้วย!\"\n\n\"ขอบคุณครับ ถ้าไม่มีทุนจากบริษัท โครงการนี้คงไม่เกิดขึ้น\"\n\n══════════════════════════════════════════════════════════════\n\nข่าวความสำเร็จของโครงการวิจัยแพร่กระจายไปอย่างรวดเร็ว\n\nสื่อต่างๆ มาสัมภาษณ์ภาคิน\n\n\"นพ.ภาคิน โครงการนี้จะช่วยคนได้มากแค่ไหน?\"\n\n\"ผมคาดว่าจะช่วยผู้ป่วยได้หลายพันคนต่อปีครับ โดยเฉพาะผู้ป่วยที่มีรายได้น้อย\"\n\n══════════════════════════════════════════════════════════════\n\n\"มีคนบอกว่าโครงการนี้ได้รับทุนเพราะความสัมพันธ์ของคุณกับท่านประธาน คุณจะตอบอย่างไร?\"\n\nภาคินยิ้ม \"ผลงานพูดแทนตัวเองครับ ถ้าโครงการนี้ไม่มีคุณค่า มันคงไม่สำเร็จ การได้รับทุนเป็นแค่จุดเริ่มต้น ความสำเร็จมาจากการทำงานหนักของทีม\"\n\n══════════════════════════════════════════════════════════════\n\nโครงการวิจัยได้รับรางวัลจากสมาคมการแพทย์\n\nภาคินได้รับเชิญไปนำเสนอผลงานที่การประชุมนานาชาติ\n\n\"คิน ยินดีด้วยนะ\" ปริมพูด \"คุณทำสำเร็จแล้ว\"\n\n\"มันเป็นความสำเร็จของเราทุกคนครับ\"\n\n\"แต่คุณเป็นหัวหน้าโครงการ คุณทำให้มันเกิดขึ้น\"\n\n══════════════════════════════════════════════════════════════\n\nวันประกาศรางวัล ปริมไปร่วมงานด้วย\n\nเธอนั่งอยู่ในแถวหน้า มองภาคินขึ้นไปรับรางวัลบนเวที\n\n\"ขอขอบคุณทุกท่านที่มีส่วนทำให้โครงการนี้สำเร็จ\" ภาคินกล่าว\n\n\"ขอบคุณทีมวิจัยทุกคน ขอบคุณโรงพยาบาลวารินทร์ที่ให้การสนับสนุน\"\n\n══════════════════════════════════════════════════════════════\n\n\"และขอบคุณคนพิเศษคนหนึ่ง ที่ทำให้ผมมีกำลังใจ\" ภาคินมองมาที่ปริม\n\n\"เธอสอนผมว่าบางสิ่งมีค่ามากกว่าเงิน และความรักสามารถทำให้สิ่งที่เป็นไปไม่ได้กลายเป็นไปได้\"\n\nปริมรู้สึกน้ำตาเอ่อขึ้นมา\n\n══════════════════════════════════════════════════════════════\n\nหลังงาน ทั้งคู่เดินอยู่ด้วยกันในสวน\n\n\"คิน วันนี้เป็นวันที่ดีที่สุดวันหนึ่งของฉัน\"\n\n\"สำหรับผมก็เหมือนกันครับ\"\n\n\"ฉันภูมิใจในตัวคุณมาก\"\n\n\"ขอบคุณครับ\" ภาคินหยุดเดิน หันมามองเธอ\n\n══════════════════════════════════════════════════════════════\n\n\"ปริม\" เขาเริ่ม\n\n\"ว่าไงคะ?\"\n\n\"มีเรื่องหนึ่งที่ผมอยากถามคุณมานานแล้ว\"\n\n\"เรื่องอะไร?\"\n\nภาคินหยิบกล่องเล็กๆ ออกมาจากกระเป๋า\n\n══════════════════════════════════════════════════════════════\n\n\"ปริม\" เขาคุกเข่าลง\n\nปริมหัวใจหยุดเต้นไปชั่วขณะ\n\n\"ผมรักคุณ และอยากใช้ชีวิตที่เหลือกับคุณ\"\n\nเขาเปิดกล่อง มีแหวนเพชรเล็กๆ อยู่ข้างใน\n\n\"คุณจะแต่งงานกับผมไหมครับ?\"\n\n══════════════════════════════════════════════════════════════\n\nน้ำตาไหลลงบนแก้มของปริม\n\n\"คิน...\"\n\n\"ผมรู้ว่าผมไม่รวย ไม่มีอะไรมากมาย\" ภาคินพูด \"แต่ผมสัญญาว่าจะรักคุณและดูแลคุณตลอดไป\"\n\nปริมยิ้มผ่านน้ำตา \"ใช่ค่ะ\"\n\n\"ใช่?\"\n\n\"ฉันจะแต่งงานกับคุณ\"\n\n══════════════════════════════════════════════════════════════\n\nภาคินลุกขึ้น สวมแหวนให้เธอ\n\nทั้งคู่กอดกันแน่น\n\n\"ขอบคุณครับ\" ภาคินกระซิบ\n\n\"ต้องขอบคุณคุณต่างหาก\" ปริมกระซิบกลับ \"ที่ทำให้ฉันรู้ว่าความรักคืออะไร\"\n\n══════════════════════════════════════════════════════════════\n\n[จบตอนที่ 36]\n\nตอนหน้า: ตอนที่ 37 - การเตรียมงานแต่ง",
  "isFree": false,
  "slug": "36",
  "novelSlug": "than-prathan-rak-mai-nai-sanya",
  "publishedAt": "2025-03-08"
}