{
  "number": 37,
  "title": "การเตรียมงานแต่ง",
  "content": "ตอนที่ 37: การเตรียมงานแต่ง\n\n══════════════════════════════════════════════════════════════\n\nข่าวการหมั้นของปริมและภาคินแพร่กระจายไปอย่างรวดเร็ว\n\nสื่อต่างๆ ให้ความสนใจ เพราะนี่คือการแต่งงานระหว่างประธานบริษัทกับหมอในโรงพยาบาลของเธอ\n\n\"ท่านประธานคะ มีนักข่าวโทรมาขอสัมภาษณ์หลายสายค่ะ\" นิชรายงาน\n\n\"ปฏิเสธไปก่อน ฉันยังไม่พร้อมให้สัมภาษณ์\"\n\n══════════════════════════════════════════════════════════════\n\nปริมและภาคินเริ่มวางแผนงานแต่งงาน\n\n\"เราจะจัดงานแบบไหนดีครับ?\" ภาคินถาม\n\n\"ฉันอยากได้งานเล็กๆ ง่ายๆ\" ปริมตอบ\n\n\"แน่ใจหรือครับ? คุณเป็นประธานบริษัทใหญ่ คนคงคาดหวังให้จัดงานใหญ่\"\n\n\"ฉันไม่แคร์ว่าคนจะคาดหวังอะไร\" ปริมยิ้ม \"ฉันแคร์แค่ว่าเราทั้งคู่มีความสุข\"\n\n══════════════════════════════════════════════════════════════\n\nทั้งคู่ตกลงกันว่าจะจัดงานแต่งเล็กๆ ที่สวนของโรงพยาบาล\n\n\"ทำไมต้องที่โรงพยาบาลครับ?\" ภาคินถาม\n\n\"เพราะที่นี่คือจุดเริ่มต้นของเรา\" ปริมอธิบาย \"ที่นี่คือที่ที่เราพบกัน และเป็นที่ที่เราตกหลุมรักกัน\"\n\n\"ความคิดดีครับ\"\n\n══════════════════════════════════════════════════════════════\n\nแม่ของภาคินมาช่วยเตรียมงาน\n\n\"ลูกสะใภ้\" แม่เรียกปริม \"มีอะไรให้ช่วยไหม?\"\n\nปริมรู้สึกอบอุ่นที่ได้ยินคำว่า 'ลูกสะใภ้'\n\n\"ช่วยดูเรื่องอาหารได้ไหมคะ แม่? อยากได้อาหารไทยแบบบ้านๆ\"\n\n\"ได้สิ แม่จะทำเองเลย\"\n\n══════════════════════════════════════════════════════════════\n\nลุงศักดิ์มาหาปริมที่ออฟฟิศ\n\n\"หลาน ลุงมีของขวัญ\"\n\n\"ของขวัญอะไรคะ?\"\n\nลุงศักดิ์ยื่นกล่องให้ ปริมเปิดออก เห็นสร้อยคอทองคำ\n\n\"นี่คือสร้อยของแม่หลาน\" ลุงศักดิ์อธิบาย \"พ่อหลานเก็บไว้ ฝากลุงให้ในวันแต่งงาน\"\n\n══════════════════════════════════════════════════════════════\n\nน้ำตาไหลลงบนแก้มของปริม\n\n\"ของแม่...\"\n\n\"แม่หลานคงดีใจ ที่หลานพบคนดี\"\n\n\"ขอบคุณค่ะ ลุง\"\n\n\"ลุงอยากเห็นหลานมีความสุข และลุงเชื่อว่าหมอคนนี้ทำให้หลานมีความสุขได้\"\n\n══════════════════════════════════════════════════════════════\n\nวันก่อนงานแต่ง ปริมนอนไม่หลับ\n\nเธอคิดถึงทุกอย่างที่เกิดขึ้นตั้งแต่พบภาคิน\n\nจากความขัดแย้ง กลายเป็นความเข้าใจ\n\nจากความเข้าใจ กลายเป็นมิตรภาพ\n\nจากมิตรภาพ กลายเป็นความรัก\n\n══════════════════════════════════════════════════════════════\n\nเธอโทรหาภาคิน\n\n\"คิน ยังไม่นอนหรือ?\"\n\n\"นอนไม่หลับครับ ตื่นเต้น\"\n\n\"ฉันก็เหมือนกัน\"\n\n\"พรุ่งนี้เราจะเป็นสามีภรรยากัน\" ภาคินพูดเสียงอ่อนโยน\n\n\"ใช่ค่ะ พรุ่งนี้ฉันจะเป็นคุณนายหมอ\"\n\n══════════════════════════════════════════════════════════════\n\n\"ปริม\" ภาคินพูด \"ผมสัญญาว่าจะรักคุณ ดูแลคุณ และเคารพคุณตลอดไป\"\n\n\"ฉันก็สัญญาเหมือนกัน\" ปริมยิ้ม \"เราจะเป็นคู่ชีวิตที่ดีของกันและกัน\"\n\n\"ราตรีสวัสดิ์ครับ คุณนายหมอ\"\n\n\"ราตรีสวัสดิ์ค่ะ คุณหมอของฉัน\"\n\n══════════════════════════════════════════════════════════════\n\nเช้าวันต่อมา ทุกอย่างพร้อมสำหรับงานแต่งงาน\n\nสวนของโรงพยาบาลถูกตกแต่งอย่างสวยงาม\n\nแขกที่ได้รับเชิญมาถึงทีละคน ส่วนใหญ่เป็นพนักงานโรงพยาบาล เพื่อนสนิท และครอบครัว\n\n══════════════════════════════════════════════════════════════\n\nนิชช่วยปริมแต่งตัว\n\n\"ท่านประธานสวยมากเลยค่ะ\" นิชพูด\n\n\"ขอบคุณนะ นิช\" ปริมมองตัวเองในกระจก เธอสวมชุดไทยจักรีสีทอง งดงามราวกับเจ้าหญิง\n\n\"วันนี้ดิฉันจะเรียกท่านว่า 'เจ้าสาว' แทนนะคะ\"\n\nปริมหัวเราะ \"ได้เลย\"\n\n══════════════════════════════════════════════════════════════\n\n[จบตอนที่ 37]\n\nตอนหน้า: ตอนที่ 38 - วันมงคล",
  "isFree": false,
  "slug": "37",
  "novelSlug": "than-prathan-rak-mai-nai-sanya",
  "publishedAt": "2025-03-09"
}