{
  "number": 38,
  "title": "วันมงคล",
  "content": "ตอนที่ 38: วันมงคล\n\n══════════════════════════════════════════════════════════════\n\nพิธีแต่งงานเริ่มต้นในยามเช้า\n\nภาคินสวมชุดสูทสีขาว ยืนรอเจ้าสาวที่ซุ้มดอกไม้\n\nหัวใจเขาเต้นแรง นี่คือวันที่รอคอยมานาน\n\n══════════════════════════════════════════════════════════════\n\nเพลงบรรเลงขึ้น ปริมเดินเข้ามาพร้อมกับลุงศักดิ์\n\nภาคินหายใจไม่ออกเมื่อเห็นเธอ\n\nเธอสวยราวกับนางฟ้า สง่างาม และมีรอยยิ้มที่ทำให้โลกทั้งใบสว่างไสว\n\n══════════════════════════════════════════════════════════════\n\nลุงศักดิ์จูงปริมมาถึงซุ้ม\n\n\"ลุงมอบหลานสาวให้คุณ\" ลุงศักดิ์พูดกับภาคิน \"ดูแลเธอให้ดี\"\n\n\"ครับ ผมสัญญา\"\n\nลุงศักดิ์วางมือของปริมในมือของภาคิน แล้วถอยไปนั่งที่แถวหน้า\n\n══════════════════════════════════════════════════════════════\n\nพระสงฆ์เริ่มพิธี\n\nภาคินและปริมทำพิธีหลั่งน้ำพระพุทธมนต์ รดน้ำสังข์ และรับพรจากผู้ใหญ่\n\n\"ขอให้ทั้งสองมีความสุข มีความเจริญ อยู่ด้วยกันยืดยาว\" พระอาจารย์กล่าว\n\n══════════════════════════════════════════════════════════════\n\nแม่ของภาคินร้องไห้ด้วยความปลื้มใจ\n\n\"ลูกแม่โตแล้ว\" เธอพูดขณะรดน้ำให้ลูกชาย\n\n\"ขอบคุณครับ แม่\"\n\n\"ดูแลภรรยานะ\"\n\n\"แน่นอนครับ\"\n\n══════════════════════════════════════════════════════════════\n\nเมื่อพิธีทางศาสนาเสร็จสิ้น เป็นพิธีแลกเปลี่ยนแหวน\n\n\"ด้วยแหวนนี้ ผมสัญญาว่าจะรักคุณตลอดไป\" ภาคินพูดขณะสวมแหวนให้ปริม\n\n\"ด้วยแหวนนี้ ฉันสัญญาว่าจะอยู่เคียงข้างคุณตลอดกาล\" ปริมพูดขณะสวมแหวนให้ภาคิน\n\n══════════════════════════════════════════════════════════════\n\n\"ผมขอประกาศว่าทั้งสองเป็นสามีภรรยากันอย่างเป็นทางการแล้ว\" พิธีกรประกาศ\n\nแขกทุกคนปรบมือ\n\nภาคินโน้มตัวลงจูบปริม เบาๆ อย่างทะนุถนอม\n\n══════════════════════════════════════════════════════════════\n\nงานเลี้ยงจัดขึ้นในสวน\n\nอาหารที่แม่ของภาคินทำมีรสชาติอร่อยมาก\n\n\"แม่ทำอาหารอร่อยมากค่ะ\" ปริมบอก\n\n\"ลูกสะใภ้ชอบก็ดีใจแล้ว\"\n\n══════════════════════════════════════════════════════════════\n\nวีและเพื่อนๆ ของภาคินมาร่วมยินดี\n\n\"ในที่สุดนายก็ได้เมียสักที!\" วีแซว\n\n\"ใช่ครับ และได้เมียที่ดีที่สุดด้วย\"\n\n\"อย่าลืมนะ ถ้าทะเลาะกัน ให้โทรมาหาฉัน\"\n\n\"ทำไมล่ะครับ?\"\n\n\"จะได้ยืนข้างท่านประธานไง เธอจ้างฉันได้แพงกว่านาย\"\n\nภาคินหัวเราะ\n\n══════════════════════════════════════════════════════════════\n\nนิชมาหาปริม\n\n\"เจ้าสาว... ไม่สิ ท่านประธาน... ไม่สิ คุณนายหมอ\" นิชหัวเราะ \"ดิฉันไม่รู้จะเรียกอะไรแล้วค่ะ\"\n\n\"เรียกชื่อก็ได้ นิช\"\n\n\"ไม่ได้หรอกค่ะ เดี๋ยวเสียมารยาท\" นิชยิ้ม \"ดิฉันดีใจที่ท่านมีความสุขนะคะ\"\n\n\"ขอบคุณนะ นิช ที่อยู่เคียงข้างตลอดมา\"\n\n══════════════════════════════════════════════════════════════\n\nภาคินและปริมตัดเค้ก\n\nแขกทุกคนยกแก้วอวยพร\n\n\"ขอให้มีความสุขตลอดไป!\"\n\n\"ขอให้รักกันมั่นคง!\"\n\n\"ขอให้มีลูกเร็วๆ!\"\n\nปริมหน้าแดงเมื่อได้ยินคำอวยพรสุดท้าย\n\n══════════════════════════════════════════════════════════════\n\nเย็นวันนั้น งานเลี้ยงใกล้จะจบ\n\nภาคินพาปริมออกมาที่ระเบียง มองพระอาทิตย์ตก\n\n\"วันนี้เป็นวันที่ดีที่สุดในชีวิตผม\" ภาคินพูด\n\n\"ของฉันก็เหมือนกัน\"\n\n\"ขอบคุณที่เป็นภรรยาผม\"\n\n\"ขอบคุณที่เป็นสามีฉัน\"\n\n══════════════════════════════════════════════════════════════\n\nทั้งคู่จูบกันอีกครั้ง ท่ามกลางแสงอาทิตย์ยามเย็น\n\nนี่คือจุดเริ่มต้นของชีวิตใหม่\n\nชีวิตที่พวกเขาจะสร้างด้วยกัน\n\n══════════════════════════════════════════════════════════════\n\n[จบตอนที่ 38]\n\nตอนหน้า: ตอนที่ 39 - ชีวิตคู่",
  "isFree": false,
  "slug": "38",
  "novelSlug": "than-prathan-rak-mai-nai-sanya",
  "publishedAt": "2025-03-10"
}