{
  "number": 39,
  "title": "ชีวิตคู่",
  "content": "ตอนที่ 39: ชีวิตคู่\n\n══════════════════════════════════════════════════════════════\n\nสองสัปดาห์หลังงานแต่งงาน ปริมและภาคินกลับมาจากฮันนีมูน\n\nพวกเขาย้ายไปอยู่ด้วยกันที่คอนโดของปริม\n\n\"บ้านหลังนี้ใหญ่จังครับ\" ภาคินมองรอบๆ\n\n\"มันจะไม่ใหญ่เกินไปเมื่อเรามีลูก\" ปริมยิ้มแย้ม\n\n══════════════════════════════════════════════════════════════\n\nชีวิตคู่เริ่มต้นด้วยความสุข\n\nทุกเช้า ทั้งคู่กินข้าวเช้าด้วยกันก่อนไปทำงาน\n\n\"วันนี้มีประชุมอะไรบ้างครับ?\" ภาคินถาม\n\n\"ประชุมบอร์ดตอนบ่าย แล้วคุณล่ะ?\"\n\n\"มีคนไข้หลายราย แต่ตอนเย็นว่าง ไปกินข้าวด้วยกันไหมครับ?\"\n\n\"ได้สิ\"\n\n══════════════════════════════════════════════════════════════\n\nแต่ชีวิตคู่ไม่ได้ราบรื่นตลอด\n\nทั้งคู่ต้องเรียนรู้ที่จะอยู่ด้วยกัน\n\n\"คิน! ทำไมทิ้งเสื้อผ้าไว้กับพื้น!\" ปริมบ่น\n\n\"โอ๊ย ผมลืมครับ\"\n\n\"ลืมทุกวันเลยนะ!\"\n\n══════════════════════════════════════════════════════════════\n\n\"ปริม ทำไมกลับดึกทุกวันครับ?\" ภาคินถามวันหนึ่ง\n\n\"มีงานเยอะ\"\n\n\"แต่คุณต้องพักผ่อนบ้าง\"\n\n\"ฉันรู้ แต่งานไม่เสร็จก็กลับไม่ได้\"\n\n\"บางครั้งงานมันรอได้ครับ สุขภาพสำคัญกว่า\"\n\n══════════════════════════════════════════════════════════════\n\nความขัดแย้งเล็กๆ น้อยๆ เกิดขึ้นเป็นปกติ\n\nแต่ทั้งคู่เรียนรู้ที่จะหาทางออกร่วมกัน\n\n\"ผมจะพยายามไม่ทิ้งเสื้อผ้าครับ\" ภาคินสัญญา\n\n\"ฉันจะพยายามกลับบ้านเร็วขึ้น\" ปริมสัญญากลับ\n\n══════════════════════════════════════════════════════════════\n\nวันหยุดสุดสัปดาห์ ทั้งคู่ใช้เวลาด้วยกัน\n\n\"วันนี้ไปไหนดีครับ?\" ภาคินถาม\n\n\"อยู่บ้านดีกว่า ทำอาหารกินเองไหม?\"\n\n\"ได้ครับ ผมอยากทำต้มยำให้คุณกิน\"\n\n\"ต้มยำ? คุณทำเป็นหรือเปล่า?\"\n\n\"ไม่เป็นครับ\" ภาคินยิ้ม \"แต่เรียนรู้ได้\"\n\n══════════════════════════════════════════════════════════════\n\nทั้งคู่ทำอาหารด้วยกัน\n\nแม้ว่าต้มยำจะออกมาเปรี้ยวเกินไป แต่ก็มีความสุขที่ได้ทำด้วยกัน\n\n\"รสชาติ... แปลกดี\" ปริมพูดหลังจากชิม\n\n\"แปลกดีหรือแย่ครับ?\"\n\n\"แปลกดีค่ะ\" ปริมหัวเราะ \"คราวหน้าให้ฉันทำเอง\"\n\n══════════════════════════════════════════════════════════════\n\nคืนหนึ่ง ทั้งคู่นั่งคุยกันบนโซฟา\n\n\"คิน\" ปริมเริ่ม\n\n\"ครับ?\"\n\n\"คุณเสียใจไหม ที่แต่งงานกับฉัน?\"\n\nภาคินมองเธอด้วยความประหลาดใจ \"ทำไมถึงถามอย่างนั้นครับ?\"\n\n══════════════════════════════════════════════════════════════\n\n\"ฉันแค่... กลัว\" ปริมยอมรับ \"ชีวิตฉันวุ่นวาย มีปัญหาเยอะ บางทีก็กลับบ้านดึก บางทีก็อารมณ์ไม่ดี\"\n\n\"ปริม\" ภาคินจับมือเธอ \"ผมไม่เคยเสียใจแม้แต่วินาทีเดียว\"\n\n\"จริงหรือ?\"\n\n\"ชีวิตคู่มันไม่ได้ราบรื่นตลอด มันมีปัญหา มีความขัดแย้ง\" ภาคินพูด \"แต่ผมยินดีเผชิญทุกอย่างถ้าได้อยู่กับคุณ\"\n\n══════════════════════════════════════════════════════════════\n\nปริมยิ้มผ่านน้ำตา \"ขอบคุณนะ\"\n\n\"ไม่ต้องขอบคุณครับ\" ภาคินกอดเธอ \"นี่คือสิ่งที่สามีควรทำ\"\n\n\"ฉันก็จะพยายามเป็นภรรยาที่ดี\"\n\n\"คุณเป็นอยู่แล้วครับ\"\n\n══════════════════════════════════════════════════════════════\n\n[จบตอนที่ 39]\n\nตอนหน้า: ตอนที่ 40 - ข่าวดี",
  "isFree": false,
  "slug": "39",
  "novelSlug": "than-prathan-rak-mai-nai-sanya",
  "publishedAt": "2025-03-11"
}