{
  "number": 4,
  "title": "ปะทะครั้งแรกกลางที่ประชุม",
  "content": "ตอนที่ 4: ปะทะครั้งแรกกลางที่ประชุม\n\n══════════════════════════════════════════════════════════════\n\nสองสัปดาห์หลังจากเหตุการณ์ช่วยเหลือคนไข้ยากไร้\n\nปริมตัดสินใจว่าถึงเวลาที่ต้องจัดการกับปัญหา นพ.ภาคิน อย่างเด็ดขาด เธอไม่สามารถปล่อยให้หมอคนหนึ่งมาทำลายภาพลักษณ์ของเธอต่อหน้าพนักงานได้อีก\n\n\"นิช เรียกประชุมบอร์ดบริหารพิเศษ พรุ่งนี้เช้า\" เธอสั่ง \"วาระเดียว: ทบทวนนโยบายการให้ความช่วยเหลือผู้ป่วยยากไร้\"\n\n\"ค่ะ ท่านประธาน\"\n\n\"และให้ นพ.ภาคิน เข้าร่วมประชุมด้วย\"\n\n══════════════════════════════════════════════════════════════\n\nเช้าวันรุ่งขึ้น ห้องประชุมบอร์ดบริหารเต็มไปด้วยกรรมการและผู้บริหารระดับสูง บรรยากาศตึงเครียดกว่าปกติ\n\nภาคินนั่งอยู่ที่เก้าอี้ด้านท้ายโต๊ะ สีหน้าสงบนิ่งเหมือนทุกครั้ง\n\nปริมก้าวเข้ามาในห้อง เดินไปนั่งที่เก้าอี้ประธานตรงหัวโต๊ะ\n\n\"เริ่มประชุมได้เลย\" เธอเปิดประชุมทันที \"วันนี้เราจะพูดถึงเรื่องเดียว คือนโยบายการให้ความช่วยเหลือผู้ป่วยยากไร้\"\n\nเธอหยิบเอกสารขึ้นมา \"ในช่วง 6 เดือนที่ผ่านมา โรงพยาบาลของเราสูญเสียรายได้กว่า 15 ล้านบาทจากการยกเว้นค่ารักษาพยาบาล และมากกว่าครึ่งหนึ่งของจำนวนนี้มาจากแผนกอายุรกรรม โดยเฉพาะจากการอนุมัติของ นพ.ภาคิน\"\n\nสายตาทุกคู่หันไปมองภาคิน\n\n\"คุณหมอ\" ปริมหันไปมองเขา \"คุณมีอะไรจะอธิบายไหม?\"\n\nภาคินลุกขึ้นยืน \"ท่านประธานครับ ตัวเลขที่ท่านพูดถึงนั้นถูกต้อง แต่ผมอยากให้พิจารณาอีกด้านหนึ่งด้วย\"\n\n\"ด้านไหน?\"\n\n\"ด้านของคนไข้ครับ\" ภาคินพูดต่อ \"15 ล้านบาทที่ท่านพูดถึงนั้น ช่วยชีวิตคนไข้ไป 47 ราย ในจำนวนนี้มีผู้ป่วยวิกฤต 12 ราย ที่ถ้าไม่ได้รับการรักษาทันเวลา พวกเขาจะเสียชีวิต\"\n\nห้องเงียบลง\n\n\"ผมไม่ได้บอกว่าโรงพยาบาลไม่ควรมีกำไรครับ\" ภาคินพูดต่อ \"แต่ผมเชื่อว่าเราสามารถหาจุดสมดุลระหว่างธุรกิจและจริยธรรมได้ การปล่อยให้คนตายเพราะไม่มีเงินไม่ใช่สิ่งที่โรงพยาบาลควรทำ\"\n\nพิชญ์พลยกมือขึ้น \"ขอพูดหน่อยครับ\"\n\n\"เชิญ คุณพิชญ์\" ปริมพยักหน้า\n\n\"นพ.ภาคิน\" พิชญ์พลพูดด้วยน้ำเสียงนุ่มนวลแต่แฝงพิษ \"คุณพูดเรื่องจริยธรรมได้สวยหรูมาก แต่คุณเคยคิดไหมว่าถ้าโรงพยาบาลขาดทุน พนักงาน 5,000 คนจะตกงาน? ครอบครัวของพวกเขาจะทำอย่างไร?\"\n\n\"ผมเข้าใจครับ\" ภาคินตอบ \"แต่ผมไม่เชื่อว่าการช่วยเหลือคนไข้ยากไร้ 47 รายจะทำให้โรงพยาบาลล้มละลาย โรงพยาบาลวรินทร์มีกำไรปีละหลายร้อยล้านบาท 15 ล้านบาทนั้นไม่ถึง 5% ของกำไรทั้งปี\"\n\n\"แต่มันคือหลักการ\" ปริมแทรกขึ้น \"ถ้าเราปล่อยให้คุณทำแบบนี้ต่อไป คนอื่นๆ ก็จะทำตาม และสุดท้ายตัวเลข 5% จะกลายเป็น 10% 20% 50%\"\n\n\"ท่านประธานครับ\" ภาคินมองตรงไปที่เธอ \"ผมเข้าใจความกังวลของท่าน แต่ผมอยากถามว่า โรงพยาบาลมีอยู่เพื่ออะไร?\"\n\n\"เพื่อทำกำไรให้ผู้ถือหุ้น\" ปริมตอบทันที\n\n\"นั่นคือเป้าหมายทางธุรกิจครับ\" ภาคินพูด \"แต่เป้าหมายที่แท้จริงของโรงพยาบาลคือการรักษาคนป่วย ถ้าเราลืมเป้าหมายนี้ เราก็ไม่ต่างจากโรงงานผลิตของทั่วไป\"\n\n\"คุณกำลังสั่งสอนฉันหรือ?\" ปริมถามเสียงเย็น\n\n\"ไม่ครับ ผมแค่แสดงความคิดเห็น\"\n\n\"ความคิดเห็นของคุณไม่ได้ถูกต้องเสมอไป คุณหมอ\"\n\n\"ผมไม่เคยอ้างว่าตัวเองถูกเสมอครับ\" ภาคินตอบ \"แต่ในเรื่องนี้ ผมเชื่อว่าผมถูก\"\n\n══════════════════════════════════════════════════════════════\n\nบรรยากาศในห้องประชุมตึงเครียดขึ้นเรื่อยๆ กรรมการหลายคนมองดูการโต้เถียงระหว่างท่านประธานกับหมอหนุ่มด้วยความตื่นเต้นปนกังวล\n\nลุงศักดิ์ กรรมการผู้อาวุโสที่เป็นอาของปริม กระแอมขึ้น\n\n\"ขออนุญาตพูดหน่อยนะครับ\"\n\nทุกคนหันไปมอง\n\n\"ผมฟังทั้งสองฝ่ายแล้ว\" ลุงศักดิ์พูดช้าๆ \"ทั้งสองฝ่ายก็มีเหตุผลของตัวเอง ท่านประธานก็ถูกที่ห่วงเรื่องรายได้ของบริษัท และคุณหมอก็ถูกที่คิดถึงคนไข้\"\n\nเขาหยุดครู่หนึ่ง\n\n\"แต่ผมอยากถามว่า มีทางออกอื่นไหมที่ทั้งสองฝ่ายพอรับได้?\"\n\nภาคินพยักหน้า \"มีครับ ผมเคยเสนอให้ตั้งกองทุนช่วยเหลือผู้ป่วยยากไร้ขึ้นมาโดยเฉพาะ โดยรับบริจาคจากผู้มีจิตศรัทธา และจัดกิจกรรมการกุศลต่างๆ เพื่อหารายได้เข้ากองทุน วิธีนี้จะช่วยให้โรงพยาบาลสามารถช่วยเหลือผู้ป่วยยากไร้ได้โดยไม่กระทบรายได้หลักของบริษัท\"\n\n\"ความคิดดี\" ลุงศักดิ์พยักหน้า \"ท่านประธานคิดอย่างไร?\"\n\nปริมนิ่งไปครู่หนึ่ง เธอไม่คาดคิดว่าภาคินจะมีข้อเสนอที่สมเหตุสมผลขนาดนี้\n\n\"ผมจะพิจารณาเรื่องนี้\" เธอตอบ \"แต่นั่นไม่ได้หมายความว่าผมยอมรับวิธีการของคุณหมอ การตัดสินใจอนุมัติค่าใช้จ่ายโดยพลการยังคงผิดระเบียบ\"\n\n\"ผมยอมรับครับ\" ภาคินพูด \"และผมพร้อมรับผิดชอบต่อการกระทำของผม\"\n\nปริมมองเขาอยู่นาน สายตาทั้งคู่จับตากันไม่ยอมหลบ\n\n\"ประชุมจบ\" เธอกล่าวในที่สุด \"คุณหมอภาคิน ขอพบคุณเป็นการส่วนตัว\"\n\n══════════════════════════════════════════════════════════════\n\nหลังการประชุม ปริมและภาคินอยู่กันในห้องตามลำพังอีกครั้ง\n\nปริมนั่งที่เก้าอี้ประธาน ภาคินยืนอยู่ตรงข้าม\n\n\"คุณหมอ\" ปริมเริ่มต้น \"ฉันยอมรับว่าข้อเสนอของคุณเรื่องกองทุนนั้นน่าสนใจ\"\n\n\"ขอบคุณครับ\"\n\n\"แต่นั่นไม่ได้หมายความว่าฉันชอบคุณ\" เธอพูดต่อ \"คุณทำให้ฉันเสียหน้าในที่ประชุมหลายครั้ง และฉันไม่ชอบคนที่ท้าทายอำนาจของฉัน\"\n\n\"ผมไม่ได้ต้องการท้าทายอำนาจของท่านประธานครับ\" ภาคินตอบ \"ผมแค่ต้องการทำในสิ่งที่ถูกต้อง\"\n\n\"สิ่งที่ถูกต้องในความคิดของคุณ\" ปริมแก้ไข\n\n\"ครับ สิ่งที่ถูกต้องในความคิดของผม\" ภาคินยอมรับ \"ท่านประธานอาจมีมุมมองที่แตกต่าง และผมเคารพมุมมองนั้น แต่ผมก็ไม่สามารถทำสิ่งที่ขัดกับจิตสำนึกของผมได้\"\n\nปริมเอนหลังพิงเก้าอี้ \"คุณรู้ไหม คุณเป็นคนแปลก\"\n\n\"แปลกอย่างไรครับ?\"\n\n\"คนส่วนใหญ่เวลาเจอคนที่มีอำนาจมากกว่า พวกเขาจะยอมก้มหัว ยอมทำตาม เพื่อรักษาตำแหน่งหน้าที่ของตัวเอง แต่คุณไม่ทำ\"\n\n\"เพราะผมไม่ได้เห็นด้วยกับวิธีนั้นครับ\" ภาคินตอบ \"ผมเชื่อว่าถ้าผมยอมก้มหัวในเรื่องที่ผิด ผมก็จะกลายเป็นส่วนหนึ่งของความผิดนั้น\"\n\nปริมนิ่งไปครู่หนึ่ง คำพูดของภาคินทำให้เธอรู้สึกแปลกๆ มันไม่ใช่ความโกรธอย่างที่เธอคิดไว้ มันคือความสนใจ\n\n\"คุณหมอ\" เธอพูดเสียงเบาลง \"บอกฉันหน่อยสิ ทำไมคุณถึงเชื่อมั่นในเรื่องจริยธรรมขนาดนี้? มันต้องมีเหตุผลอะไรสักอย่าง\"\n\nภาคินนิ่งไปครู่หนึ่ง คำถามนี้แตะถึงบาดแผลในใจเขา\n\n\"มีเหตุผลครับ\" เขาตอบ \"แต่เป็นเรื่องส่วนตัว\"\n\n\"ฉันอยากรู้\"\n\nภาคินมองเธอ สงสัยว่าทำไมเธอถึงอยากรู้ แต่ในที่สุดเขาก็ตัดสินใจตอบ\n\n\"ตอนผมอายุ 12 ปี ย่าของผมล้มป่วย\" เขาเริ่มเล่า \"ต้องผ่าตัดด่วน แต่โรงพยาบาลเอกชนใกล้บ้านเรียกค่ามัดจำก้อนใหญ่ ครอบครัวผมไม่มีเงินขนาดนั้น\"\n\nปริมนิ่งฟัง\n\n\"พวกเขาปฏิเสธรับย่าของผม\" ภาคินพูดต่อ \"พ่อต้องพาย่าไปโรงพยาบาลรัฐที่อยู่ไกลกว่า ใช้เวลาเดินทางเกือบสองชั่วโมง\"\n\n\"แล้ว... ย่าของคุณ?\"\n\n\"เสียชีวิตระหว่างทางครับ\"\n\nห้องเงียบลง\n\n\"วันนั้นผมสาบานกับตัวเองว่าจะเป็นหมอ\" ภาคินพูดต่อ \"และจะไม่มีวันปล่อยให้ใครต้องตายเพราะไม่มีเงินอีก\"\n\nปริมไม่รู้จะพูดอะไร เรื่องราวของภาคินทำให้เธอนึกถึงพ่อของตัวเอง พ่อที่ทำงานหนักจนหัวใจวายตอนเธออายุ 25 ปี\n\n\"ฉัน... ไม่รู้\" เธอพูดเบาๆ \"เสียใจด้วย\"\n\n\"ไม่ต้องเสียใจครับ\" ภาคินตอบ \"มันเป็นเรื่องนานมาแล้ว แต่มันทำให้ผมเป็นในสิ่งที่ผมเป็นทุกวันนี้\"\n\nปริมมองเขาด้วยสายตาที่เปลี่ยนไป เป็นครั้งแรกที่เธอเห็นเขาเป็นมากกว่าแค่หมอหัวแข็งที่ทำให้เธอโกรธ\n\n══════════════════════════════════════════════════════════════\n\nหลังจากภาคินออกไป ปริมนั่งอยู่คนเดียวในห้องประชุม\n\nเธอนึกถึงเรื่องราวของภาคิน และนึกถึงเรื่องของตัวเอง\n\nพ่อของเธอก็ทำงานหนักเหมือนกัน ทำงานหนักจนร่างกายทนไม่ไหว และเสียชีวิตกะทันหัน ทิ้งให้เธอต้องแบกรับภาระทุกอย่างคนเดียว\n\nเธอทำทุกอย่างเพื่อให้ธุรกิจครอบครัวอยู่รอด ทำงานวันละ 14-16 ชั่วโมง ไม่มีวันหยุด ไม่มีเวลาส่วนตัว\n\nและเธอก็เรียกร้องเหมือนกันจากคนอื่น\n\nแต่... นั่นถูกต้องหรือเปล่า?\n\nปริมส่ายหัว พยายามสลัดความคิดเหล่านั้นออกไป\n\nเธอไม่มีเวลามานั่งคิดเรื่องไร้สาระ ยังมีงานอีกมากที่ต้องทำ\n\n══════════════════════════════════════════════════════════════\n\nที่แผนกอายุรกรรม ภาคินกลับมาทำงานตามปกติ\n\nวีรภัทรเดินมาหา \"นาย โอเคไหม? ได้ยินว่าโดนเรียกประชุมอีก\"\n\n\"โอเคครับ\" ภาคินตอบ\n\n\"ท่านประธานพูดอะไรบ้าง?\"\n\nภาคินนิ่งไปครู่หนึ่ง \"เธอถามเรื่องย่าของผม\"\n\nวีรภัทรตกใจ \"นายเล่าให้เธอฟังเหรอ!?\"\n\n\"ครับ\"\n\n\"ทำไม? นายไม่เคยเล่าเรื่องนี้ให้ใครฟังเลยนอกจากผม\"\n\nภาคินคิดครู่หนึ่ง \"ผมไม่รู้ อาจจะเป็นเพราะ... เธอดูอยากรู้จริงๆ\"\n\nวีรภัทรมองเพื่อนด้วยสายตาแปลกๆ \"นาย... ไม่ได้แอบชอบเธอใช่ไหม?\"\n\n\"อะไร?\" ภาคินมองเพื่อนด้วยความงง \"ไม่ได้ครับ เธอเป็นเจ้านาย และเป็นคนที่พยายามจะทำให้ชีวิตผมลำบาก\"\n\n\"ก็... แค่ถามนะ\" วีรภัทรหัวเราะ \"เพราะปกตินายไม่เปิดเผยเรื่องส่วนตัวกับใครง่ายๆ\"\n\n\"เธอไม่ใช่คนธรรมดา วี\" ภาคินพูดเบาๆ \"เธอ... น่าสนใจ\"\n\nวีรภัทรยิ้มกว้าง \"นายบอกว่าท่านประธาน 'น่าสนใจ' เหรอ?\"\n\n\"ในแง่ที่เธอเป็นคนที่ซับซ้อน\" ภาคินรีบอธิบาย \"ไม่ใช่ในแง่... แบบนั้น\"\n\n\"ครับๆ ผมเชื่อนาย\" วีรภัทรยิ้มแกล้ง\n\nภาคินถอนหายใจ \"วี เลิกคิดมากได้แล้ว ผมไปดูคนไข้ก่อน\"\n\n══════════════════════════════════════════════════════════════\n\nดึกคืนนั้น ปริมยังคงนั่งทำงานอยู่ในห้อง\n\nเธอกำลังอ่านเอกสารเกี่ยวกับการตั้งกองทุนช่วยเหลือผู้ป่วยยากไร้ ข้อเสนอของภาคินที่เธอบอกว่าจะพิจารณา\n\nยิ่งอ่าน เธอยิ่งรู้สึกว่ามันเป็นความคิดที่ดี\n\nมันจะช่วยให้โรงพยาบาลสามารถช่วยเหลือคนไข้ยากไร้ได้โดยไม่กระทบรายได้หลัก และยังเป็นการสร้างภาพลักษณ์ที่ดีให้องค์กรอีกด้วย\n\nแต่เธอลังเลที่จะยอมรับ\n\nเพราะมันหมายความว่าเธอต้องยอมรับว่าภาคินคิดถูก\n\nและเธอไม่ชอบที่ต้องยอมรับว่าคนอื่นคิดถูกกว่าเธอ\n\nนิชเดินเข้ามา \"ท่านประธานคะ ดึกมากแล้ว ไม่กลับพักผ่อนบ้างหรือคะ?\"\n\n\"อีกสักพัก\" ปริมตอบ\n\nนิชมองนายจ้างด้วยความเป็นห่วง \"ท่านประธานทำงานหนักมากเกินไปค่ะ ดิฉันสังเกตว่าช่วงหลังท่านดูเหนื่อยมากกว่าปกติ\"\n\n\"ฉันโอเค\" ปริมตอบสั้นๆ\n\n\"แต่...\"\n\n\"นิช\" ปริมพูดเสียงหนักแน่น \"ฉันบอกว่าฉันโอเค\"\n\nนิชก้มหัว \"ค่ะ ท่านประธาน\"\n\nหลังจากนิชออกไป ปริมยกมือขึ้นนวดขมับ อาการปวดหัวที่เป็นบ่อยขึ้นกลับมาอีก\n\nเธอหยิบยาแก้ปวดจากลิ้นชักกินเข้าไป แล้วก็กลับไปทำงานต่อ\n\nเธอไม่มีเวลาป่วย\n\n══════════════════════════════════════════════════════════════\n\nวันรุ่งขึ้น ปริมประกาศในที่ประชุมบอร์ดบริหาร\n\n\"ฉันตัดสินใจอนุมัติการตั้งกองทุนช่วยเหลือผู้ป่วยยากไร้\"\n\nกรรมการหลายคนมองหน้ากันด้วยความประหลาดใจ\n\n\"และฉันต้องการให้ นพ.ภาคิน เป็นประธานคณะกรรมการบริหารกองทุน\"\n\nภาคินที่นั่งอยู่ในห้องประชุมด้วยตกใจ\n\n\"ท่านประธานครับ ผมไม่ได้คาดคิดว่า...\"\n\n\"ไม่ต้องพูดอะไร\" ปริมตัดบท \"คุณเป็นคนเสนอแนวคิดนี้ คุณก็ควรเป็นคนรับผิดชอบ และถ้ากองทุนล้มเหลว คุณก็ต้องรับผิดชอบเช่นกัน\"\n\nภาคินมองเธอ เข้าใจว่านี่คือการทดสอบ ถ้าเขาทำสำเร็จ มันจะพิสูจน์ว่าแนวคิดของเขาถูกต้อง แต่ถ้าล้มเหลว เธอก็จะมีข้ออ้างในการจัดการกับเขา\n\n\"ผมยินดีรับผิดชอบครับ\" เขาตอบ\n\n\"ดี\" ปริมพยักหน้า \"ฉันจะให้เวลาคุณ 6 เดือนในการพิสูจน์ตัวเอง\"\n\n══════════════════════════════════════════════════════════════\n\n[จบตอนที่ 4]\n\nตอนหน้า: ตอนที่ 5 - คำสั่งย้ายที่ไร้ผล",
  "isFree": true,
  "slug": "4",
  "novelSlug": "than-prathan-rak-mai-nai-sanya",
  "publishedAt": "2025-02-04"
}