{
  "number": 40,
  "title": "ข่าวดี",
  "content": "ตอนที่ 40: ข่าวดี\n\n══════════════════════════════════════════════════════════════\n\nหกเดือนหลังแต่งงาน ปริมเริ่มรู้สึกไม่สบาย\n\nเธอคลื่นไส้ทุกเช้า เหนื่อยง่าย และเบื่ออาหาร\n\n\"คุณเป็นอะไรครับ?\" ภาคินกังวล \"ปกติคุณไม่เคยป่วยง่ายขนาดนี้\"\n\n\"ไม่รู้สิ อาจจะเป็นไข้หวัด\"\n\n══════════════════════════════════════════════════════════════\n\nภาคินพาปริมไปตรวจที่โรงพยาบาล\n\nหมอสูตินารีตรวจอย่างละเอียด\n\n\"คุณหมอคะ ผลเป็นอย่างไร?\" ปริมถาม\n\nหมอยิ้ม \"ยินดีด้วยครับ คุณตั้งครรภ์ประมาณ 6 สัปดาห์แล้ว\"\n\n══════════════════════════════════════════════════════════════\n\nปริมและภาคินมองกัน ตกใจและดีใจในเวลาเดียวกัน\n\n\"ตั้งครรภ์!?\" ภาคินพูดไม่ออก\n\n\"ใช่ครับ คุณจะเป็นพ่อแม่กันแล้ว\"\n\nน้ำตาไหลลงบนแก้มของปริม \"ฉัน... ฉันท้อง\"\n\nภาคินกอดเธอแน่น \"ปริม... เราจะมีลูก!\"\n\n══════════════════════════════════════════════════════════════\n\nคืนนั้น ทั้งคู่เฉลิมฉลองกันที่บ้าน\n\n\"ผมจะเป็นพ่อ\" ภาคินพูดซ้ำไปซ้ำมา \"ผมไม่อยากเชื่อเลย\"\n\n\"เชื่อได้เลย\" ปริมหัวเราะ \"มีตัวอ่อนอยู่ในท้องฉันแล้ว\"\n\n\"คุณจะอยากได้ลูกชายหรือลูกสาวครับ?\"\n\n\"ไม่สำคัญ ขอให้สุขภาพดีก็พอ\"\n\n══════════════════════════════════════════════════════════════\n\nข่าวการตั้งครรภ์ถูกเก็บเป็นความลับในช่วงแรก\n\nแต่สามเดือนต่อมา เมื่อครบกำหนดปลอดภัย พวกเขาบอกครอบครัว\n\n\"แม่! หลานจะได้หลานแล้วค่ะ!\" ปริมโทรหาแม่ของภาคิน\n\n\"จริงหรือลูก!?\" แม่ดีใจจนร้องไห้ \"ในที่สุดก็จะได้มีหลาน!\"\n\n══════════════════════════════════════════════════════════════\n\nลุงศักดิ์ก็ดีใจมาก\n\n\"หลาน... ลุงจะได้เป็นลุงทวดแล้ว\" ลุงศักดิ์พูดน้ำตาคลอ\n\n\"ค่ะ ลุง\"\n\n\"พ่อหลานคงดีใจมาก ถ้าได้รู้\"\n\n\"ปริมเชื่อว่าพ่อรู้ค่ะ จากสวรรค์\"\n\n══════════════════════════════════════════════════════════════\n\nที่โรงพยาบาล พนักงานทุกคนยินดี\n\n\"ท่านประธานตั้งครรภ์!\" ข่าวแพร่กระจายไปทั่ว\n\n\"ยินดีด้วยค่ะ!\" พยาบาลหลายคนเข้ามาอวยพร\n\n\"ขอบคุณนะคะ\" ปริมยิ้ม\n\n══════════════════════════════════════════════════════════════\n\nนิชดีใจเป็นพิเศษ\n\n\"ท่านประธานคะ ดิฉันจะดูแลท่านอย่างดีที่สุด!\"\n\n\"นิช ไม่ต้องลำบากหรอก\"\n\n\"ไม่ลำบากค่ะ นี่คือหน้าที่! ตั้งแต่นี้ท่านต้องพักผ่อนมากขึ้น ไม่ประชุมดึกเกินไป และกินอาหารดีๆ\"\n\n\"นิช... ฟังดูเหมือนคุณเป็นแม่ของฉันเลยนะ\"\n\n══════════════════════════════════════════════════════════════\n\nภาคินดูแลปริมอย่างใกล้ชิด\n\nเขาตรวจสุขภาพให้เธอเป็นประจำ ดูแลเรื่องอาหาร และทำให้เธอพักผ่อนมากขึ้น\n\n\"คิน ฉันไม่ใช่คนไข้นะ\"\n\n\"สำหรับผม คุณคือคนสำคัญที่สุด\" ภาคินยิ้ม \"ยอมให้ผมดูแลสักหน่อย\"\n\n══════════════════════════════════════════════════════════════\n\nคืนหนึ่ง ภาคินนั่งคุยกับท้องของปริม\n\n\"ลูก หนูอยู่ในนั้นสบายดีไหม?\"\n\nปริมหัวเราะ \"เขาได้ยินหรือเปล่า?\"\n\n\"ได้ยินสิครับ ตอนนี้หูเริ่มพัฒนาแล้ว\" ภาคินพูดในฐานะหมอ\n\n\"งั้นบอกลูกว่าพ่อแม่รอคอยเขาอยู่นะ\"\n\nภาคินจูบท้องของเธอเบาๆ \"พ่อรอนะลูก\"\n\n══════════════════════════════════════════════════════════════\n\n[จบตอนที่ 40]\n\nตอนหน้า: ตอนที่ 41 - การรอคอย",
  "isFree": false,
  "slug": "40",
  "novelSlug": "than-prathan-rak-mai-nai-sanya",
  "publishedAt": "2025-03-12"
}