{
  "number": 43,
  "title": "ครอบครัวใหม่",
  "content": "ตอนที่ 43: ครอบครัวใหม่\n\n══════════════════════════════════════════════════════════════\n\nการมีลูกเปลี่ยนชีวิตของปริมและภาคินไปอย่างสิ้นเชิง\n\nบ้านที่เคยเงียบสงบตอนนี้มีเสียงร้องของทารกตลอดเวลา\n\n\"คิน! ลูกร้องอีกแล้ว!\" ปริมตะโกน\n\n\"มาแล้วครับ!\"\n\n══════════════════════════════════════════════════════════════\n\nการเลี้ยงลูกไม่ง่ายอย่างที่คิด\n\nทั้งคู่ต้องตื่นมาดึกเพื่อให้นม เปลี่ยนผ้าอ้อม และปลอบลูก\n\n\"ผมเหนื่อยมากครับ\" ภาคินพูดวันหนึ่ง\n\n\"ฉันก็เหมือนกัน แต่มันคุ้ม\"\n\n\"คุ้มครับ\" ภาคินยิ้มมองลูกสาวที่นอนหลับอยู่ \"คุ้มมาก\"\n\n══════════════════════════════════════════════════════════════\n\nปริมลาพักงานสามเดือนเพื่อดูแลลูก\n\nเธอเรียนรู้การเป็นแม่ไปวันๆ\n\n\"พิมพ์ใจ มากินนมนะลูก\" เธอกล่อมลูก\n\nลูกสาวดูดนมอย่างเอร็ดอร่อย\n\n\"ลูกหิวมากเลยนะ เหมือนแม่เลย\"\n\n══════════════════════════════════════════════════════════════\n\nภาคินกลับไปทำงานที่โรงพยาบาล แต่กลับบ้านเร็วขึ้น\n\n\"ผมคิดถึงลูกตลอดเลยครับ\" เขาบอก\n\n\"ลูกก็คิดถึงพ่อนะ\"\n\n\"จริงหรือครับ? เธอเพิ่งอายุสองเดือน จะรู้เรื่องอะไร\"\n\n\"แม่รู้ค่ะ\" ปริมยิ้ม\n\n══════════════════════════════════════════════════════════════\n\nแม่ของภาคินมาช่วยดูแลหลานบ่อยๆ\n\n\"ลูกสะใภ้ไปพักผ่อนสักพัก แม่ดูแลหลานได้\"\n\n\"ขอบคุณค่ะ แม่\"\n\n\"ไม่ต้องขอบคุณ แม่อยากดูแลหลานเอง\"\n\n══════════════════════════════════════════════════════════════\n\nนิชมาเยี่ยมพร้อมของขวัญ\n\n\"คุณน้อยสวยมากเลยค่ะ\" นิชชม\n\n\"ขอบคุณนะ นิช\"\n\n\"ท่านประธานคะ ที่บริษัททุกอย่างเรียบร้อยค่ะ ท่านไม่ต้องห่วง\"\n\n\"ขอบคุณที่ดูแลให้\"\n\n\"เป็นหน้าที่ค่ะ และ... ดิฉันมีข่าวดี\"\n\n══════════════════════════════════════════════════════════════\n\n\"ข่าวอะไร?\"\n\n\"โครงการวิจัยของ นพ.ภาคินได้รับการยอมรับในระดับนานาชาติแล้วค่ะ มีโรงพยาบาลหลายแห่งในเอเชียต้องการนำไปใช้\"\n\n\"จริงหรือ!?\" ปริมดีใจ\n\n\"จริงค่ะ มันจะช่วยผู้ป่วยได้หลายพันคน\"\n\n══════════════════════════════════════════════════════════════\n\nเย็นวันนั้น ปริมบอกข่าวให้ภาคินทราบ\n\n\"โครงการวิจัยของคุณประสบความสำเร็จในระดับนานาชาติแล้ว!\"\n\n\"จริงหรือครับ!?\" ภาคินดีใจ\n\n\"จริง มีโรงพยาบาลหลายแห่งต้องการนำไปใช้\"\n\n\"นี่คือความฝันของผมเลยครับ ช่วยผู้ป่วยให้ได้มากที่สุด\"\n\n══════════════════════════════════════════════════════════════\n\nภาคินอุ้มลูกสาวขึ้นมา\n\n\"ลูก พ่อจะทำให้โลกนี้ดีขึ้นสำหรับลูกนะ\"\n\nลูกสาวยิ้ม (หรืออาจจะแค่หาว)\n\n\"ลูกยิ้มให้พ่อแล้ว!\" ภาคินดีใจ\n\nปริมหัวเราะ \"นั่นน่าจะแค่หาวนะ\"\n\n══════════════════════════════════════════════════════════════\n\nคืนนั้น ครอบครัวเล็กๆ นอนอยู่ด้วยกัน\n\nลูกสาวนอนหลับระหว่างพ่อแม่\n\n\"ผมมีความสุขมากครับ\" ภาคินพูดเบาๆ\n\n\"ฉันก็เหมือนกัน\" ปริมยิ้ม \"ไม่เคยคิดว่าจะมีความสุขขนาดนี้\"\n\n\"ขอบคุณที่ให้ครอบครัวกับผม\"\n\n\"ขอบคุณที่เป็นครอบครัวของฉัน\"\n\n══════════════════════════════════════════════════════════════\n\n[จบตอนที่ 43]\n\nตอนหน้า: ตอนที่ 44 - ความสมดุล",
  "isFree": false,
  "slug": "43",
  "novelSlug": "than-prathan-rak-mai-nai-sanya",
  "publishedAt": "2025-03-15"
}