{
  "number": 44,
  "title": "ความสมดุล",
  "content": "ตอนที่ 44: ความสมดุล\n\n══════════════════════════════════════════════════════════════\n\nสามเดือนหลังคลอด ปริมกลับมาทำงาน\n\nเธอต้องหาความสมดุลระหว่างการเป็นแม่และการเป็นประธานบริษัท\n\n\"ท่านประธานคะ มีประชุมตอนบ่ายค่ะ\" นิชรายงาน\n\n\"ตกลง และช่วยโทรถามพี่เลี้ยงด้วยนะว่าพิมพ์ใจเป็นอย่างไร\"\n\n══════════════════════════════════════════════════════════════\n\nการทำงานและเลี้ยงลูกพร้อมกันไม่ง่าย\n\nปริมรู้สึกผิดทุกครั้งที่ต้องทิ้งลูกไปประชุม\n\n\"ฉันเป็นแม่ที่ไม่ดี\" เธอบอกภาคินวันหนึ่ง\n\n\"ไม่ใช่ครับ คุณเป็นแม่ที่ดีมาก\"\n\n\"แต่ฉันไม่ค่อยมีเวลาให้ลูก\"\n\n\"คุณมีคุณภาพครับ ไม่ใช่แค่ปริมาณ\"\n\n══════════════════════════════════════════════════════════════\n\nภาคินก็ต้องหาความสมดุลเหมือนกัน\n\nเขาลดเวลาทำงานล่วงเวลา กลับบ้านเร็วขึ้นเพื่ออยู่กับครอบครัว\n\n\"หมอครับ มีคนไข้ฉุกเฉินค่ะ\" พยาบาลโทรมา\n\n\"รับเรื่องไว้ก่อนครับ ผมจะรีบไป\"\n\n\"แต่คุณเพิ่งจะกลับบ้าน...\"\n\n\"ผมเป็นหมอครับ คนไข้ต้องมาก่อน\"\n\n══════════════════════════════════════════════════════════════\n\nปริมเข้าใจว่าภาคินต้องทำหน้าที่หมอ\n\n\"ไปเลยค่ะ ฉันดูแลลูกได้\"\n\n\"ขอโทษครับ\"\n\n\"ไม่ต้องขอโทษ นี่คือสิ่งที่คุณรัก และฉันรักคุณเพราะสิ่งนี้\"\n\n══════════════════════════════════════════════════════════════\n\nทั้งคู่วางกฎร่วมกัน\n\n\"เราต้องมีเวลาสำหรับครอบครัว\" ปริมเสนอ\n\n\"เห็นด้วยครับ อาทิตย์ละหนึ่งวัน ไม่มีงาน\"\n\n\"วันอาทิตย์?\"\n\n\"ตกลงครับ วันอาทิตย์เป็นวันครอบครัว\"\n\n══════════════════════════════════════════════════════════════\n\nทุกวันอาทิตย์ ครอบครัวใช้เวลาด้วยกัน\n\nพวกเขาไปเที่ยวสวน ไปทะเล หรือแค่อยู่บ้านด้วยกัน\n\n\"พิมพ์ใจ ดูดอกไม้นี่สิลูก\" ภาคินชี้ให้ลูกดู\n\nลูกสาวหัวเราะอย่างมีความสุข\n\nปริมถ่ายรูปครอบครัว เก็บความทรงจำไว้\n\n══════════════════════════════════════════════════════════════\n\nที่บริษัท ปริมปรับโครงสร้างการทำงาน\n\nเธอมอบหมายงานมากขึ้น ไว้วางใจทีมมากขึ้น\n\n\"นิช ตั้งแต่นี้คุณจะมีอำนาจตัดสินใจมากขึ้น\"\n\n\"ขอบคุณค่ะ ท่านประธาน\"\n\n\"ไม่ต้องขอบคุณ คุณสมควรได้\"\n\n══════════════════════════════════════════════════════════════\n\n\"ท่านประธานคะ\" นิชพูดขึ้น \"ดิฉันสังเกตว่าท่านเปลี่ยนไป\"\n\n\"เปลี่ยนอย่างไร?\"\n\n\"ท่านดูผ่อนคลายขึ้น มีความสุขขึ้น\"\n\n\"เป็นเพราะครอบครัวค่ะ\" ปริมยิ้ม \"พวกเขาทำให้ฉันรู้ว่าอะไรสำคัญจริงๆ\"\n\n══════════════════════════════════════════════════════════════\n\nภาคินก็เปลี่ยนไปเหมือนกัน\n\nเขาเรียนรู้ที่จะปล่อยวางบ้าง ไม่แบกรับทุกอย่างคนเดียว\n\n\"หมอครับ มีนักศึกษาแพทย์อยากฝึกงานกับท่าน\" พยาบาลบอก\n\n\"ดีครับ ผมยินดี\" ภาคินตอบ \"ถึงเวลาที่จะส่งต่อความรู้ให้คนรุ่นต่อไป\"\n\n══════════════════════════════════════════════════════════════\n\nคืนหนึ่ง หลังจากลูกสาวหลับ ทั้งคู่นั่งคุยกัน\n\n\"คิน คุณมีความสุขไหม?\"\n\n\"มีมากครับ มากที่สุดในชีวิต\"\n\n\"ฉันก็เหมือนกัน ถ้าย้อนเวลากลับไปได้ ฉันจะไม่เปลี่ยนอะไรเลย\"\n\n\"แม้แต่ตอนที่เราทะเลาะกันครั้งแรก?\"\n\n\"แม้แต่ตอนนั้น เพราะมันทำให้เราอยู่ตรงนี้\"\n\n══════════════════════════════════════════════════════════════\n\n[จบตอนที่ 44]\n\nตอนหน้า: ตอนที่ 45 - มรดกแห่งความรัก",
  "isFree": false,
  "slug": "44",
  "novelSlug": "than-prathan-rak-mai-nai-sanya",
  "publishedAt": "2025-03-16"
}