{
  "number": 45,
  "title": "มรดกแห่งความรัก",
  "content": "ตอนที่ 45: มรดกแห่งความรัก\n\n══════════════════════════════════════════════════════════════\n\nสามปีผ่านไป พิมพ์ใจเติบโตเป็นเด็กหญิงน่ารักและฉลาด\n\nเธอมีนิสัยเหมือนทั้งพ่อและแม่ มีความเอาจริงเอาจังจากแม่ และมีความอ่อนโยนจากพ่อ\n\n\"แม่! หนูอยากเป็นหมอเหมือนพ่อ!\" พิมพ์ใจประกาศวันหนึ่ง\n\n══════════════════════════════════════════════════════════════\n\n\"จริงหรือลูก?\" ปริมถาม\n\n\"จริงค่ะ หนูอยากช่วยคนเหมือนพ่อ\"\n\nภาคินยิ้มอย่างภาคภูมิใจ \"ลูกต้องเรียนหนักนะ\"\n\n\"หนูไม่กลัวเรียนหนักค่ะ!\"\n\n══════════════════════════════════════════════════════════════\n\nที่โรงพยาบาล โครงการวิจัยของภาคินขยายไปทั่วเอเชีย\n\nผู้ป่วยนับพันคนได้รับการรักษาด้วยวิธีที่ถูกลง\n\n\"นพ.ภาคิน งานของคุณช่วยชีวิตคนได้มากมาย\" ผู้อำนวยการโรงพยาบาลพูด\n\n\"ผมแค่ทำหน้าที่ครับ\"\n\n══════════════════════════════════════════════════════════════\n\nปริมพัฒนาเครือโรงพยาบาลให้เติบโตอย่างมั่นคง\n\nเธอก่อตั้งมูลนิธิช่วยเหลือผู้ป่วยยากไร้ ตั้งชื่อตามพ่อของเธอ\n\n\"มูลนิธิวารินทร์ จะช่วยเหลือผู้ป่วยที่ไม่มีเงินรักษา\" เธอประกาศ\n\n══════════════════════════════════════════════════════════════\n\nลุงศักดิ์ที่อายุมากขึ้นเข้าร่วมพิธีเปิดมูลนิธิ\n\n\"พ่อของหลานคงภูมิใจมากนะ\" ลุงศักดิ์พูด\n\n\"หวังว่าอย่างนั้นค่ะ ลุง\"\n\n\"ลุงแน่ใจ เขาเฝ้ามองหลานจากสวรรค์\"\n\n══════════════════════════════════════════════════════════════\n\nวันหนึ่ง ปริมพาพิมพ์ใจไปเยี่ยมคนไข้ในโรงพยาบาล\n\n\"แม่ ทำไมคุณยายตาร้องไห้คะ?\"\n\n\"เพราะคุณยายเจ็บป่วยค่ะ ลูก\"\n\n\"หนูอยากให้คุณยายหายเร็วๆ\"\n\nพิมพ์ใจเดินไปหาคุณยาย ยื่นดอกไม้ให้\n\n\"หายเร็วๆ นะคะ คุณยาย\"\n\n══════════════════════════════════════════════════════════════\n\nคุณยายยิ้มผ่านน้ำตา\n\n\"ขอบคุณนะหลาน\"\n\n\"หนูจะมาเยี่ยมอีกนะคะ\"\n\nปริมมองลูกสาวด้วยความภูมิใจ เธอถ่ายทอดความเอื้ออาทรให้ลูกได้\n\n══════════════════════════════════════════════════════════════\n\nคืนนั้น ครอบครัวนั่งกินข้าวด้วยกัน\n\n\"วันนี้หนูทำอะไรมาบ้าง?\" ภาคินถาม\n\n\"หนูไปเยี่ยมคนไข้กับแม่ค่ะ และให้ดอกไม้คุณยาย\"\n\n\"ลูกเก่งมาก\"\n\n\"พ่อคะ ทำไมคนถึงป่วยคะ?\"\n\n══════════════════════════════════════════════════════════════\n\nภาคินคิดครู่หนึ่ง \"เพราะร่างกายเราไม่ได้แข็งแรงตลอดเวลาครับ บางครั้งเราก็อ่อนแอ\"\n\n\"แล้วหมอช่วยยังไงคะ?\"\n\n\"หมอช่วยดูแลคนที่อ่อนแอ ให้พวกเขากลับมาแข็งแรง\"\n\n\"หนูอยากเป็นหมอค่ะ อยากช่วยคนอ่อนแอ\"\n\n══════════════════════════════════════════════════════════════\n\nปริมและภาคินมองกัน ยิ้มด้วยความสุข\n\nพวกเขาไม่ได้แค่สร้างครอบครัว พวกเขากำลังสร้างมรดก\n\nมรดกแห่งความรัก ความเอื้ออาทร และการช่วยเหลือผู้อื่น\n\n══════════════════════════════════════════════════════════════\n\n\"ลูก\" ปริมพูด \"ไม่ว่าลูกจะเป็นอะไรในอนาคต แม่แค่อยากให้ลูกเป็นคนดี\"\n\n\"เป็นคนดียังไงคะ แม่?\"\n\n\"เป็นคนที่ช่วยเหลือคนอื่น เป็นคนที่มีความเมตตา และเป็นคนที่รู้จักรัก\"\n\n\"หนูจะพยายามค่ะ แม่!\"\n\n══════════════════════════════════════════════════════════════\n\n[จบตอนที่ 45]\n\nตอนหน้า: ตอนที่ 46 - บทเรียนจากหัวใจ",
  "isFree": false,
  "slug": "45",
  "novelSlug": "than-prathan-rak-mai-nai-sanya",
  "publishedAt": "2025-03-17"
}