{
  "number": 47,
  "title": "สัญญาจากใจ",
  "content": "ตอนที่ 47: สัญญาจากใจ\n\n══════════════════════════════════════════════════════════════\n\nวันครบรอบแต่งงานปีที่ 5 ปริมและภาคินจัดงานเล็กๆ ที่บ้าน\n\nครอบครัวและเพื่อนสนิทมาร่วมงาน\n\n\"ยินดีกับครบรอบ 5 ปีครับ!\" วีพูด\n\n\"ขอบคุณครับ\"\n\n\"ไม่คิดว่านายจะอยู่กับท่านประธานได้ตั้ง 5 ปีนะ\"\n\n══════════════════════════════════════════════════════════════\n\n\"ทำไมล่ะครับ?\" ภาคินถาม\n\n\"ก็นายไม่ค่อยเก่งเรื่องความสัมพันธ์ไง ตอนสมัยเรียนไม่เคยมีแฟนเลย\"\n\n\"ตอนนั้นยุ่งกับการเรียนครับ\"\n\n\"ยุ่งกับการเรียน หรือไม่มีคนเอา?\"\n\nปริมหัวเราะ \"คุณวี แซวสามีฉันพอได้แล้วนะ\"\n\n══════════════════════════════════════════════════════════════\n\nแม่ของภาคินอุ้มหลานสาว\n\n\"พิมพ์ใจ มาหายายนะ\"\n\n\"ยาย! หนูคิดถึงยายค่ะ!\"\n\n\"ยายก็คิดถึงหลาน\" แม่หันมามองลูกชายและลูกสะใภ้ \"แม่ภูมิใจในลูกทั้งสองคนมาก\"\n\n══════════════════════════════════════════════════════════════\n\nลุงศักดิ์ที่อายุมากขึ้นนั่งอยู่มุมห้อง มองครอบครัวด้วยความสุข\n\n\"ลุง สบายดีไหมคะ?\" ปริมเข้าไปหา\n\n\"สบายดี หลาน ดีใจที่ได้เห็นหลานมีความสุข\"\n\n\"ขอบคุณลุงที่อยู่เคียงข้างมาตลอด\"\n\n\"ลุงจะอยู่เคียงข้างไปเรื่อยๆ จนกว่าจะไม่ไหว\"\n\n══════════════════════════════════════════════════════════════\n\nเมื่องานเลี้ยงจบลง ปริมและภาคินออกไปนั่งที่ระเบียง\n\n\"วันนี้เป็นวันที่ดีครับ\" ภาคินพูด\n\n\"ใช่ค่ะ ดีใจที่มีคนมาร่วมยินดีเยอะ\"\n\n\"คุณมีความสุขไหมครับ? กับ 5 ปีที่ผ่านมา?\"\n\n══════════════════════════════════════════════════════════════\n\nปริมมองสามี ยิ้มอย่างอบอุ่น\n\n\"มีความสุขมากค่ะ มากกว่าที่เคยคิดว่าจะมีได้\"\n\n\"ผมก็เหมือนกันครับ\"\n\n\"คิน ฉันมีอะไรจะบอก\"\n\n\"ว่าครับ\"\n\n══════════════════════════════════════════════════════════════\n\n\"ฉันต้องการทำสัญญากับคุณ\"\n\n\"สัญญาอะไรครับ?\" ภาคินยิ้ม \"เราแต่งงานกันแล้วนะ มีสัญญาอยู่แล้ว\"\n\n\"ไม่ใช่สัญญาแต่งงาน แต่เป็นสัญญาจากใจ\"\n\n══════════════════════════════════════════════════════════════\n\nปริมจับมือภาคิน\n\n\"ฉันสัญญาว่าจะรักคุณ ไม่ว่าจะเกิดอะไรขึ้น\"\n\n\"ฉันสัญญาว่าจะอยู่เคียงข้างคุณ ในวันที่ดีและวันที่ยากลำบาก\"\n\n\"ฉันสัญญาว่าจะเคารพคุณ และสนับสนุนความฝันของคุณ\"\n\n\"และฉันสัญญาว่าจะเป็นคู่ชีวิตที่ดีที่สุดเท่าที่จะทำได้\"\n\n══════════════════════════════════════════════════════════════\n\nน้ำตาเอ่อในดวงตาของภาคิน\n\n\"ปริม...\"\n\n\"ตอนนี้ถึงตาคุณแล้ว\"\n\nภาคินหัวเราะ แล้วจับมือเธอแน่น\n\n══════════════════════════════════════════════════════════════\n\n\"ผมสัญญาว่าจะรักคุณ ไม่ว่าเราจะแก่ลงแค่ไหน\"\n\n\"ผมสัญญาว่าจะดูแลคุณ ในฐานะสามีและในฐานะหมอ\"\n\n\"ผมสัญญาว่าจะฟังคุณ แม้ในวันที่คุณบ่นเรื่องงาน\"\n\n\"และผมสัญญาว่าจะเป็นคนที่คุณพึ่งพาได้เสมอ\"\n\n══════════════════════════════════════════════════════════════\n\nทั้งคู่จูบกัน ท่ามกลางแสงดาว\n\n\"ผมรักคุณครับ ปริม\"\n\n\"ฉันก็รักคุณค่ะ คิน\"\n\n\"ขอให้รักของเราคงอยู่ตลอดไป\"\n\n\"มันจะคงอยู่ค่ะ เพราะมันเป็นรักที่มาจากใจ\"\n\n══════════════════════════════════════════════════════════════\n\n[จบตอนที่ 47]\n\nตอนหน้า: ตอนที่ 48 - รักไม่อยู่ในสัญญาจ้าง (ตอนจบ)",
  "isFree": false,
  "slug": "47",
  "novelSlug": "than-prathan-rak-mai-nai-sanya",
  "publishedAt": "2025-03-19"
}