{
  "number": 48,
  "title": "รักไม่อยู่ในสัญญาจ้าง",
  "content": "ตอนที่ 48: รักไม่อยู่ในสัญญาจ้าง (ตอนจบ)\n\n══════════════════════════════════════════════════════════════\n\nหลายปีผ่านไป พิมพ์ใจเติบโตเป็นสาวสวย\n\nเธอกำลังจะเรียนจบแพทยศาสตร์ ตามรอยเท้าของพ่อ\n\n\"พ่อคะ หนูจะเป็นหมอที่ดีเหมือนพ่อ\"\n\n\"พ่อเชื่อมั่นในตัวลูกครับ\"\n\n══════════════════════════════════════════════════════════════\n\nปริมในวัย 50 กว่ายังคงงดงาม\n\nเธอวางมือจากการบริหารงานประจำวัน แต่ยังคงเป็นประธานกิตติมศักดิ์ของเครือโรงพยาบาล\n\n\"ถึงเวลาที่จะให้คนรุ่นใหม่มาดูแลแล้วค่ะ\" เธอประกาศในที่ประชุมบอร์ด\n\n══════════════════════════════════════════════════════════════\n\nภาคินก็ลดการทำงานลงเช่นกัน\n\nเขาใช้เวลาสอนนักศึกษาแพทย์และทำงานวิจัยต่อ\n\n\"พ่อยังไม่เกษียณหรอกหรือคะ?\" พิมพ์ใจถาม\n\n\"หมอไม่มีวันเกษียณครับ\" ภาคินยิ้ม \"แค่เปลี่ยนบทบาท\"\n\n══════════════════════════════════════════════════════════════\n\nวันหนึ่ง ปริมและภาคินเดินเล่นในสวนของโรงพยาบาล\n\nที่เดียวกับที่พวกเขาจัดงานแต่งงานเมื่อหลายปีก่อน\n\n\"คิน คุณยังจำไหม ตอนที่เราพบกันครั้งแรก?\"\n\n\"จำได้ดีครับ คุณเดินบุกเข้ามาในห้องประชุม บอกว่าจะปิดกองทุน\"\n\n══════════════════════════════════════════════════════════════\n\nปริมหัวเราะ \"ฉันโกรธมากตอนนั้น\"\n\n\"ผมก็โกรธเหมือนกันครับ\"\n\n\"แต่ดูเราตอนนี้สิ\"\n\n\"ใช่ครับ ใครจะคิดว่าจากความขัดแย้ง จะกลายเป็นความรัก\"\n\n══════════════════════════════════════════════════════════════\n\nพวกเขานั่งลงบนม้านั่ง มองดูโรงพยาบาลที่พวกเขาสร้างร่วมกัน\n\n\"คิน ถ้าฉันถามคุณเมื่อหลายสิบปีก่อนว่าความรักคืออะไร คุณจะตอบว่าอะไร?\"\n\n\"ตอนนั้นคงตอบไม่ได้ครับ เพราะยังไม่รู้จักความรักจริงๆ\"\n\n\"แล้วตอนนี้ล่ะ?\"\n\n══════════════════════════════════════════════════════════════\n\nภาคินคิดครู่หนึ่ง\n\n\"ความรักคือการยอมรับกันและกันโดยไม่มีเงื่อนไข\"\n\n\"ความรักคือการอยู่เคียงข้างกันในทุกสถานการณ์\"\n\n\"ความรักคือการเติบโตไปด้วยกัน\"\n\n\"และความรักคือคุณครับ ปริม\"\n\n══════════════════════════════════════════════════════════════\n\nปริมยิ้ม น้ำตาเอ่อในดวงตา\n\n\"คุณรู้ไหมว่าทำไมฉันถึงตั้งชื่อเรื่องนี้ว่า 'รักไม่อยู่ในสัญญาจ้าง'?\"\n\n\"ทำไมครับ?\"\n\n\"เพราะความรักของเรา ไม่ได้เกิดจากสัญญาจ้างใดๆ\"\n\n══════════════════════════════════════════════════════════════\n\n\"ตอนแรก คุณเป็นแค่หมอในโรงพยาบาลของฉัน มีสัญญาจ้างผูกมัด\"\n\n\"แต่สิ่งที่เกิดขึ้นระหว่างเรา ไม่มีสัญญาไหนบังคับได้\"\n\n\"ความรักของเราเกิดจากหัวใจ ไม่ใช่จากกระดาษ\"\n\n\"และนั่นคือสิ่งที่ทำให้มันพิเศษ\"\n\n══════════════════════════════════════════════════════════════\n\nภาคินจับมือเธอ\n\n\"ผมเห็นด้วยครับ รักไม่อยู่ในสัญญาจ้าง\"\n\n\"แต่รักอยู่ในหัวใจของเรา\"\n\n\"และมันจะอยู่ที่นั่นตลอดไป\"\n\n══════════════════════════════════════════════════════════════\n\nพิมพ์ใจวิ่งมาหาพ่อแม่\n\n\"พ่อแม่! มีข่าวดีค่ะ!\"\n\n\"ข่าวอะไรลูก?\"\n\n\"หนูได้รับการบรรจุเป็นแพทย์ประจำบ้านที่โรงพยาบาลของเราแล้วค่ะ!\"\n\n══════════════════════════════════════════════════════════════\n\nปริมและภาคินยิ้มด้วยความภูมิใจ\n\nลูกสาวของพวกเขากำลังสืบทอดเจตนารมณ์\n\nเจตนารมณ์ที่จะช่วยเหลือผู้คน เจตนารมณ์ที่จะรักษาชีวิต\n\nและเจตนารมณ์ที่จะรักด้วยใจจริง\n\n══════════════════════════════════════════════════════════════\n\n\"ยินดีด้วยลูก\" ปริมกอดลูกสาว\n\n\"ขอบคุณค่ะ แม่\"\n\n\"พ่อภูมิใจในตัวลูกมากครับ\" ภาคินพูด\n\n\"หนูจะเป็นหมอที่ดี หนูสัญญา\"\n\n══════════════════════════════════════════════════════════════\n\nครอบครัวสามคนยืนอยู่ด้วยกันในสวนของโรงพยาบาล\n\nพระอาทิตย์กำลังจะตก ทอแสงทองลงมา\n\nนี่คือภาพของความสุข\n\nความสุขที่ไม่ได้มาจากเงินทอง ไม่ได้มาจากตำแหน่ง\n\nแต่มาจากความรักที่แท้จริง\n\n══════════════════════════════════════════════════════════════\n\n\"คิน\" ปริมพูดเบาๆ\n\n\"ครับ?\"\n\n\"ขอบคุณที่เข้ามาในชีวิตของฉัน\"\n\n\"ต้องขอบคุณคุณต่างหากครับ ที่ยอมเปิดใจ\"\n\n══════════════════════════════════════════════════════════════\n\nทั้งคู่จูบกัน ท่ามกลางแสงอาทิตย์ยามเย็น\n\nเหมือนกับวันแต่งงาน เหมือนกับทุกวันที่ผ่านมา\n\nและเหมือนกับทุกวันที่จะมาถึง\n\n══════════════════════════════════════════════════════════════\n\nความรักของพวกเขาไม่ได้เริ่มต้นจากสัญญาจ้าง\n\nไม่ได้ถูกผูกมัดด้วยกระดาษหรือกฎหมาย\n\nมันเริ่มต้นจากหัวใจสองดวงที่พบกัน\n\nและเติบโตจนกลายเป็นครอบครัวที่อบอุ่น\n\n══════════════════════════════════════════════════════════════\n\nรักไม่อยู่ในสัญญาจ้าง\n\nแต่รักอยู่ในหัวใจที่เปิดกว้าง\n\n══════════════════════════════════════════════════════════════\n\n~ จบบริบูรณ์ ~\n\n══════════════════════════════════════════════════════════════\n\nขอบคุณที่ติดตามอ่าน\n\n\"ท่านประธานครับ รักไม่อยู่ในสัญญาจ้าง\"\n\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "slug": "48",
  "novelSlug": "than-prathan-rak-mai-nai-sanya",
  "publishedAt": "2025-03-20"
}