{
  "number": 5,
  "title": "คำสั่งย้ายที่ไร้ผล",
  "content": "ตอนที่ 5: คำสั่งย้ายที่ไร้ผล\n\n══════════════════════════════════════════════════════════════\n\nหนึ่งเดือนผ่านไป\n\nกองทุนช่วยเหลือผู้ป่วยยากไร้ที่ภาคินรับผิดชอบเริ่มดำเนินงานอย่างเป็นทางการ เขาทุ่มเทเวลาและพลังงานทั้งหมดในการบริหารจัดการ ควบคู่ไปกับงานหมอประจำ\n\nผลตอบรับเกินความคาดหมาย\n\nคนไข้เก่าหลายรายบริจาคเงินสนับสนุน ผู้มีจิตศรัทธาในสังคมต่างให้ความสนใจ สื่อมวลชนนำเสนอข่าวในแง่บวก ทำให้ภาพลักษณ์ของโรงพยาบาลวรินทร์ดีขึ้นอย่างเห็นได้ชัด\n\nแต่ไม่ใช่ทุกคนจะพอใจกับความสำเร็จนี้\n\n══════════════════════════════════════════════════════════════\n\nห้องทำงานของพิชญ์พล รองประธานบริหาร\n\n\"รายงานยอดบริจาคกองทุนเดือนแรกครับ\" ผู้ช่วยยื่นเอกสารให้ \"5 ล้านบาทครับ\"\n\nพิชญ์พลรับเอกสารมาอ่าน คิ้วขมวดแน่น\n\n\"หมอคนนี้รู้จักหาเงินด้วยหรือนี่?\"\n\n\"ครับ นพ.ภาคิน ติดต่อผู้บริจาครายใหญ่หลายราย รวมถึงคนไข้ VIP ที่เขาดูแลด้วยครับ\"\n\nพิชญ์พลวางเอกสารลง นั่งคิดอยู่ครู่หนึ่ง\n\nเดิมทีเขาหวังว่าโครงการนี้จะล้มเหลว ซึ่งจะทำให้ท่านประธานมีข้อหาในการจัดการกับภาคิน และในเวลาเดียวกัน ก็จะทำให้ปริมเสียหน้าที่อนุมัติโครงการนี้ตั้งแต่แรก\n\nแต่ตอนนี้สถานการณ์กลับตรงกันข้าม\n\n\"ต้องหาทางทำให้โครงการนี้ล้มเหลว\" พิชญ์พลพึมพำ\n\n\"จะให้ดำเนินการอย่างไรครับ?\"\n\n\"ยังไม่ต้องทำอะไร ให้รอดูสถานการณ์ก่อน\"\n\n══════════════════════════════════════════════════════════════\n\nที่ห้องทำงานของปริม\n\nเธอกำลังอ่านรายงานความคืบหน้าของกองทุน ตัวเลขที่เห็นทำให้เธอประหลาดใจ\n\n\"5 ล้านบาทในเดือนแรก?\" เธอถามนิช\n\n\"ค่ะ ท่านประธาน และมีคนติดต่อมาอีกหลายรายที่ต้องการบริจาค รวมถึงบริษัทใหญ่หลายแห่งที่สนใจเป็นผู้สนับสนุนหลักค่ะ\"\n\nปริมวางเอกสารลง รู้สึกสับสน\n\nเธอตั้งใจให้โครงการนี้เป็นการทดสอบภาคิน หวังว่าเขาจะล้มเหลวและเธอจะมีข้ออ้างในการจัดการกับเขา\n\nแต่เขากลับทำได้ดีกว่าที่คาดไว้\n\n\"นิช\" เธอพูดขึ้น \"จัดการประชุมกับ นพ.ภาคิน ฉันต้องการฟังรายงานโดยตรงจากเขา\"\n\n\"ค่ะ ท่านประธาน\"\n\n══════════════════════════════════════════════════════════════\n\nบ่ายวันนั้น ภาคินเข้าพบปริมในห้องทำงาน\n\n\"ท่านประธานเรียกพบครับ\"\n\nปริมพยักหน้าให้เขานั่ง \"ฉันอ่านรายงานของกองทุนแล้ว ตัวเลขน่าประทับใจ\"\n\n\"ขอบคุณครับ\"\n\n\"คุณทำได้อย่างไร?\" เธอถามตรงๆ \"ปกติโครงการใหม่ๆ มักจะใช้เวลานานกว่าจะมีคนสนใจ แต่คุณทำได้ภายในเดือนเดียว\"\n\n\"ผมใช้ความสัมพันธ์ที่มีอยู่ครับ\" ภาคินตอบ \"คนไข้ที่ผมดูแลหลายคนเป็นผู้มีฐานะดี พวกเขาพร้อมที่จะช่วยเหลือเมื่อรู้ว่าเงินจะถูกนำไปช่วยคนที่ต้องการจริงๆ\"\n\n\"คนไข้ VIP ของคุณ\"\n\n\"ครับ รวมถึงครอบครัวและเพื่อนของพวกเขาด้วย\"\n\nปริมพยักหน้า \"คุณใช้คนไข้เป็นเครื่องมือในการระดมทุน\"\n\n\"ผมไม่ได้มองว่าเป็นการ 'ใช้' ครับ\" ภาคินตอบ \"ผมแค่เปิดโอกาสให้พวกเขาได้ทำสิ่งดีๆ คนส่วนใหญ่อยากช่วยเหลือผู้อื่น แค่ต้องมีคนบอกว่าจะช่วยได้อย่างไร\"\n\nปริมมองเขาอยู่ครู่หนึ่ง\n\n\"คุณเก่งกว่าที่ฉันคิด\" เธอยอมรับ\n\n\"ขอบคุณครับ\"\n\n\"แต่นั่นไม่ได้หมายความว่าฉันจะปล่อยให้คุณทำอะไรตามใจ\" เธอเสริม \"กองทุนนี้ยังต้องอยู่ภายใต้การกำกับดูแลของบริษัท ทุกการใช้จ่ายต้องผ่านการอนุมัติจากฝ่ายบริหาร\"\n\n\"เข้าใจครับ\"\n\n\"ดี\" ปริมพยักหน้า \"คุณไปได้\"\n\nภาคินลุกขึ้นจะเดินออกไป แต่หยุดอยู่ตรงประตู\n\n\"ท่านประธานครับ\"\n\n\"อะไร?\"\n\n\"ผมอยากขอบคุณที่ให้โอกาส\" เขาพูด \"ผมรู้ว่าท่านไม่ได้ชอบผม แต่ท่านก็ยังให้โอกาสผมพิสูจน์ตัวเอง นั่นคือสิ่งที่ผู้นำที่ดีทำ\"\n\nปริมนิ่งไปครู่หนึ่ง ไม่คาดคิดว่าจะได้ยินคำพูดแบบนี้จากภาคิน\n\n\"ฉันไม่ได้ให้โอกาสคุณเพราะใจดี\" เธอตอบ \"ฉันแค่ต้องการเห็นว่าคุณจะทำได้จริงหรือเปล่า\"\n\n\"ไม่ว่าเหตุผลจะเป็นอะไรก็ตาม ผมขอบคุณครับ\"\n\nภาคินเดินออกไป ทิ้งให้ปริมนั่งมองตามอยู่ครู่หนึ่ง\n\n══════════════════════════════════════════════════════════════\n\nสัปดาห์ต่อมา พิชญ์พลเริ่มลงมือ\n\nเขาใช้อิทธิพลในบอร์ดบริหารเสนอให้มีการโยกย้ายแพทย์ในโรงพยาบาล โดยอ้างเหตุผลว่าเพื่อความสมดุลของบุคลากร\n\n\"ผมเสนอให้ย้าย นพ.ภาคิน ไปประจำที่สาขาชลบุรี\" พิชญ์พลพูดในที่ประชุม \"สาขานั้นขาดแคลนแพทย์อายุรกรรมที่มีฝีมือ และ นพ.ภาคิน เป็นหมอที่เก่งที่สุดในแผนก\"\n\nกรรมการหลายคนพยักหน้าเห็นด้วย\n\nปริมนั่งฟังเงียบๆ เธอรู้ดีว่านี่คือความพยายามของพิชญ์พลในการกำจัดภาคินออกจากสาขาใหญ่ ถ้าภาคินถูกย้ายไปสาขาต่างจังหวัด เขาจะไม่สามารถบริหารกองทุนได้อย่างมีประสิทธิภาพ\n\n\"ท่านประธานเห็นอย่างไรครับ?\" พิชญ์พลถาม\n\nปริมคิดครู่หนึ่ง\n\n\"ฉันไม่เห็นด้วย\" เธอตอบ\n\nพิชญ์พลตกใจ \"ไม่เห็นด้วยครับ? ทำไมครับ?\"\n\n\"นพ.ภาคิน กำลังรับผิดชอบกองทุนช่วยเหลือผู้ป่วยยากไร้ที่ฉันอนุมัติไป\" ปริมอธิบาย \"ถ้าย้ายเขาไปต่างจังหวัด โครงการนี้จะได้รับผลกระทบ และเราเพิ่งประกาศโครงการนี้ต่อสาธารณะ ถ้าล้มเหลว ภาพลักษณ์ของโรงพยาบาลจะเสียหาย\"\n\n\"แต่ท่านประธานครับ สาขาชลบุรีต้องการแพทย์...\"\n\n\"ให้หาแพทย์คนอื่นไป\" ปริมตัดบท \"นพ.ภาคิน ยังต้องอยู่ที่นี่จนกว่าจะครบ 6 เดือนตามที่ฉันให้เวลาไว้\"\n\nพิชญ์พลกัดฟัน แต่ไม่กล้าโต้แย้ง\n\n\"ครับ ท่านประธาน\"\n\n══════════════════════════════════════════════════════════════\n\nหลังการประชุม พิชญ์พลกลับไปที่ห้องทำงานด้วยความหงุดหงิด\n\n\"ท่านประธานปกป้องหมอคนนั้น!\" เขาบ่นกับผู้ช่วย \"ไม่เคยเห็นเธอปกป้องใครขนาดนี้มาก่อน\"\n\n\"จะให้ดำเนินการอย่างไรครับ?\"\n\n\"ต้องหาทางอื่น\" พิชญ์พลคิด \"ถ้าไม่สามารถย้ายเขาได้โดยตรง ต้องหาทางทำให้เขาอยู่ไม่ได้เอง\"\n\n══════════════════════════════════════════════════════════════\n\nขณะเดียวกัน ที่แผนกอายุรกรรม\n\nภาคินได้ยินเรื่องที่เกิดขึ้นในห้องประชุมจากวีรภัทร\n\n\"นายรู้ไหม?\" วีรภัทรเดินมาหาด้วยสีหน้าตื่นเต้น \"รองประธานพิชญ์พลเสนอให้ย้ายนายไปสาขาชลบุรี แต่ท่านประธานค้าน!\"\n\nภาคินหยุดเขียนรายงาน \"ท่านประธานค้าน?\"\n\n\"ใช่! บอกว่านายต้องอยู่ที่นี่เพื่อบริหารกองทุน\"\n\nภาคินนิ่งไปครู่หนึ่ง ไม่คาดคิดว่าปริมจะปกป้องเขา\n\n\"แปลกนะ\" เขาพูดเบาๆ\n\n\"แปลกอะไร?\"\n\n\"ทำไมเธอถึงช่วยผม? เธอไม่ชอบผมนี่\"\n\nวีรภัทรยิ้มแกล้ง \"หรือจริงๆ แล้วเธอแอบชอบนายก็ได้?\"\n\n\"วี อย่าเพ้อเจ้อ\"\n\n\"ก็แค่พูดเล่นนะ\" วีรภัทรหัวเราะ \"แต่จริงๆ นะ มันก็แปลกจริงๆ ท่านประธานไม่เคยปกป้องใครขนาดนี้\"\n\nภาคินคิดถึงการสนทนาครั้งล่าสุดกับปริม วันที่เขาเล่าเรื่องย่าให้เธอฟัง\n\nบางทีเธออาจจะเข้าใจเขามากกว่าที่เขาคิด\n\n══════════════════════════════════════════════════════════════\n\nเย็นวันนั้น ปริมนั่งทำงานอยู่ในห้องจนดึก\n\nนิชเดินเข้ามาพร้อมถ้วยชาร้อน\n\n\"ท่านประธานคะ ดึกมากแล้วค่ะ\"\n\n\"รู้\" ปริมตอบโดยไม่เงยหน้าจากเอกสาร\n\n\"ท่านประธานคะ...\" นิชลังเล \"ดิฉันอยากถามเรื่องหนึ่งค่ะ\"\n\n\"ถามได้\"\n\n\"ทำไมท่านประธานถึงปกป้อง นพ.ภาคิน วันนี้คะ?\"\n\nปริมหยุดอ่านเอกสาร เงยหน้าขึ้นมองเลขา\n\n\"เพราะเขากำลังทำโครงการที่ฉันอนุมัติ ถ้าโครงการล้มเหลว มันจะส่งผลเสียต่อภาพลักษณ์ของบริษัท\"\n\n\"แค่นั้นหรือคะ?\"\n\nปริมนิ่งไปครู่หนึ่ง \"นิช คุณกำลังถามอะไร?\"\n\n\"ไม่มีอะไรค่ะ\" นิชรีบตอบ \"ดิฉันแค่สงสัย เพราะท่านประธานไม่เคย... ปกป้องใครขนาดนี้มาก่อน\"\n\n\"หมอคนนั้นมีประโยชน์\" ปริมตอบเรียบๆ \"แค่นั้น\"\n\n\"ค่ะ ท่านประธาน\"\n\nนิชก้มหัวและเดินออกไป แต่รอยยิ้มเล็กๆ แฝงอยู่บนริมฝีปาก\n\nเธอทำงานกับปริมมานานพอที่จะรู้ว่านายจ้างของเธอกำลังเริ่มรู้สึกอะไรบางอย่างกับหมอคนนั้น\n\nแม้ว่าตัวปริมเองจะยังไม่รู้ตัวก็ตาม\n\n══════════════════════════════════════════════════════════════\n\nดึกคืนนั้น ปริมขับรถกลับคอนโดหรูที่เธอพักอยู่\n\nเธอเหนื่อยมาก ทำงานมาตั้งแต่เช้าจนดึก เหมือนทุกวัน\n\nเมื่อเข้าไปในห้อง เธอล้มตัวลงบนโซฟาโดยไม่ได้เปลี่ยนชุด ความเหนื่อยล้าทำให้เธอหลับไปเกือบจะทันที\n\nแต่ก่อนจะหลับ ความคิดสุดท้ายของเธอกลับเป็นภาพของหมอหนุ่มที่สวมแว่น\n\nนพ.ภาคิน\n\nทำไมเธอถึงคิดถึงเขา?\n\n══════════════════════════════════════════════════════════════\n\n[จบตอนที่ 5]\n\nตอนหน้า: ตอนที่ 6 - คนไข้เลือกหมอ ไม่ใช่เงิน",
  "isFree": true,
  "slug": "5",
  "novelSlug": "than-prathan-rak-mai-nai-sanya",
  "publishedAt": "2025-02-05"
}