{
  "number": 6,
  "title": "คนไข้เลือกหมอไม่ใช่เงิน",
  "content": "ตอนที่ 6: คนไข้เลือกหมอ ไม่ใช่เงิน\n\n══════════════════════════════════════════════════════════════\n\nสองเดือนผ่านไป\n\nกองทุนช่วยเหลือผู้ป่วยยากไร้เติบโตอย่างต่อเนื่อง ยอดเงินบริจาครวมแล้วกว่า 12 ล้านบาท และยังมีผู้สนใจติดต่อเข้ามาอีกมากมาย\n\nชื่อเสียงของ นพ.ภาคิน เริ่มเป็นที่รู้จักในวงกว้าง ไม่เพียงแต่ในฐานะหมอฝีมือดีเท่านั้น แต่ยังเป็นหมอที่มีหัวใจเพื่อคนไข้อย่างแท้จริง\n\nวันหนึ่ง มีคนไข้รายใหม่เข้ามาที่โรงพยาบาล\n\n══════════════════════════════════════════════════════════════\n\n\"สวัสดีครับ คุณหมอภาคิน\"\n\nชายวัยกลางคนในชุดสูทราคาแพงนั่งอยู่ในห้องตรวจ ใบหน้าดูเหนื่อยล้าแต่แฝงความเด็ดเดี่ยว\n\n\"สวัสดีครับ คุณ...\" ภาคินดูแฟ้มประวัติ \"คุณธนกร?\"\n\n\"ถูกต้องครับ ธนกร ศิริวัฒน์\"\n\nภาคินจำชื่อนี้ได้ เขาคือเจ้าของบริษัทก่อสร้างรายใหญ่ มีสินทรัพย์หลายพันล้านบาท\n\n\"มีอะไรให้ผมช่วยครับ?\"\n\n\"ผมมีปัญหาเรื่องระบบย่อยอาหารครับ ปวดท้องบ่อย กินอาหารไม่ค่อยลง น้ำหนักลดลงมากในช่วงสองสามเดือนที่ผ่านมา\"\n\n\"เคยไปตรวจที่ไหนมาบ้างหรือยังครับ?\"\n\n\"เคยครับ ไปหลายโรงพยาบาลแล้ว แต่ยังไม่พบสาเหตุที่แน่ชัด\" ธนกรถอนหายใจ \"จนกระทั่งผมได้ยินชื่อคุณหมอจากคุณหญิงพิมลพรรณ เธอบอกว่าคุณหมอเป็นหมอที่เก่งที่สุดและใส่ใจคนไข้มากที่สุดที่เธอเคยพบ\"\n\nภาคินยิ้มเล็กน้อย \"คุณหญิงใจดีเกินไปครับ แต่ผมจะพยายามเต็มที่\"\n\nเขาเริ่มตรวจร่างกายอย่างละเอียด ถามคำถามเกี่ยวกับอาการ ประวัติสุขภาพ และไลฟ์สไตล์\n\n\"คุณธนกรทำงานหนักไหมครับ?\"\n\n\"หนักมากครับ\" ธนกรยอมรับ \"บางวันทำงาน 16-18 ชั่วโมง ไม่ค่อยได้พักผ่อน กินอาหารไม่เป็นเวลา\"\n\nภาคินพยักหน้า \"ผมจะส่งตรวจเพิ่มเติมครับ ส่องกล้องกระเพาะอาหารและลำไส้ ตรวจเลือด และอัลตราซาวนด์ช่องท้อง\"\n\n\"ได้เลยครับ คุณหมอ\"\n\n══════════════════════════════════════════════════════════════\n\nหลังจากตรวจเสร็จ ภาคินนั่งดูผลตรวจด้วยสีหน้าจริงจัง\n\nผลออกมาไม่ดี\n\nธนกรมีก้อนเนื้อในกระเพาะอาหาร และจากลักษณะที่พบ มีความเป็นไปได้สูงว่าจะเป็นมะเร็ง\n\nภาคินถอนหายใจ นี่คือส่วนที่ยากที่สุดของการเป็นหมอ - การบอกข่าวร้ายให้คนไข้\n\n══════════════════════════════════════════════════════════════\n\n\"คุณธนกรครับ\" ภาคินเริ่มต้น \"ผลตรวจออกมาแล้ว ผมพบก้อนเนื้อในกระเพาะอาหารของคุณ\"\n\nธนกรนิ่งไปครู่หนึ่ง \"มันคือ... มะเร็งใช่ไหมครับ?\"\n\n\"ต้องทำการตรวจชิ้นเนื้อเพื่อยืนยันครับ แต่จากลักษณะที่พบ มีความเป็นไปได้\"\n\nธนกรก้มหน้า มือสั่นเล็กน้อย\n\n\"ผมรู้สึกตัวมานานแล้วครับ\" เขาพูดเบาๆ \"แต่ไม่กล้าไปตรวจ กลัวจะรู้ความจริง\"\n\n\"ผมเข้าใจครับ\" ภาคินพูดเสียงอ่อนโยน \"แต่การรู้เร็วดีกว่ารู้ช้า ถ้าเป็นมะเร็งจริง การรักษาตั้งแต่ระยะแรกมีโอกาสหายสูงกว่ามาก\"\n\n\"แล้วผมต้องทำอย่างไรครับ?\"\n\n\"ผมจะส่งทำการตรวจชิ้นเนื้อภายในสัปดาห์นี้ครับ และถ้าผลออกมาเป็นมะเร็ง เราจะวางแผนการรักษาร่วมกัน มีทางเลือกหลายทาง ทั้งผ่าตัด เคมีบำบัด และรังสีรักษา\"\n\n\"ผมไว้ใจคุณหมอครับ\" ธนกรพูด \"ขอให้คุณหมอดูแลผมด้วยนะครับ ผมไม่อยากให้หมอคนอื่นรักษา\"\n\n\"ผมจะทำเต็มที่ครับ\"\n\n══════════════════════════════════════════════════════════════\n\nข่าวเรื่องธนกร ศิริวัฒน์ มาเป็นคนไข้ของภาคินแพร่ไปถึงหูของฝ่ายบริหารอย่างรวดเร็ว\n\nเขาเป็นคนไข้ VIP ระดับสูงสุด มีทรัพย์สินมหาศาล และเป็นที่รู้จักในสังคม\n\nพิชญ์พลรีบไปหาปริมทันที\n\n\"ท่านประธานครับ คุณธนกร ศิริวัฒน์ มาเป็นคนไข้ที่โรงพยาบาลเราครับ\"\n\nปริมเงยหน้าขึ้น \"ธนกร ศิริวัฒน์? เจ้าของบริษัทก่อสร้างศิริวัฒน์กรุ๊ป?\"\n\n\"ครับ และเขาขอให้ นพ.ภาคิน เป็นหมอเจ้าของไข้\"\n\nปริมพยักหน้า \"นี่เป็นเรื่องดีสำหรับโรงพยาบาล\"\n\n\"แต่ท่านประธานครับ ผมคิดว่าเราควรให้หมออาวุโสกว่าดูแลคนไข้ระดับนี้ นพ.ภาคิน ยังอายุน้อยและประสบการณ์ยังไม่มากพอ\"\n\n\"แต่คนไข้เลือกเขา\" ปริมตอบ \"เราไม่มีสิทธิ์ไปบังคับให้คนไข้เปลี่ยนหมอ โดยเฉพาะคนไข้ VIP ระดับนี้\"\n\n\"แต่...\"\n\n\"พิชญ์\" ปริมตัดบท \"ฉันรู้ว่าคุณไม่ชอบ นพ.ภาคิน แต่ธุรกิจคือธุรกิจ ถ้าคุณธนกรเลือกเขา เราก็ต้องให้เขาดูแล เรื่องจบ\"\n\nพิชญ์พลกัดฟัน \"ครับ ท่านประธาน\"\n\n══════════════════════════════════════════════════════════════\n\nหนึ่งสัปดาห์ต่อมา\n\nผลตรวจชิ้นเนื้อของธนกรออกมา ยืนยันว่าเป็นมะเร็งกระเพาะอาหารระยะที่ 2\n\nภาคินนั่งอธิบายผลตรวจและแผนการรักษาให้ธนกรฟังอย่างละเอียด\n\n\"เราจะเริ่มด้วยการผ่าตัดเอาก้อนเนื้อออกครับ หลังจากนั้นจะทำเคมีบำบัดเพื่อป้องกันการกลับมาของโรค\"\n\n\"อัตราการรอดชีวิตเป็นอย่างไรครับ?\" ธนกรถาม\n\n\"มะเร็งระยะที่ 2 มีอัตราการรอดชีวิต 5 ปี ประมาณ 60-70% ครับ ถ้าผ่าตัดและรักษาอย่างถูกต้อง\"\n\nธนกรพยักหน้า \"ผมพร้อมครับ คุณหมอ\"\n\n\"คุณธนกรมีครอบครัวหรือใครที่ต้องการให้มาฟังด้วยไหมครับ?\"\n\n\"ไม่มีครับ\" ธนกรตอบเสียงเศร้า \"ภรรยาเสียชีวิตไปหลายปีแล้ว ลูกๆ ก็อยู่ต่างประเทศ ผมอยู่คนเดียว\"\n\nภาคินรู้สึกเห็นใจ \"ถ้าอย่างนั้น ผมจะดูแลคุณอย่างดีที่สุดครับ ไม่ต้องกังวล\"\n\n\"ขอบคุณครับ คุณหมอ\" ธนกรยิ้มอ่อนๆ \"ผมโชคดีที่ได้เจอคุณหมอ\"\n\n══════════════════════════════════════════════════════════════\n\nวันผ่าตัด\n\nภาคินประสานงานกับทีมศัลยแพทย์ในการผ่าตัดธนกร เขาอยู่ดูแลคนไข้ตลอดการผ่าตัดแม้ว่าจะไม่ได้เป็นศัลยแพทย์ที่ลงมือผ่าตัดโดยตรง\n\nการผ่าตัดผ่านไปด้วยดี ก้อนเนื้อถูกเอาออกได้หมด\n\nหลังผ่าตัด ภาคินไปเยี่ยมธนกรที่ห้องพักฟื้น\n\n\"การผ่าตัดสำเร็จครับ คุณธนกร\" เขาบอก \"ก้อนเนื้อถูกเอาออกหมดแล้ว อีกสักสองสามวันก็น่าจะลุกเดินได้\"\n\nธนกรยิ้มอ่อนๆ \"ขอบคุณครับ คุณหมอ\"\n\n\"พักผ่อนมากๆ นะครับ ผมจะมาดูอาการทุกวัน\"\n\n══════════════════════════════════════════════════════════════\n\nขณะที่ภาคินกำลังเดินออกจากห้องพักของธนกร เขาเห็นปริมเดินมาในทางเดียวกัน\n\n\"ท่านประธานครับ\" เขาทักทาย\n\n\"คุณหมอ\" ปริมพยักหน้า \"ได้ยินว่าการผ่าตัดคุณธนกรผ่านไปด้วยดี\"\n\n\"ครับ ขอบคุณครับ\"\n\nปริมหยุดยืนตรงหน้าเขา \"ฉันมาเยี่ยมคุณธนกร เขาเป็นคนไข้ที่สำคัญ\"\n\n\"เข้าใจครับ\"\n\n\"และ...\" ปริมลังเล \"ฉันต้องการขอบคุณคุณ\"\n\nภาคินตกใจ \"ขอบคุณครับ?\"\n\n\"สำหรับการดูแลคนไข้ VIP ของโรงพยาบาล\" เธออธิบาย \"คนไข้หลายคนที่คุณดูแลต่างพูดถึงคุณในทางดี มันช่วยเรื่องภาพลักษณ์ของโรงพยาบาลมาก\"\n\n\"ผมไม่ได้ทำเพื่อภาพลักษณ์ครับ\" ภาคินตอบ \"ผมแค่ทำหน้าที่หมอ\"\n\n\"ฉันรู้\" ปริมพูดเบาๆ \"และนั่นแหละที่ทำให้คุณต่างจากคนอื่น\"\n\nทั้งคู่มองตากันอยู่ครู่หนึ่ง บรรยากาศแปลกๆ ที่ไม่ใช่ความขัดแย้งเหมือนแต่ก่อน\n\n\"ผม... ต้องไปแล้วครับ\" ภาคินพูดขึ้น \"มีคนไข้รออยู่\"\n\n\"ได้ ไปเลย\"\n\nภาคินก้าวเดินจากไป ปริมมองตามหลังเขาอยู่ครู่หนึ่ง\n\nรู้สึกอะไรแปลกๆ ในอก\n\n══════════════════════════════════════════════════════════════\n\n[จบตอนที่ 6]\n\nตอนหน้า: ตอนที่ 7 - สายตาที่จับจ้อง",
  "isFree": true,
  "slug": "6",
  "novelSlug": "than-prathan-rak-mai-nai-sanya",
  "publishedAt": "2025-02-06"
}