{
  "number": 7,
  "title": "สายตาที่จับจ้อง",
  "content": "ตอนที่ 7: สายตาที่จับจ้อง\n\n══════════════════════════════════════════════════════════════\n\nนับตั้งแต่วันที่พูดคุยกันในทางเดินหน้าห้องพักของคุณธนกร ปริมเริ่มสังเกตเห็นภาคินบ่อยขึ้น\n\nไม่ใช่ว่าเธอตั้งใจมองหาเขา แต่ทุกครั้งที่เดินผ่านแผนกอายุรกรรม สายตาของเธอจะมองหาร่างสูงโปร่งในชุดกาวน์สีขาวโดยอัตโนมัติ\n\nและทุกครั้งที่เห็นเขา เธอก็รู้สึกอะไรบางอย่างในอก\n\nความรู้สึกที่เธอไม่เข้าใจ\n\n══════════════════════════════════════════════════════════════\n\nวันหนึ่ง ปริมลงมาตรวจงานที่ชั้น 1 ตามปกติ\n\nเธอเดินผ่านแผนกฉุกเฉิน เห็นภาคินกำลังช่วยหมอฉุกเฉินดูแลคนไข้รายหนึ่งที่เพิ่งถูกส่งมา\n\n\"หัวใจหยุดเต้นแล้วครับ!\" พยาบาลตะโกน\n\n\"เตรียมเครื่องปั๊มหัวใจ!\" ภาคินสั่ง เขากระโดดขึ้นไปบนเตียงเพื่อนวดหัวใจด้วยตัวเอง\n\nปริมหยุดยืนมองจากระยะไกล เห็นภาคินทำงานอย่างทุ่มเท เหงื่อท่วมหน้า แต่ไม่ยอมหยุด\n\n\"ชาร์จ 200! ถอยออก!\"\n\nเสียงเครื่องกระตุ้นหัวใจดังขึ้น ร่างของคนไข้กระตุก\n\n\"ยังไม่มีสัญญาณครับ!\"\n\n\"ชาร์จ 300! ถอยออก!\"\n\nเสียงเครื่องดังอีกครั้ง\n\n\"มีสัญญาณแล้วครับ!\"\n\nภาคินถอนหายใจด้วยความโล่งอก เขาก้าวลงจากเตียง ขาสั่นเล็กน้อยจากความเหนื่อย\n\nปริมมองเห็นทุกอย่าง\n\nเธอเห็นความทุ่มเทของเขา เห็นความห่วงใยที่เขามีต่อคนไข้ เห็นความโล่งใจเมื่อคนไข้รอดชีวิต\n\nและเธอรู้สึกบางอย่างที่ไม่เคยรู้สึกมาก่อน\n\n══════════════════════════════════════════════════════════════\n\nหลังจากเหตุการณ์นั้น ปริมเริ่มมาเดินดูงานที่แผนกต่างๆ บ่อยขึ้น\n\nแต่ทุกครั้งที่มา เธอจะแวะผ่านแผนกอายุรกรรมเสมอ\n\nนิชสังเกตเห็นพฤติกรรมที่เปลี่ยนไปของนายจ้าง\n\n\"ท่านประธานคะ วันนี้จะลงไปตรวจงานที่ชั้นไหนคะ?\"\n\n\"ชั้น 3 แผนกอายุรกรรม\" ปริมตอบ\n\n\"แต่เมื่อวานเราก็ไปแผนกอายุรกรรมแล้วนะคะ\"\n\nปริมหยุดชะงัก \"จริงหรือ?\"\n\n\"ค่ะ และเมื่อวานซืนก็ไปเหมือนกัน\"\n\nปริมรู้สึกหน้าร้อน \"ก็... ฉันแค่ต้องการติดตามผลงานของกองทุน นพ.ภาคิน อยู่ที่นั่น\"\n\n\"ค่ะ\" นิชตอบ รอยยิ้มเล็กๆ แฝงอยู่บนริมฝีปาก\n\nปริมมองเลขาด้วยสายตาสงสัย \"นิช คุณยิ้มอะไร?\"\n\n\"ไม่มีอะไรค่ะ ท่านประธาน\"\n\n══════════════════════════════════════════════════════════════\n\nที่แผนกอายุรกรรม ภาคินกำลังตรวจคนไข้อยู่ในห้องตรวจ\n\nเมื่อเดินออกมา เขาเห็นปริมยืนอยู่หน้าเคาน์เตอร์พยาบาล\n\n\"ท่านประธานครับ\" เขาทักทาย \"มาตรวจงานอีกแล้วหรือครับ?\"\n\n\"ใช่\" ปริมตอบ พยายามทำเสียงเป็นปกติ \"ฉันต้องการดูว่ากองทุนดำเนินงานเป็นอย่างไรบ้าง\"\n\n\"ไปได้ดีครับ เดือนนี้เราช่วยเหลือผู้ป่วยยากไร้ไปแล้ว 15 ราย\"\n\n\"ดี\" ปริมพยักหน้า \"มีปัญหาอะไรไหม?\"\n\n\"มีเล็กน้อยครับ เรื่องการประสานงานกับฝ่ายการเงิน แต่ผมกำลังแก้ไขอยู่\"\n\n\"ถ้าต้องการความช่วยเหลือ บอกฉันได้\"\n\nภาคินตกใจเล็กน้อย ปกติท่านประธานไม่เคยเสนอช่วยเหลือเขาโดยตรง\n\n\"ขอบคุณครับ ท่านประธาน\"\n\nทั้งคู่ยืนมองกันอยู่ครู่หนึ่ง บรรยากาศแปลกๆ ที่ไม่รู้จะพูดอะไรต่อ\n\n\"ผม... ต้องไปดูคนไข้แล้วครับ\" ภาคินพูดขึ้น\n\n\"ได้ ไปเลย\"\n\nภาคินก้าวเดินจากไป แต่เมื่อเดินไปได้ไม่กี่ก้าว เขาหันกลับมา\n\n\"ท่านประธานครับ\"\n\n\"อะไร?\"\n\n\"ท่านประธานควรพักผ่อนบ้างนะครับ ดูเหนื่อยมาก\"\n\nปริมตกใจ ไม่คาดคิดว่าเขาจะสังเกตเห็น\n\n\"ฉันโอเค\" เธอตอบ\n\n\"อาจจะโอเคในความรู้สึก แต่ร่างกายอาจจะไม่\" ภาคินพูดเบาๆ \"ผมเห็นว่าท่านประธานมีรอยคล้ำใต้ตา และสีหน้าซีดกว่าปกติ ควรจะไปตรวจสุขภาพบ้างครับ\"\n\n\"คุณกำลังเป็นห่วงฉันหรือ?\" ปริมถามโดยไม่ทันคิด\n\nภาคินหยุดไปครู่หนึ่ง \"ผมเป็นห่วงทุกคนที่ดูไม่สบายครับ ไม่ว่าจะเป็นใคร\"\n\nเขาพยักหน้าเล็กน้อยแล้วเดินจากไป\n\nปริมยืนมองตามหลังเขา หัวใจเต้นเร็วขึ้นโดยไม่รู้สาเหตุ\n\n══════════════════════════════════════════════════════════════\n\nกลับมาที่ห้องทำงาน ปริมนั่งอยู่หน้าโต๊ะโดยไม่ได้ทำอะไร\n\nความคิดของเธอวนเวียนอยู่กับคำพูดของภาคิน\n\n\"ท่านประธานควรพักผ่อนบ้าง\"\n\nมีใครเคยพูดแบบนี้กับเธอบ้างไหม?\n\nพ่อของเธอก็ทำงานหนักเหมือนกัน ไม่เคยพักผ่อน จนกระทั่งวันที่หัวใจวาย\n\nแม่ก็เสียชีวิตตั้งแต่เธอยังเล็ก ไม่มีใครสอนเธอว่าต้องดูแลตัวเอง\n\nเธอโตมากับความเชื่อว่าการทำงานหนักคือสิ่งที่ถูกต้อง คือหนทางเดียวที่จะประสบความสำเร็จ\n\nแต่... บางทีเธออาจจะผิดก็ได้\n\nนิชเดินเข้ามา \"ท่านประธานคะ มีนัดประชุมกับผู้จัดการฝ่ายการตลาดในอีก 15 นาทีค่ะ\"\n\n\"ได้\" ปริมตอบ \"นิช ช่วยจัดนัดให้ฉันไปตรวจสุขภาพด้วย\"\n\nนิชตกใจ \"ตรวจสุขภาพคะ? ท่านประธานไม่ได้ไปตรวจมานานมากแล้ว\"\n\n\"ฉันรู้\" ปริมพูด \"ถึงเวลาต้องไปแล้ว\"\n\n\"ค่ะ จะจัดการให้ค่ะ ท่านประธานอยากให้หมอท่านไหนตรวจคะ?\"\n\nปริมนิ่งไปครู่หนึ่ง \"นพ.ภาคิน\"\n\nนิชพยายามซ่อนรอยยิ้ม \"ค่ะ ท่านประธาน\"\n\n══════════════════════════════════════════════════════════════\n\nวันรุ่งขึ้น ปริมมาที่แผนกอายุรกรรมตามนัด\n\nภาคินรออยู่ในห้องตรวจ เมื่อเห็นเธอเดินเข้ามา เขาตกใจเล็กน้อย\n\n\"ท่านประธานครับ ไม่คาดคิดว่าจะมาจริงๆ\"\n\n\"คุณบอกให้ฉันมาตรวจ ฉันก็มา\" ปริมตอบ พยายามทำเสียงเป็นปกติ\n\nภาคินยิ้มเล็กน้อย \"ขอบคุณที่ไว้วางใจครับ เชิญนั่งได้เลย\"\n\nปริมนั่งลงบนเก้าอี้ รู้สึกประหม่าโดยไม่รู้สาเหตุ เธอเป็น CEO ของโรงพยาบาลนี้ ทำไมถึงต้องรู้สึกประหม่ากับการมาตรวจสุขภาพ?\n\nภาคินเริ่มถามคำถามเกี่ยวกับสุขภาพและไลฟ์สไตล์\n\n\"ท่านประธานทำงานวันละกี่ชั่วโมงครับ?\"\n\n\"ประมาณ 14-16 ชั่วโมง\"\n\nภาคินขมวดคิ้ว \"มากเกินไปครับ ร่างกายต้องการพักผ่อนอย่างน้อยวันละ 7-8 ชั่วโมง\"\n\n\"ฉันไม่มีเวลา\"\n\n\"ทุกคนมีเวลาเท่ากันครับ ขึ้นอยู่กับว่าจะจัดสรรอย่างไร\"\n\nปริมมองเขา \"คุณกำลังสั่งสอนฉันอีกแล้ว\"\n\n\"ไม่ครับ ผมกำลังให้คำแนะนำทางการแพทย์\" ภาคินตอบ \"ถ้าท่านประธานไม่ลดชั่วโมงทำงานลง ร่างกายจะพังก่อนวัยอันควร\"\n\n\"คุณก็ทำงานหนักเหมือนกัน\"\n\n\"ผมพยายามพักผ่อนให้เพียงพอครับ กินอาหารให้ครบ ออกกำลังกายสม่ำเสมอ\" ภาคินอธิบาย \"หมอต้องดูแลสุขภาพตัวเองให้ดี จะได้มีแรงดูแลคนไข้\"\n\nปริมนิ่งไปครู่หนึ่ง \"ฉันไม่เคยมีใครบอกแบบนี้\"\n\n\"จริงหรือครับ?\"\n\n\"จริง ทุกคนแค่บอกให้ฉันทำงานหนักขึ้น ทำกำไรมากขึ้น ไม่มีใครบอกให้ฉันพักผ่อน\"\n\nภาคินมองเธอ ในดวงตาของเขามีความเห็นอกเห็นใจ\n\n\"ท่านประธานครับ ผมเข้าใจว่าท่านมีความรับผิดชอบมาก แต่สุขภาพเป็นสิ่งสำคัญที่สุด ถ้าท่านล้มป่วย ใครจะมาดูแลโรงพยาบาลนี้?\"\n\nคำพูดนั้นทำให้ปริมนิ่งไป\n\n\"ผมจะเก็บเลือดไปตรวจนะครับ\" ภาคินพูดต่อ \"และขอให้ท่านประธานกลับมาฟังผลตรวจอีกสัปดาห์หนึ่ง\"\n\n\"ได้\"\n\n══════════════════════════════════════════════════════════════\n\nหนึ่งสัปดาห์ต่อมา ปริมกลับมาฟังผลตรวจ\n\nภาคินนั่งรออยู่ในห้องตรวจพร้อมเอกสารผลตรวจ สีหน้าจริงจัง\n\n\"ท่านประธานครับ ผลตรวจออกมาแล้ว\"\n\n\"เป็นอย่างไรบ้าง?\"\n\n\"มีหลายอย่างที่น่าเป็นห่วงครับ\" ภาคินชี้ไปที่ตัวเลขในเอกสาร \"ความดันโลหิตสูงกว่าปกติ น้ำตาลในเลือดสูง และมีภาวะโลหิตจาง\"\n\nปริมฟังด้วยสีหน้าตกใจ\n\n\"นี่คือผลของการทำงานหนักโดยไม่พักผ่อนครับ\" ภาคินอธิบาย \"ถ้าปล่อยไว้ อาจนำไปสู่โรคหัวใจ โรคเบาหวาน และปัญหาสุขภาพอื่นๆ อีกมาก\"\n\n\"ฉันต้องทำอย่างไร?\"\n\n\"เปลี่ยนวิถีชีวิตครับ ลดชั่วโมงทำงาน กินอาหารให้ตรงเวลาและครบ 3 มื้อ ออกกำลังกายสม่ำเสมอ และนอนหลับให้เพียงพอ\"\n\n\"ฉันทำไม่ได้\" ปริมพูด \"มีงานมากเกินไป\"\n\n\"ท่านประธานครับ\" ภาคินมองตรงไปที่เธอ \"ถ้าท่านไม่เปลี่ยน ผมไม่กล้าการันตีว่าอีกสิบปีข้างหน้าท่านจะยังมีชีวิตอยู่\"\n\nคำพูดนั้นทำให้ปริมรู้สึกเหมือนถูกตบหน้า\n\n\"คุณ... พูดจริงหรือ?\"\n\n\"พูดจริงครับ พ่อของท่านประธานก็เสียชีวิตจากโรคหัวใจใช่ไหมครับ?\"\n\nปริมนิ่งไป ใช่ พ่อของเธอเสียชีวิตจากหัวใจวาย เพราะทำงานหนักเกินไป\n\n\"ผมไม่อยากให้ท่านประธานเดินตามรอยเดียวกันครับ\"\n\n══════════════════════════════════════════════════════════════\n\nหลังจากออกจากห้องตรวจ ปริมนั่งอยู่ในรถนานโดยไม่ได้ขับไปไหน\n\nความคิดของเธอวนเวียนอยู่กับคำพูดของภาคิน\n\n\"ผมไม่อยากให้ท่านประธานเดินตามรอยเดียวกัน\"\n\nเขาเป็นห่วงเธอจริงๆ\n\nไม่ใช่เพราะเธอเป็นประธาน ไม่ใช่เพราะเธอเป็นนายจ้าง\n\nแต่เพราะเธอเป็นคน\n\nและนั่นทำให้เธอรู้สึกอะไรบางอย่างที่ไม่เคยรู้สึกมานาน\n\n══════════════════════════════════════════════════════════════\n\n[จบตอนที่ 7]\n\nตอนหน้า: ตอนที่ 8 - ศึกในลิฟต์",
  "isFree": true,
  "slug": "7",
  "novelSlug": "than-prathan-rak-mai-nai-sanya",
  "publishedAt": "2025-02-07"
}