{
  "number": 8,
  "title": "ศึกในลิฟต์",
  "content": "ตอนที่ 8: ศึกในลิฟต์\n\n══════════════════════════════════════════════════════════════\n\nหลังจากได้ยินผลตรวจสุขภาพ ปริมเริ่มพยายามเปลี่ยนแปลงวิถีชีวิตของตัวเอง\n\nเธอพยายามกลับบ้านเร็วขึ้น พยายามกินอาหารให้ตรงเวลามากขึ้น แต่มันไม่ง่ายเลยสำหรับคนที่คุ้นเคยกับการทำงานหนักมาตลอดชีวิต\n\nวันหนึ่ง หลังจากประชุมยาวนานตลอดทั้งวัน ปริมเดินไปที่ลิฟต์เพื่อกลับห้องทำงาน\n\nประตูลิฟต์เปิดออก และเธอก็เห็นภาคินยืนอยู่ข้างใน\n\n\"ท่านประธานครับ\" เขาทักทาย\n\n\"คุณหมอ\" เธอก้าวเข้าไปในลิฟต์\n\nประตูปิดลง เหลือเพียงสองคนในพื้นที่แคบๆ\n\n══════════════════════════════════════════════════════════════\n\nบรรยากาศเงียบงัน ทั้งคู่ยืนอยู่คนละมุมของลิฟต์\n\n\"ท่านประธานกลับบ้านเร็วขึ้นหรือเปล่าครับ?\" ภาคินถามขึ้น\n\n\"พยายามอยู่\" ปริมตอบ\n\n\"ดีครับ สุขภาพสำคัญ\"\n\n\"ฉันรู้\"\n\nเงียบอีกครั้ง\n\nลิฟต์เคลื่อนขึ้นไปเรื่อยๆ\n\nทันใดนั้น ลิฟต์กระตุกรุนแรงและหยุดลงกะทันหัน ไฟในลิฟต์ดับวูบ เหลือเพียงแสงสลัวจากไฟฉุกเฉิน\n\n\"เกิดอะไรขึ้น!?\" ปริมตะโกน\n\nภาคินรีบกดปุ่มฉุกเฉิน \"ลิฟต์ขัดข้อง ต้องรอเจ้าหน้าที่มาช่วยครับ\"\n\nเสียงจากลำโพงดังขึ้น \"ขออภัยครับ ลิฟต์ขัดข้องเนื่องจากปัญหาทางเทคนิค กำลังดำเนินการแก้ไข กรุณารอสักครู่ครับ\"\n\nปริมรู้สึกหัวใจเต้นแรง ไม่ใช่เพราะกลัว แต่เพราะต้องอยู่ในพื้นที่แคบๆ กับภาคินตามลำพัง\n\n══════════════════════════════════════════════════════════════\n\nเวลาผ่านไป 10 นาที ลิฟต์ยังไม่ขยับ\n\n\"น่าจะต้องรออีกสักพักครับ\" ภาคินพูด \"ท่านประธานโอเคไหมครับ?\"\n\n\"โอเค\" ปริมตอบ แม้ว่าหัวใจจะยังเต้นแรง\n\nภาคินมองเธอ \"ท่านประธานหน้าซีดครับ แน่ใจว่าโอเคหรือเปล่า?\"\n\n\"ฉันแค่... ไม่ชอบที่แคบๆ\" ปริมยอมรับ\n\n\"เข้าใจครับ\" ภาคินพูดเสียงอ่อนโยน \"ลองหายใจเข้าลึกๆ ครับ\"\n\nปริมทำตาม หายใจเข้าลึกๆ แล้วปล่อยออกช้าๆ\n\n\"ดีครับ ทำแบบนี้ต่อไป\"\n\nเธอทำตาม หัวใจเริ่มเต้นช้าลง\n\n\"ขอบคุณ\" เธอพูดเบาๆ\n\n\"ไม่เป็นไรครับ\"\n\n══════════════════════════════════════════════════════════════\n\nเวลาผ่านไปอีก 15 นาที ลิฟต์ยังไม่ได้รับการแก้ไข\n\nทั้งคู่นั่งลงบนพื้นลิฟต์ เพราะยืนนานเริ่มเมื่อย\n\n\"ไม่คาดคิดว่าจะมาติดอยู่ในลิฟต์กับคุณ\" ปริมพูดขึ้น\n\n\"ผมก็เหมือนกันครับ\" ภาคินยิ้ม\n\n\"อย่างน้อยก็ไม่ได้ติดกับคนอื่น\"\n\nภาคินมองเธอ \"ท่านประธานหมายความว่าอะไรครับ?\"\n\nปริมนิ่งไปครู่หนึ่ง เธอพูดไปโดยไม่ทันคิด\n\n\"ไม่... ไม่มีอะไร\"\n\nภาคินไม่ได้ซักถามต่อ เขาหันไปมองเพดานลิฟต์\n\n\"ผมเคยติดลิฟต์ครั้งหนึ่งตอนเป็นเด็กครับ\" เขาเล่า \"ติดอยู่สองชั่วโมงกว่าจะมีคนมาช่วย กลัวมากครับตอนนั้น\"\n\n\"จริงหรือ?\"\n\n\"จริงครับ ร้องไห้ตลอดเลย\" ภาคินหัวเราะเบาๆ \"แต่หลังจากนั้นผมก็เรียนรู้ว่า ความกลัวเอาชนะได้ ถ้าเราเผชิญหน้ากับมัน\"\n\nปริมมองเขา \"คุณเผชิญหน้ากับความกลัวเสมอหรือ?\"\n\n\"พยายามครับ แม้ว่าบางครั้งจะยากก็ตาม\"\n\n\"ความกลัวที่สุดของคุณคืออะไร?\"\n\nภาคินคิดครู่หนึ่ง \"กลัวไม่สามารถช่วยคนไข้ได้ครับ กลัวทำให้คนอื่นเจ็บปวด\"\n\nปริมพยักหน้า \"ฉันกลัวล้มเหลว\"\n\n\"ล้มเหลวเรื่องอะไรครับ?\"\n\n\"ทุกเรื่อง\" ปริมถอนหายใจ \"กลัวทำให้บริษัทล้มละลาย กลัวทำให้พนักงานตกงาน กลัวทำให้ตระกูลเสียชื่อ\"\n\n\"นั่นคือเหตุผลที่ท่านประธานทำงานหนักขนาดนี้หรือครับ?\"\n\n\"ใช่\"\n\nภาคินมองเธอด้วยความเห็นใจ \"ท่านประธานแบกภาระหนักมากครับ\"\n\n\"ไม่มีทางเลือก\" ปริมพูด \"พ่อเสียชีวิตตอนฉันอายุ 25 ไม่มีใครช่วยแบก ฉันต้องทำคนเดียว\"\n\n\"ตอนนี้ล่ะครับ? ยังต้องทำคนเดียวอยู่ไหม?\"\n\nปริมนิ่งไปครู่หนึ่ง คำถามนั้นทำให้เธอคิด\n\n\"ฉันไม่รู้\" เธอตอบตรงๆ \"ฉันเคยชินกับการทำคนเดียวมานาน ไม่เคยมีใครที่ฉันไว้ใจพอจะให้ช่วยแบก\"\n\nภาคินพยักหน้า \"ผมเข้าใจครับ การไว้วางใจคนอื่นเป็นเรื่องยาก โดยเฉพาะสำหรับคนที่เคยผิดหวังมาก่อน\"\n\n\"คุณเคยผิดหวังกับคนอื่นไหม?\"\n\n\"เคยครับ หลายครั้ง\" ภาคินตอบ \"แต่ผมยังเชื่อมั่นในคน เพราะถ้าเราไม่เชื่อในคนอื่น เราก็จะอยู่คนเดียวตลอดไป\"\n\n══════════════════════════════════════════════════════════════\n\nเวลาผ่านไปอีก 20 นาที\n\nทั้งคู่คุยกันเรื่อยเปื่อยโดยไม่รู้ตัว ปริมเล่าเรื่องวัยเด็กที่โดดเดี่ยว เรื่องพ่อที่ทำงานหนักจนไม่มีเวลาให้เธอ เรื่องแม่ที่เสียชีวิตตั้งแต่เธอยังเล็ก\n\nภาคินฟังอย่างตั้งใจ ไม่พูดแทรก ไม่ตัดสิน\n\n\"ฉันไม่รู้ว่าทำไมถึงเล่าเรื่องนี้ให้คุณฟัง\" ปริมพูดขึ้น \"ปกติฉันไม่เคยเล่าเรื่องส่วนตัวให้ใครฟัง\"\n\n\"อาจจะเป็นเพราะเราติดอยู่ในลิฟต์ด้วยกันครับ\" ภาคินยิ้ม \"ที่แคบๆ ทำให้คนเปิดใจง่ายขึ้น\"\n\n\"หรืออาจจะเป็นเพราะคุณ\"\n\nภาคินมองเธอ \"เพราะผมครับ?\"\n\nปริมนิ่งไปครู่หนึ่ง เธอพูดไปโดยไม่ทันคิดอีกแล้ว\n\n\"ฉัน... ไม่รู้\" เธอรีบพูด \"ลืมที่ฉันพูดไปเถอะ\"\n\nภาคินไม่ได้ตอบ แต่ดวงตาของเขามีบางอย่างที่เปลี่ยนไป\n\n══════════════════════════════════════════════════════════════\n\nในที่สุดลิฟต์ก็กลับมาทำงานอีกครั้ง หลังจากติดอยู่เกือบชั่วโมง\n\nประตูเปิดออก ทั้งคู่ก้าวออกมา\n\n\"ขอบคุณที่อยู่เป็นเพื่อนครับ\" ภาคินพูด\n\n\"ฉันต้องขอบคุณ\" ปริมตอบ \"ถ้าติดอยู่คนเดียว คงแย่กว่านี้\"\n\n\"ยินดีครับ ท่านประธาน\"\n\nทั้งคู่ยืนมองกันอยู่ครู่หนึ่ง\n\n\"ฉันต้องไปแล้ว\" ปริมพูดขึ้น \"มีงานรออยู่\"\n\n\"ได้ครับ อย่าทำงานหนักเกินไปนะครับ\"\n\nปริมพยักหน้าและเดินจากไป แต่หัวใจของเธอยังคงเต้นแรง\n\n══════════════════════════════════════════════════════════════\n\nกลับถึงห้องทำงาน ปริมนั่งลงบนเก้าอี้\n\nความทรงจำเกี่ยวกับการสนทนาในลิฟต์ยังคงวนเวียนอยู่ในหัว\n\nเธอเล่าเรื่องส่วนตัวให้ภาคินฟัง เรื่องที่ไม่เคยเล่าให้ใครฟังมาก่อน\n\nทำไมเธอถึงรู้สึกสบายใจกับเขาขนาดนั้น?\n\nนิชเดินเข้ามา \"ท่านประธานคะ ได้ยินว่าท่านติดลิฟต์?\"\n\n\"ใช่ เกือบชั่วโมง\"\n\n\"ท่านประธานโอเคไหมคะ?\"\n\n\"โอเค\" ปริมตอบ \"มีคนอยู่ด้วย\"\n\n\"ใครคะ?\"\n\n\"นพ.ภาคิน\"\n\nนิชพยายามซ่อนรอยยิ้มอีกครั้ง \"อ้อ... ค่ะ\"\n\nปริมมองเลขาด้วยสายตาสงสัย \"นิช ทำไมคุณยิ้มทุกครั้งที่ฉันพูดถึง นพ.ภาคิน?\"\n\n\"ไม่มีอะไรค่ะ ท่านประธาน\" นิชรีบตอบ \"ดิฉันแค่ดีใจที่ท่านประธานปลอดภัยค่ะ\"\n\nปริมไม่เชื่อ แต่ก็ไม่ได้ซักถามต่อ\n\n══════════════════════════════════════════════════════════════\n\nขณะเดียวกัน ที่แผนกอายุรกรรม\n\nภาคินนั่งอยู่ในห้องพักแพทย์ ความคิดของเขาก็วนเวียนอยู่กับการสนทนาในลิฟต์เช่นกัน\n\nวีรภัทรเดินเข้ามา \"นาย ได้ยินว่าติดลิฟต์กับท่านประธาน?\"\n\n\"ใช่\"\n\n\"เป็นไงบ้าง?\"\n\n\"ก็... คุยกัน\"\n\n\"คุยกัน!?\" วีรภัทรตกใจ \"นายกับท่านประธานคุยกันได้หรือ? ไม่ทะเลาะกันหรอ?\"\n\n\"ไม่ได้ทะเลาะ\" ภาคินตอบ \"เธอ... น่าสนใจกว่าที่ผมคิด\"\n\nวีรภัทรยิ้มกว้าง \"นายบอกว่าท่านประธาน 'น่าสนใจ' อีกแล้ว\"\n\n\"วี อย่าเริ่ม\"\n\n\"ก็แค่สังเกต\" วีรภัทรหัวเราะ \"นายไม่เคยพูดถึงผู้หญิงคนไหนแบบนี้มาก่อน\"\n\nภาคินนิ่งไป คำพูดของเพื่อนทำให้เขาต้องหยุดคิด\n\nเขารู้สึกอะไรกับปริมจริงๆ หรือ?\n\n══════════════════════════════════════════════════════════════\n\n[จบตอนที่ 8]\n\nตอนหน้า: ตอนที่ 9 - วันที่ท่านประธานล้มลง",
  "isFree": true,
  "slug": "8",
  "novelSlug": "than-prathan-rak-mai-nai-sanya",
  "publishedAt": "2025-02-08"
}