{
  "slug": "1",
  "novelSlug": "sanya-rak-lub-hong-prathan",
  "number": 1,
  "title": "วันแรกในนรก",
  "content": "══════════════════════════════════════════════════════════════\n                 สัญญารักลับห้องประธาน\n                  ตอนที่ 1: วันแรกในนรก\n══════════════════════════════════════════════════════════════\n\nลิฟต์หยุดที่ชั้น 45\n\nพิมพ์ลดาหายใจเข้าลึก มองภาพสะท้อนของตัวเองในกระจกลิฟต์ ชุดสูทสีกรมท่าเรียบร้อย ผมประบ่าหวีเก็บเรียบไม่มีเส้นแตกแถว ใบหน้าแต่งแต้มเพียงบางเบา เธอเตือนตัวเองอีกครั้งว่าวันนี้คือวันแรกของงานใหม่ งานที่จะเปลี่ยนชีวิตเธอ\n\nหรืออย่างน้อย... ก็เงินเดือนที่จะช่วยค่ารักษาแม่\n\nประตูลิฟต์เปิด เธอก้าวออกมาสู่ชั้นบริหารของบริษัท ศิริวัฒน์ พร็อพเพอร์ตี้ กรุ๊ป หนึ่งในบริษัทอสังหาริมทรัพย์ที่ใหญ่ที่สุดในประเทศ ทุกอย่างที่นี่ดูหรูหราและเย็นชา ตั้งแต่โต๊ะต้อนรับหินอ่อนไปจนถึงแสงไฟที่ส่องลงมาอย่างพอดี\n\n\"คุณพิมพ์ลดาใช่ไหมคะ?\" เสียงหญิงสาวดังขึ้น\n\nพิมหันไปเห็นผู้หญิงวัยสามสิบต้นๆ ยิ้มต้อนรับ ป้ายชื่อเขียนว่า \"กานต์ - เลขาประธาน\"\n\n\"ค่ะ ดิฉันพิมพ์ลดาค่ะ มาเริ่มงานวันนี้\"\n\n\"ยินดีต้อนรับค่ะ\" กานต์ยิ้ม แต่มีบางอย่างในแววตาที่ดูเหมือนความเห็นใจ \"ฉันกานต์ค่ะ เลขาคนเดิม วันนี้จะมาสอนงานให้ก่อนลาออกไปแต่งงาน\"\n\n\"ขอบคุณค่ะ พี่กานต์\"\n\nกานต์พยักหน้า พาเธอเดินผ่านโถงทำงาน พนักงานหลายคนเงยหน้ามอง บางคนกระซิบกัน พิมรู้สึกได้ถึงสายตาที่จับจ้อง แต่เธอไม่สนใจ เธอมาที่นี่เพื่อทำงาน ไม่ได้มาเพื่อให้คนอื่นชอบ\n\n\"คุณพิมต้องรู้ไว้ก่อนนะคะ\" กานต์พูดเสียงเบาลง \"คุณธนัทเขาเป็นคนเข้มงวดมาก เลขาเปลี่ยนมาสามคนในหกเดือน คุณเป็นคนที่สี่\"\n\nพิมกลืนน้ำลาย \"ขนาดนั้นเลยเหรอคะ\"\n\n\"ค่ะ แต่พี่เห็นประวัติคุณพิมแล้ว คิดว่าน่าจะอยู่ได้\" กานต์ยิ้มให้กำลังใจ \"เอาล่ะ นี่ห้องทำงานคุณค่ะ อยู่ติดกับห้องประธาน\"\n\nพิมมองห้องทำงานขนาดกะทัดรัดแต่จัดอย่างดี โต๊ะไม้สีเข้ม คอมพิวเตอร์ใหม่ และหน้าต่างบานใหญ่ที่มองเห็นวิวเมืองเบื้องล่าง\n\n\"ห้องประธานอยู่ตรงนั้น\" กานต์ชี้ไปที่ประตูไม้บานใหญ่ \"ตอนนี้คุณธนัทยังประชุมอยู่ น่าจะอีกสักครึ่งชั่วโมง พี่จะพาไปแนะนำตัวทีหลังนะคะ\"\n\nพิมพยักหน้า นั่งลงที่เก้าอี้ รู้สึกหัวใจเต้นแรงขึ้นเล็กน้อย เธอได้ยินเรื่องเล่าเกี่ยวกับ \"ธนัท ศิริวัฒน์\" มามากมาย ว่าเป็น CEO หนุ่มอัจฉริยะที่พาบริษัทเติบโตสามเท่าในห้าปี แต่ขณะเดียวกันก็ขึ้นชื่อเรื่องความเย็นชาและเข้มงวด ไม่เคยยิ้มให้ใคร ไม่เคยชมใคร และไม่ยอมรับความผิดพลาดใดๆ ทั้งสิ้น\n\nแต่เธอไม่มีทางเลือก งานนี้เงินเดือนสูงกว่าที่เก่าเกือบสองเท่า และเธอต้องการทุกบาททุกสตางค์\n\nเพื่อแม่\n\n---\n\nครึ่งชั่วโมงผ่านไปอย่างรวดเร็ว กานต์กลับมาพร้อมรอยยิ้ม\n\n\"คุณธนัทว่างแล้วค่ะ เดี๋ยวพี่พาไปแนะนำตัว\"\n\nพิมลุกขึ้น ปรับชุดสูทให้เรียบร้อย แล้วเดินตามกานต์ไปที่ประตูห้องประธาน\n\nกานต์เคาะประตูสองครั้ง\n\n\"เข้ามา\" เสียงทุ้มดังจากภายใน\n\nพิมหายใจเข้าลึก แล้วก้าวเข้าไป\n\nห้องทำงานกว้างขวาง ตกแต่งด้วยโทนสีเข้มและหรูหรา โต๊ะทำงานไม้เนื้อดีตั้งอยู่ตรงกลาง ด้านหลังเป็นผนังกระจกที่มองเห็นวิวเมืองทั้งหมด แต่สิ่งที่ดึงดูดความสนใจเธอมากที่สุดคือชายที่นั่งอยู่หลังโต๊ะ\n\nธนัท ศิริวัฒน์\n\nเธอเห็นรูปเขาในข่าวบ้าง แต่ของจริงนั้นแตกต่างออกไป เขาหล่อกว่าในรูปมาก ใบหน้าคมกริบ กรามเหลี่ยม คิ้วเข้ม ดวงตาสีน้ำตาลเข้มที่ดูเหมือนจะทะลุทะลวงทุกอย่างที่มอง ผมสีดำหวีเรียบ สวมสูทสีเทาเข้มตัดเย็บอย่างดี ทุกอย่างสมบูรณ์แบบราวกับหลุดมาจากนิตยสาร\n\nแต่สิ่งที่ทำให้เธอรู้สึกหนาวสะท้านคือความเย็นชาที่แผ่ออกมาจากเขา ราวกับห้องทั้งห้องลดอุณหภูมิลงไปหลายองศา\n\nเขาไม่ได้เงยหน้ามอง ยังคงก้มอ่านเอกสารอยู่\n\n\"คุณธนัทคะ\" กานต์เริ่มต้น \"นี่คุณพิมพ์ลดา เลขาคนใหม่ค่ะ วันนี้เริ่มงานวันแรก\"\n\nเงียบ\n\nธนัทยังคงอ่านเอกสาร ไม่แม้แต่จะเงยหน้า\n\nพิมรู้สึกโกรธขึ้นมาเล็กน้อย แต่เธอกดความรู้สึกนั้นลงไป เธอต้องการงานนี้\n\n\"สวัสดีค่ะ คุณธนัท\" เธอพูดเสียงชัด \"ดิฉันพิมพ์ลดา วงศ์ประเสริฐค่ะ ยินดีที่ได้ร่วมงาน\"\n\nในที่สุดเขาก็เงยหน้าขึ้น\n\nดวงตาสีเข้มจับจ้องเธอ กวาดมองตั้งแต่ศีรษะจรดเท้า ราวกับกำลังประเมินสินค้า พิมรู้สึกไม่สบายใจ แต่เธอไม่ยอมหลบตา\n\n\"มาสาย\" เขาพูดสั้นๆ\n\nพิม ขมวดคิ้ว \"ขอโทษนะคะ ดิฉันมาถึงตรงเวลาค่ะ แปดโมงครึ่งตามที่ HR แจ้ง\"\n\n\"HR แจ้งผิด\" ธนัทวางปากกาลง \"เลขาของผมต้องมาแปดโมง ไม่ใช่แปดโมงครึ่ง\"\n\n\"แต่ดิฉันไม่ได้รับแจ้ง—\"\n\n\"ไม่ใช่ปัญหาของผม\" เขาตัดบท \"วันพรุ่งนี้ แปดโมง ไม่งั้นไม่ต้องมา\"\n\nพิมกัดฟัน พยายามควบคุมอารมณ์ \"ค่ะ\"\n\nธนัทหยิบเอกสารขึ้นมาส่งให้ \"นี่รายงานที่ต้องสรุปให้เสร็จภายในสิบเอ็ดโมง มีคำถามอะไรไหม\"\n\nพิมรับเอกสารมา เปิดดูคร่าวๆ ตาเบิกกว้าง เอกสารหนากว่าร้อยหน้า เต็มไปด้วยตัวเลขและกราฟ\n\n\"นี่... สิบเอ็ดโมงคะ? ตอนนี้เก้าโมงแล้ว ดิฉันมีเวลาแค่สองชั่วโมง\"\n\n\"ถ้าทำไม่ได้ก็บอกมาตั้งแต่แรก\" ธนัทพูดเสียงเรียบ \"ผมจะได้หาคนอื่น\"\n\nพิมสูดหายใจเข้าลึก ความโกรธเริ่มเดือดพล่าน แต่เธอนึกถึงใบหน้าแม่ที่นอนอยู่บนเตียงในโรงพยาบาล นึกถึงค่ารักษาที่พุ่งสูงขึ้นทุกเดือน\n\n\"ได้ค่ะ\" เธอพูดเสียงนิ่ง \"จะส่งให้ก่อนสิบเอ็ดโมง\"\n\nเธอหมุนตัวเดินออกไปโดยไม่รอคำสั่งเพิ่มเติม\n\n---\n\n\"บ้าไปแล้ว!\" พิมพึมพำกับตัวเองขณะเปิดเอกสาร \"สรุปร้อยหน้าในสองชั่วโมง บ้าชัดๆ\"\n\nแต่เธอไม่มีเวลามานั่งบ่น เธอเริ่มทำงานทันที อ่านเร็ว จดประเด็นสำคัญ วิเคราะห์ตัวเลข มือพิมพ์บนคีย์บอร์ดไม่หยุด\n\nเวลาผ่านไปเร็วมาก เธอไม่ได้ลุกไปไหนเลยแม้แต่ครั้งเดียว แม้กระเพาะจะร้อง แม้คอจะแห้ง เธอไม่หยุด\n\nสิบโมงห้าสิบห้านาที\n\nพิมกดพิมพ์ ส่งไฟล์ไปยังอีเมลของธนัท พร้อมกับพิมพ์เอกสารออกมาหนึ่งชุด เธอลุกขึ้น หยิบเอกสาร แล้วเดินไปเคาะประตูห้องประธาน\n\n\"เข้ามา\"\n\nเธอเปิดประตู เดินเข้าไปวางเอกสารบนโต๊ะ\n\n\"รายงานสรุปค่ะ ส่งทางอีเมลด้วยแล้ว\"\n\nธนัทมองนาฬิกา \"ยังไม่ถึงสิบเอ็ดโมง\"\n\n\"ค่ะ เหลือเวลาอีกห้านาที\"\n\nเขาหยิบเอกสารขึ้นมาเปิดดู ใบหน้าไม่แสดงอารมณ์ใดๆ พลิกหน้ากระดาษไปเรื่อยๆ พิมยืนรอ หัวใจเต้นแรง\n\nหลายนาทีผ่านไป\n\n\"หน้าสามสิบสอง\" ธนัทพูดขึ้น \"ตัวเลขผิด\"\n\nพิมเลิกคิ้ว \"ผิดยังไงคะ?\"\n\n\"กำไรสุทธิไตรมาสสาม ควรเป็น 847 ล้าน ไม่ใช่ 874 ล้าน เธอสลับตัวเลข\"\n\nพิมรับเอกสารมาดู ตรวจสอบอีกครั้ง ใจหนึ่งรู้สึกหงุดหงิดที่ทำผิดพลาด แต่อีกใจหนึ่งก็แปลกใจที่เขาจำตัวเลขได้แม่นขนาดนี้\n\n\"ขอโทษค่ะ ดิฉันจะแก้ไขให้\"\n\n\"ไม่ต้อง\" ธนัทวางเอกสารลง \"ความผิดพลาดครั้งแรก ผมให้อภัย แต่ครั้งหน้าจะไม่มีครั้งที่สอง\"\n\nพิมกดฟันแน่น \"ค่ะ\"\n\n\"และอีกอย่าง\" เขาพูดต่อ เงยหน้ามองเธอด้วยดวงตาเย็นชา \"เมื่อกี้เธอเดินออกไปโดยไม่ได้รับอนุญาต อย่าทำอีก\"\n\n\"ดิฉันคิดว่าการประชุมจบแล้ว—\"\n\n\"ยังไม่จบจนกว่าผมจะบอกว่าจบ\" ธนัทตัดบท \"เธอเป็นเลขาของผม หน้าที่ของเธอคือทำตามที่ผมสั่ง ไม่ใช่ตัดสินใจเอง\"\n\nพิมรู้สึกเลือดขึ้นหน้า ความอดทนที่สะสมมาทั้งวันเริ่มเต็ม\n\n\"คุณธนัทคะ\" เธอพูดเสียงนิ่งแต่หนักแน่น \"ดิฉันเข้าใจว่าคุณเป็นเจ้านาย แต่ดิฉันก็เป็นคนเหมือนกัน การพูดจาอย่างนี้ไม่เหมาะสม\"\n\nธนัทเลิกคิ้ว ดูเหมือนแปลกใจเล็กน้อย\n\n\"เธอกำลังสอนผมเรื่องมารยาทเหรอ?\"\n\n\"ดิฉันกำลังบอกว่า ดิฉันยินดีทำงานหนัก ยินดีทำตามคำสั่ง แต่ดิฉันไม่ยินดีถูกดูถูก\" พิมพูดตรงๆ \"ถ้าคุณต้องการเลขาที่นั่งหัวก้มรับคำสั่งอย่างเดียว ดิฉันอาจไม่ใช่คนที่เหมาะสม\"\n\nเงียบ\n\nบรรยากาศในห้องเปลี่ยนไป ธนัทมองเธอนิ่ง ดวงตาเข้มจับจ้องราวกับกำลังประเมินใหม่อีกครั้ง\n\n\"เธอกล้าดี\" เขาพูดในที่สุด เสียงเรียบแต่มีบางอย่างซ่อนอยู่\n\n\"ดิฉันแค่พูดความจริงค่ะ\"\n\nธนัทเอนหลังพิงเก้าอี้ มุมปากขยับเล็กน้อย ไม่ถึงกับยิ้ม แต่ก็ไม่ใช่สีหน้าเย็นชาเหมือนก่อน\n\n\"สามคนก่อนหน้าเธอ ไม่มีใครกล้าเถียงผม\" เขาพูด \"พวกเขาพยักหน้ารับคำสั่ง ทำงานผิดพลาด แล้วก็ลาออกไป\"\n\n\"ดิฉันไม่ได้มาที่นี่เพื่อลาออกค่ะ\" พิมพูดหนักแน่น \"ดิฉันมาเพื่อทำงาน\"\n\n\"เพราะต้องการเงิน?\"\n\nพิมชะงัก ไม่คิดว่าเขาจะพูดตรงขนาดนี้\n\n\"...ใช่ค่ะ\" เธอยอมรับ \"ดิฉันต้องการเงิน และดิฉันยินดีทำงานหนักเพื่อแลก แต่ไม่ได้หมายความว่าดิฉันจะยอมให้ใครมาดูถูก\"\n\nธนัทมองเธออีกครู่ แล้วก็พยักหน้า\n\n\"โอเค\" เขาพูด \"พรุ่งนี้แปดโมง อย่ามาสาย\"\n\nพิมเข้าใจว่านี่คือการสิ้นสุดบทสนทนา เธอพยักหน้า แล้วเดินออกจากห้องไป\n\n---\n\nตกเย็นวันนั้น พิมนั่งอยู่ที่โต๊ะทำงาน รู้สึกเหนื่อยล้าจนแทบไม่เหลือแรง ทั้งวันเธอถูกใช้งานหนักมาก ตั้งแต่สรุปรายงาน จัดตารางประชุม ติดต่อลูกค้า จนถึงสั่งอาหารกลางวันให้ประธาน (ซึ่งเขาบ่นว่าไม่ตรงใจ)\n\nแต่เธอทำได้ทุกอย่าง โดยไม่บ่นสักคำ\n\n\"คุณพิมยังไม่กลับเหรอคะ?\" กานต์เดินเข้ามา \"หกโมงแล้วนะ\"\n\n\"ต้องจัดตารางพรุ่งนี้ให้เสร็จก่อนค่ะ\"\n\n\"คุณธนัทกลับไปแล้วตั้งนานแล้วนะ\" กานต์หัวเราะเบาๆ \"ไม่จำเป็นต้องอยู่จนดึกขนาดนี้\"\n\nพิมยิ้มอ่อน \"พี่กานต์คะ ขอถามหน่อยได้ไหมคะ คุณธนัทเขา... เป็นอย่างนี้ตลอดเลยเหรอคะ?\"\n\nกานต์นิ่งไปครู่หนึ่ง แล้วก็ถอนหายใจ\n\n\"เขาไม่ได้เป็นคนร้ายหรอกค่ะ แค่... เย็นชา\" กานต์พูด \"พี่อยู่มาห้าปี เห็นเขาเปลี่ยนไปมาก ตั้งแต่เรื่องคู่หมั้น...\"\n\n\"คู่หมั้น?\"\n\n\"เรื่องเก่าค่ะ\" กานต์ส่ายหน้า \"ไม่ควรเล่า สรุปคือเขาเคยเป็นคนยิ้มง่ายนะ แต่ตอนนี้...\"\n\nเธอไม่ได้พูดต่อ แต่พิมเข้าใจ\n\n\"ขอบคุณค่ะพี่กานต์\"\n\n---\n\nพิมเดินออกจากตึกสำนักงานตอนเกือบทุ่ม ท้องฟ้ามืดสนิท แสงไฟในเมืองระยิบระยับ เธอเดินไปที่ป้ายรถเมล์ รู้สึกเท้าเจ็บจากการใส่รองเท้าส้นสูงทั้งวัน\n\nโทรศัพท์ในกระเป๋าสั่น\n\n\"แม่คะ\" เธอรับสาย\n\n\"พิมจ๊ะ งานวันแรกเป็นยังไงบ้างลูก?\"\n\nพิมยิ้ม แม้จะรู้สึกเหนื่อยแค่ไหน เสียงแม่ก็ทำให้เธอรู้สึกดีขึ้นเสมอ\n\n\"ดีค่ะแม่ เจ้านายใจดีมาก พนักงานทุกคนน่ารัก\"\n\n\"จริงเหรอลูก ดีใจจังเลย แม่เป็นห่วงนะ กลัวพิมจะเหนื่อย\"\n\n\"ไม่เหนื่อยค่ะ\" พิมโกหก \"แม่พักผ่อนเยอะๆ นะคะ พรุ่งนี้พิมจะไปเยี่ยม\"\n\n\"ไม่ต้องมาทุกวันก็ได้นะลูก พิมต้องทำงาน\"\n\n\"พิมอยากไปค่ะ\" เธอพูดเสียงอ่อน \"คิดถึงแม่\"\n\nวางสายไปแล้ว น้ำตาก็ไหลออกมาโดยไม่รู้ตัว\n\nเธอเช็ดน้ำตา มองขึ้นไปที่ตึกสูงของบริษัทศิริวัฒน์ ห้องทำงานชั้น 45 ยังมีไฟเปิดอยู่\n\nแปลกใจ กานต์บอกว่าธนัทกลับไปนานแล้ว แล้วใครยังอยู่?\n\nเธอส่ายหน้า ไม่ใช่เรื่องของเธอ รถเมล์มาถึงพอดี เธอก้าวขึ้นรถ ทิ้งความคิดเรื่องประธานร้ายไว้ข้างหลัง\n\nพรุ่งนี้แปดโมง\n\nเธอจะไม่มาสาย\n\n---\n\nในห้องทำงานชั้น 45\n\nธนัทนั่งอยู่หลังโต๊ะ มองออกไปนอกหน้าต่าง เห็นร่างเล็กๆ ของเลขาคนใหม่เดินออกไปจากตึก\n\n\"พิมพ์ลดา วงศ์ประเสริฐ...\" เขาพึมพำ\n\nเขาเปิดแฟ้มประวัติเธอขึ้นมาอีกครั้ง อ่านทุกบรรทัด\n\nจบเกียรตินิยมอันดับหนึ่ง ทำงานหาเงินตั้งแต่สมัยเรียน ลาออกจากบริษัทเก่าเพราะ \"เหตุผลส่วนตัว\" แม่ป่วยเป็นมะเร็ง พ่อเสียชีวิตเมื่อสิบปีก่อน\n\nเขาปิดแฟ้ม เอนหลังพิงเก้าอี้\n\nเลขาสามคนก่อนหน้า ไม่มีใครกล้าสบตาเขา ไม่มีใครกล้าเถียง พวกเขาหัวก้มรับคำสั่ง แล้วก็ลาออกไปเงียบๆ\n\nแต่คนนี้...\n\n\"เธอกล้าดี\" เขาพูดซ้ำคำพูดตัวเอง\n\nมุมปากขยับขึ้นเล็กน้อย ก่อนจะกลับมาเป็นเส้นตรงเหมือนเดิม\n\nเขาหยิบโทรศัพท์ขึ้นมา โทรหาคนๆ หนึ่ง\n\n\"ผมต้องการข้อมูลเพิ่มเติมเกี่ยวกับ พิมพ์ลดา วงศ์ประเสริฐ... ทุกอย่าง\"\n\nวางสาย เขามองออกไปนอกหน้าต่างอีกครั้ง\n\nเลขาคนนี้... น่าสนใจ\n\n---\n\n[ จบตอนที่ 1 ]\n\n══════════════════════════════════════════════════════════════\nตอนหน้า: ตอนที่ 2 - กฎของประธาน\n══════════════════════════════════════════════════════════════",
  "isFree": true,
  "publishedAt": "2025-02-03"
}