{
  "slug": "10",
  "novelSlug": "sanya-rak-lub-hong-prathan",
  "number": 10,
  "title": "งานเลี้ยงครั้งแรก",
  "content": "══════════════════════════════════════════════════════════════\n                 สัญญารักลับห้องประธาน\n              ตอนที่ 10: งานเลี้ยงครั้งแรก\n══════════════════════════════════════════════════════════════\n\nงานเลี้ยงประจำปีของบริษัท ศิริวัฒน์ พร็อพเพอร์ตี้ กรุ๊ป จัดขึ้นที่โรงแรมหรูใจกลางเมือง แขกเหรื่อหลายร้อยคน ทั้งพนักงาน พาร์ทเนอร์ธุรกิจ และสื่อมวลชน\n\nพิมยืนอยู่ในห้องแต่งตัว มองภาพสะท้อนของตัวเองในกระจก\n\nชุดราตรีสีน้ำเงินเข้มกระชับเรือนร่าง เปิดไหล่เล็กน้อย ผมเกล้าสูง แต่งหน้าสวยเป็นพิเศษ เธอดูต่างจากเลขาที่ใส่ชุดสูททุกวัน\n\nประตูห้องเปิด ธนัทเดินเข้ามา\n\nเขาหยุดชะงักเมื่อเห็นเธอ ดวงตาเข้มกวาดมองจากบนลงล่าง\n\n\"สวย...\" เขาพูดเสียงแหบ\n\nพิมหน้าแดง \"ขอบคุณค่ะ คุณก็หล่อมากค่ะ\"\n\nธนัทสวมทักซิโด้สีดำตัดเย็บพอดีตัว ผมหวีเรียบ ดูเหมือนพระเอกหนังมากกว่าเจ้าของบริษัท\n\n\"มีของมาให้\" เขาเดินเข้ามาใกล้ มือถือกล่องกำมะหยี่สีดำ\n\n\"อะไรคะ?\"\n\nเขาเปิดกล่อง พิมหายใจไม่ออก\n\nสร้อยคอเพชร เรียบง่ายแต่งดงาม เพชรเม็ดเดียวเปล่งประกาย\n\n\"ธนัท นี่มัน...\"\n\n\"แหวนหมั้นไว้ทีหลัง\" เขาพูด \"วันนี้ใส่สร้อยนี้ก่อน\"\n\n\"ดิฉันรับไม่ได้—\"\n\n\"เธอเป็นคู่หมั้นผม\" เขาตัดบท \"ต้องมีของที่เหมาะสม\"\n\nก่อนที่เธอจะเถียง เขาก็เดินไปยืนด้านหลัง หยิบสร้อยขึ้นมาคล้องคอให้เธอ\n\nมือเขาสัมผัสท้ายทอย พิมสั่นเล็กน้อย\n\n\"เรียบร้อย\" เขากระซิบข้างหู แล้วก็จูบข้างแก้มเธอเบาๆ \"พร้อมไหม?\"\n\n\"พร้อมค่ะ...\"\n\nเขายื่นแขนมาให้ เธอสอดแขนเกี่ยว แล้วทั้งคู่ก็เดินออกไป\n\n---\n\nเมื่อธนัทพาพิมเข้าไปในห้องจัดเลี้ยง ทุกสายตาหันมามอง\n\nเสียงกระซิบดังขึ้นทั่วห้อง\n\n\"นั่นใคร?\"\n\"ไม่เคยเห็นมาก่อน\"\n\"สวยมากเลย\"\n\"คุณธนัทมากับผู้หญิง!\"\n\nธนัทจับมือเธอแน่นขึ้น ราวกับให้กำลังใจ\n\n\"ยิ้มไว้\" เขากระซิบ \"เธอทำได้\"\n\nพิมสูดหายใจ แล้วก็ยิ้มอย่างมั่นใจ\n\nทั้งคู่เดินไปทักทายแขกต่างๆ ธนัทแนะนำเธอกับทุกคน\n\n\"นี่พิมพ์ลดา คู่หมั้นของผม\"\n\nทุกครั้งที่เขาพูดคำว่า \"คู่หมั้น\" พิมรู้สึกหัวใจเต้นแรง\n\nแม้จะเป็นสัญญา... แต่มันรู้สึกจริงมากขึ้นเรื่อยๆ\n\n---\n\n\"ธนัท\"\n\nเสียงเย็นชาดังขึ้นจากด้านหลัง\n\nธนภัทร ศิริวัฒน์ เดินมาหยุดตรงหน้า สายตาแข็งกร้าว\n\n\"พ่อ\" ธนัททักทาย เสียงเรียบ\n\nธนภัทรมองพิม กวาดตาประเมิน \"นี่ใคร?\"\n\n\"พิมพ์ลดา วงศ์ประเสริฐ\" ธนัทตอบ \"คู่หมั้นของผม\"\n\nดวงตาของธนภัทรเปลี่ยนไป \"คู่หมั้น?\"\n\n\"ครับ\"\n\n\"ฉันไม่เคยได้ยินเรื่องนี้\" ธนภัทรพูดเสียงต่ำ \"แล้วเรื่องลูกสาวคุณวิชัยล่ะ?\"\n\n\"ผมไม่เคยตกลง\" ธนัทตอบหนักแน่น \"และตอนนี้ผมมีคู่หมั้นแล้ว\"\n\nบรรยากาศตึงเครียด พิมรู้สึกถึงความโกรธที่ซ่อนอยู่ใต้สีหน้าเฉยเมยของธนภัทร\n\n\"เราจะคุยกันทีหลัง\" ธนภัทรพูดเสียงเย็น แล้วหันไปมองพิม \"ยินดีที่ได้รู้จัก คุณพิมพ์ลดา\"\n\n\"ยินดีที่ได้รู้จักค่ะ คุณธนภัทร\" พิมตอบสุภาพ\n\nธนภัทรพยักหน้าสั้นๆ แล้วเดินจากไป\n\nพิมรู้สึกโล่งใจ \"เขาดูไม่พอใจเลยค่ะ\"\n\n\"คาดไว้แล้ว\" ธนัทถอนหายใจ \"แต่เรื่องพ่อ ปล่อยให้ผมจัดการ\"\n\n---\n\n\"ธนัทจ๊ะ!\"\n\nเสียงหวานเกินไปดังขึ้น ดาเดินมาในชุดราตรีสีแดง สวยเฉิดฉาย\n\nพิมรู้สึกมือธนัทกำแน่นขึ้น\n\n\"ดา\" เขาทักทายเสียงเรียบ\n\n\"ได้ยินข่าวว่าธนัทมีคู่หมั้นแล้ว\" ดามองพิม ยิ้มหวานแต่ไม่ถึงตา \"นี่เองเหรอคะ เลขาคนใหม่\"\n\n\"ใช่ค่ะ\" พิมตอบ ไม่หลบสายตา\n\n\"โอ้ น่ารักจัง\" ดาหัวเราะเบาๆ \"ธนัทจ๊ะ ยังจำได้ไหมว่าเราเคยหมั้นกัน ก่อนที่ดาจะ... โง่\"\n\n\"ผมจำได้\" ธนัทตอบเย็นชา \"จำได้ทุกอย่าง\"\n\nดาหน้าซีดลงเล็กน้อย \"ดาเปลี่ยนแล้วนะ ดา—\"\n\n\"เรื่องเก่าแล้ว ดา\" ธนัทตัดบท \"ผมไม่สนใจ\"\n\nเขาหันไปมองพิม ดวงตาอ่อนลง \"เหนื่อยไหม? ไปนั่งพักกัน\"\n\nพิมพยักหน้า ปล่อยให้เขาพาเดินจากไป ทิ้งดาไว้ข้างหลัง\n\n---\n\n\"เธอโอเคไหม?\" ธนัทถามเมื่อพวกเขานั่งลงที่โต๊ะ\n\n\"โอเคค่ะ\" พิมยิ้ม \"แค่ไม่คาดว่าจะเจอดา\"\n\n\"ผมก็ไม่คาดคิด\" เขาถอนหายใจ \"เธอมายังไงก็ไม่รู้\"\n\n\"เขายังรักคุณอยู่เหรอคะ?\"\n\nธนัทนิ่งไป \"ผมไม่รู้ และไม่สนใจ\"\n\n\"แล้วคุณล่ะ?\" พิมถามเบาๆ \"ยังรักเขาอยู่ไหม?\"\n\nเขาหันมามอง ดวงตาเข้มจริงจัง\n\n\"ไม่\" เขาตอบหนักแน่น \"ความรักที่ผมเคยมีต่อดา มันตายไปแล้วตั้งแต่วันที่เธอทรยศ\"\n\n\"แล้วตอนนี้ล่ะ?\" พิมไม่รู้ว่าทำไมเธอถึงถาม \"คุณรู้สึกยังไงกับคุณ?\"\n\nธนัทนิ่ง มองเธอนาน\n\n\"ผมรู้สึก...\" เขาเริ่มพูด\n\n\"คุณธนัทครับ!\" เสียงพนักงานเรียก \"ได้เวลาขึ้นกล่าวแล้วครับ\"\n\nธนัทถอนหายใจ \"เดี๋ยวคุยต่อ\"\n\nเขาลุกขึ้น เดินไปที่เวที\n\nพิมมองตาม หัวใจเต้นรัว เขาจะบอกอะไร?\n\n---\n\nบนเวที ธนัทกล่าวเปิดงาน ขอบคุณพนักงาน ประกาศผลประกอบการที่ดีขึ้น ทุกอย่างเป็นทางการ\n\nแต่ตอนท้าย เขาพูดบางอย่างที่ทำให้ทั้งห้องเงียบ\n\n\"และผมมีข่าวดีส่วนตัวจะประกาศ\" เขาพูด \"คืนนี้ผมอยากแนะนำคนสำคัญให้ทุกคนรู้จัก\"\n\nเขาหันมามองพิม ยื่นมือเชิญ\n\n\"พิมพ์ลดา คู่หมั้นของผม\"\n\nเสียงปรบมือดังขึ้น พิมรู้สึกหน้าแดง แต่เธอลุกขึ้น เดินไปที่เวที\n\nธนัทจับมือเธอ พาขึ้นไปยืนข้างกัน\n\n\"ผมรู้ว่าหลายคนอาจแปลกใจ\" เขาพูดต่อ \"แต่ผมมั่นใจในการตัดสินใจของผม พิมเป็นผู้หญิงที่พิเศษที่สุดที่ผมเคยเจอ\"\n\nพิมมองเขา หัวใจเต้นแรง\n\nนี่เป็นส่วนหนึ่งของการแสดง... ใช่ไหม?\n\nแต่ดวงตาของเขาบอกอย่างอื่น\n\n\"ขอให้ทุกคนร่วมยินดีกับเรา\" ธนัทยกแก้วแชมเปญ \"และขอขอบคุณสำหรับการสนับสนุนตลอดมา\"\n\nเสียงปรบมือดังกึกก้อง\n\nท่ามกลางเสียงนั้น ธนัทก้มลงกระซิบข้างหูเธอ\n\n\"ผมไม่ได้แค่แสดง พิม ทุกคำที่พูด ผมหมายความจริง\"\n\nหัวใจพิมหยุดเต้นไปชั่วขณะ\n\n---\n\nหลังจากลงจากเวที ดาเดินมาขวางทาง\n\n\"ธนัท\" เธอพูดเสียงสั่น \"ดาต้องคุยกับนายเป็นการส่วนตัว\"\n\n\"ไม่มีอะไรต้องคุย ดา\"\n\n\"มี!\" ดาเสียงแหลมขึ้น \"นายไม่รู้หรอกว่าดาผ่านอะไรมาบ้าง นายไม่รู้—\"\n\n\"ดา\" ธนัทตัดบท เสียงเย็นชา \"เธอทิ้งผมไปกับเพื่อนสนิทผม ในวันก่อนแต่งงานหนึ่งสัปดาห์ เธอคิดว่าผมจะลืมได้ง่ายๆ เหรอ?\"\n\nดาหน้าซีด น้ำตาคลอ \"ดาโง่... ดารู้ว่าดาโง่...\"\n\n\"เธอโง่ และเธอทำให้ผมเจ็บ\" ธนัทพูด \"แต่ผมขอบคุณ เพราะถ้าไม่มีวันนั้น ผมคงไม่ได้เจอพิม\"\n\nเขาหันมาจับมือพิม \"เราไปกัน\"\n\nพิมพยักหน้า ปล่อยให้เขาพาเดินจากไป\n\nทิ้งดาที่ยืนร้องไห้เงียบๆ ไว้ข้างหลัง\n\n---\n\nในรถ ระหว่างทางกลับ\n\nพิมนั่งเงียบ คิดถึงเหตุการณ์ที่เกิดขึ้น\n\n\"เธอเงียบมาก\" ธนัทพูด\n\n\"ดิฉันกำลังคิดค่ะ\"\n\n\"คิดเรื่องอะไร?\"\n\nพิมหันมามอง \"เรื่องที่คุณพูดบนเวที... และเรื่องดา\"\n\n\"แล้วคิดว่ายังไง?\"\n\n\"คิดว่า...\" เธอหยุด \"คิดว่าดิฉันเริ่มเข้าใจคุณมากขึ้น\"\n\nธนัทหันมามอง \"เข้าใจอะไร?\"\n\n\"เข้าใจว่าทำไมคุณถึงเย็นชา ทำไมคุณถึงไม่ไว้ใจคนง่าย\" เธอพูดเบาๆ \"และ... ทำไมคุณถึงเลือกสัญญาแทนที่จะบอกความรู้สึกตรงๆ\"\n\nธนัทนิ่ง มือกำพวงมาลัยแน่นขึ้น\n\n\"ผมไม่เก่งเรื่องความรู้สึก\" เขายอมรับ \"หลังจากดา ผมปิดหัวใจตัวเอง บอกตัวเองว่าไม่ต้องการความรัก\"\n\n\"แล้วตอนนี้ล่ะ?\"\n\nเขาหันมามอง ดวงตาเข้มจริงจัง\n\n\"ตอนนี้... ผมไม่แน่ใจว่ายังปิดอยู่หรือเปล่า\"\n\nรถจอด หน้าอพาร์ทเมนต์ของเธอ\n\n\"พิม\" เขาเรียก ก่อนที่เธอจะลง\n\n\"ค่ะ?\"\n\n\"ขอบคุณ... สำหรับคืนนี้\"\n\nเธอยิ้ม \"ดิฉันก็ขอบคุณค่ะ\"\n\nก่อนลงจากรถ เธอก้มไปจูบแก้มเขาเบาๆ\n\n\"ฝันดีค่ะ ธนัท\"\n\nแล้วเธอก็ลงจากรถ เดินขึ้นหอพัก\n\nทิ้งธนัทที่นั่งยิ้มอยู่คนเดียวในรถ\n\n---\n\n[ จบตอนที่ 10 ]\n\n══════════════════════════════════════════════════════════════\nตอนหน้า: ตอนที่ 11 - ซ้อมให้สมจริง 🔥\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "publishedAt": "2025-02-12"
}