{
  "slug": "13",
  "novelSlug": "sanya-rak-lub-hong-prathan",
  "number": 13,
  "title": "หัวใจที่เริ่มสั่น",
  "content": "══════════════════════════════════════════════════════════════\n                 สัญญารักลับห้องประธาน\n              ตอนที่ 13: หัวใจที่เริ่มสั่น\n══════════════════════════════════════════════════════════════\n\nหลังคืนนั้น ทุกอย่างเปลี่ยนไป\n\nพิมตื่นมาในอ้อมแขนของธนัท ในห้องนอนของคอนโดเขา แสงแดดยามเช้าลอดผ่านม่านเข้ามา ส่องให้เห็นใบหน้าคมที่นอนหลับอยู่ข้างๆ\n\nเธอยิ้ม ยกมือขึ้นลูบแก้มเขาเบาๆ\n\n\"ดูอะไร\" เสียงทุ้มดังขึ้น ดวงตายังหลับอยู่\n\n\"ดูคุณนอนหลับค่ะ\" เธอตอบ \"หล่อดี\"\n\nธนัทลืมตา มุมปากยกขึ้น \"หล่อดีเหรอ?\"\n\n\"ค่ะ\"\n\nเขาดึงเธอเข้ามาใกล้ จูบหน้าผากเบาๆ\n\n\"เช้านี้เธอสวยมาก\" เขากระซิบ\n\nพิมหน้าแดง \"แต่งหน้าก็ยังไม่ได้ ผมก็ยุ่ง\"\n\n\"ผมชอบแบบนี้\" เขาพูด \"แบบที่เป็นเธอจริงๆ\"\n\nหัวใจเธอเต้นรัว นี่คือความรู้สึกที่เธอกลัว... ความรู้สึกที่ทำให้หัวใจสั่นไหวทุกครั้งที่อยู่ใกล้เขา\n\n---\n\nที่ออฟฟิศ ทุกอย่างดูเหมือนปกติจากภายนอก\n\nแต่พิมรู้สึกได้ถึงความเปลี่ยนแปลง สายตาที่ธนัทมองเธอ มือที่แตะเธอเวลาส่งเอกสาร รอยยิ้มเล็กๆ ที่เขาให้เฉพาะเธอ\n\n\"คุณพิมครับ\" วินเดินมาหา \"เอกสารโปรเจคใหม่\"\n\n\"ขอบคุณค่ะ คุณวิน\"\n\nวินยิ้ม \"ว่าแต่ คุณพิมดูสดใสขึ้นนะครับ มีอะไรดีๆ เหรอ?\"\n\nก่อนที่พิมจะตอบ เสียงเย็นชาก็ดังขึ้น\n\n\"คุณวิน รายงานที่ผมขอส่งมาหรือยัง\"\n\nธนัทยืนอยู่ที่ประตูห้อง ใบหน้าเฉยเมย แต่ดวงตาเข้มจับจ้องวิน\n\n\"กำลังจะส่งครับ\" วินยิ้มไม่หวั่น \"แค่มาทักทายคุณพิมก่อน\"\n\n\"เธอมีงานต้องทำ\" ธนัทพูดสั้นๆ\n\n\"ครับๆ เดี๋ยวผมไปแล้วครับ\" วินพยักหน้าให้พิม แล้วเดินจากไป\n\nพิมมองธนัท \"หึงเหรอคะ?\"\n\n\"ไม่ได้หึง\" เขาตอบเร็ว เกินไปหน่อย\n\n\"แน่ใจนะคะ?\"\n\nธนัทเดินเข้ามาใกล้ พูดเสียงเบา \"ผมแค่ไม่ชอบเห็นผู้ชายอื่นยิ้มให้เธอ\"\n\n\"นั่นเรียกว่าหึงค่ะ\"\n\n\"เรียกว่าอะไรก็ได้\" เขากระซิบ \"แต่เธอเป็นของผม\"\n\nพิมหน้าแดง \"ธนัท... เราอยู่ในออฟฟิศ\"\n\n\"ผมรู้\" เขายิ้มเล็กน้อย \"เดี๋ยวค่อยคุยต่อ\"\n\nเขาเดินกลับเข้าห้อง ทิ้งพิมที่หัวใจเต้นรัวไว้ข้างหลัง\n\n---\n\nช่วงบ่าย โทรศัพท์พิมดัง\n\n\"แม่คะ\"\n\n\"พิมจ๊ะ แม่มีข่าวดี\" เสียงแม่ร่าเริง \"หมอบอกว่าผลตรวจล่าสุดดีมาก ก้อนเนื้อไม่กลับมา\"\n\nน้ำตาพิมคลอ \"จริงเหรอคะแม่?!\"\n\n\"จริงลูก หมอบอกว่าอีกสักพักอาจจะหยุดยาได้แล้ว\"\n\n\"ดีใจมากเลยค่ะแม่ ดีใจจริงๆ\"\n\n\"แม่ก็ดีใจลูก\" สุภาพูดเสียงอ่อน \"แล้วลูกล่ะ เป็นยังไงบ้าง? เรื่องงาน เรื่อง... เจ้านายหล่อ\"\n\nพิมหน้าแดง \"แม่!\"\n\n\"ก็แม่เห็นข่าวนะ ว่าลูกหมั้นกับเขาแล้ว\" สุภาหัวเราะ \"ไม่บอกแม่เลย\"\n\n\"มันซับซ้อนค่ะแม่...\"\n\n\"ซับซ้อนยังไงก็ตาม ถ้าลูกมีความสุข แม่ก็พอใจแล้ว\"\n\nพิมยิ้ม \"ค่ะแม่\"\n\n---\n\nหลังวางสาย พิมนั่งยิ้มอยู่คนเดียว\n\n\"มีอะไรดีๆ เหรอ\"\n\nเธอสะดุ้ง หันไป ธนัทยืนอยู่ข้างโต๊ะ\n\n\"แม่โทรมาค่ะ\" เธอยิ้ม \"ผลตรวจดีมาก ก้อนเนื้อไม่กลับมา\"\n\nดวงตาธนัทอ่อนลง \"ดีใจด้วย\"\n\n\"ขอบคุณค่ะ\" พิมพูดเบาๆ \"และ... ขอบคุณที่ช่วยค่ารักษา\"\n\n\"ไม่ต้องขอบคุณ\" เขาตอบ \"แม่เธอคือครอบครัวผมด้วย\"\n\nหัวใจพิมสั่นไหว \"ครอบครัว...?\"\n\n\"เธอเป็นคู่หมั้นผม\" ธนัทพูด \"และผมหวังว่าวันหนึ่ง... จะเป็นมากกว่านั้น\"\n\nพิมมองเขา ไม่รู้จะตอบอย่างไร\n\n\"ธนัท ดิฉัน—\"\n\n\"ไม่ต้องตอบตอนนี้\" เขาตัดบท \"แค่อยากให้รู้\"\n\n---\n\nตอนเย็น พิมโทรหาแนน\n\n\"แนน ฉันคิดว่าฉันมีปัญหา\"\n\n\"ปัญหาอะไร?\"\n\n\"ฉัน... ฉันคิดว่าฉันรักเขาจริงๆ\"\n\nแนนเงียบไป \"พิม...\"\n\n\"ฉันรู้ว่ามันเริ่มจากสัญญา\" พิมพูดเสียงสั่น \"แต่ตอนนี้... ทุกครั้งที่เห็นเขา หัวใจฉันเต้นแรง ทุกครั้งที่เขาจูบ ฉันอยากให้เวลาหยุด\"\n\n\"แล้วเขาล่ะ?\"\n\n\"เขาบอกว่าตกหลุมรักฉัน\" พิมตอบ \"แต่ฉันกลัว\"\n\n\"กลัวอะไร?\"\n\n\"กลัวว่ามันจะไม่จริง\" เธอพูดเบาๆ \"กลัวว่าวันหนึ่งเขาจะเบื่อ แล้วฉันจะเจ็บ\"\n\n\"พิม\" แนนถอนหายใจ \"ความรักมันมีความเสี่ยงเสมอ ไม่มีใครรับประกันได้ว่าจะไม่เจ็บ แต่ถ้าไม่ลอง กูคิดว่าแกจะเสียใจ\"\n\n\"แกคิดว่าฉันควรเชื่อเขาเหรอ?\"\n\n\"กูคิดว่าแกควรเชื่อหัวใจตัวเอง\" แนนตอบ \"และหัวใจแกบอกว่ารักเขาไม่ใช่เหรอ?\"\n\nพิมนิ่ง คิดทบทวน\n\n\"ใช่...\" เธอยอมรับในที่สุด \"ใช่ ฉันรักเขา\"\n\n---\n\nคืนนั้น ธนัทมารับพิมไปทานข้าว\n\nร้านอาหารเล็กๆ ริมแม่น้ำ บรรยากาศโรแมนติก ต่างจากร้านหรูที่เขาพาไปก่อนหน้า\n\n\"ทำไมพามาที่นี่คะ?\" พิมถาม\n\n\"เพราะที่นี่ไม่มีคนรู้จัก\" เขาตอบ \"ผมอยากอยู่กับเธอแบบธรรมดา ไม่ใช่ในฐานะ CEO กับเลขา\"\n\nพิมยิ้ม \"แล้วอยากอยู่ในฐานะอะไรคะ?\"\n\n\"ในฐานะคนที่รักเธอ\" เขาตอบตรงๆ \"กับคนที่ผมหวังว่าจะรักผม\"\n\nหัวใจเธอเต้นรัว\n\n\"ธนัท...\" เธอเริ่มพูด \"ดิฉันมีอะไรอยากบอก\"\n\n\"บอกมา\"\n\nพิมหายใจเข้าลึก \"ดิฉัน... ดิฉันคิดว่าดิฉันรักคุณ\"\n\nธนัทหยุดนิ่ง ดวงตาเปล่งประกาย\n\n\"จริงเหรอ?\"\n\n\"ค่ะ\" เธอพยักหน้า น้ำตาคลอ \"ดิฉันพยายามปฏิเสธมาตลอด บอกตัวเองว่าเป็นแค่ความใคร่ แค่ความสับสน แต่... มันไม่ใช่ ดิฉันรักคุณจริงๆ\"\n\nธนัทยื่นมือข้ามโต๊ะมาจับมือเธอ\n\n\"ผมก็รักเธอ\" เขาพูดเบาๆ \"รักจริงๆ ไม่ใช่เพราะสัญญา ไม่ใช่เพราะอะไรทั้งนั้น รักเพราะเธอเป็นเธอ\"\n\nน้ำตาพิมไหล เธอยิ้มผ่านน้ำตา\n\n\"ขอบคุณค่ะ... ที่รักดิฉัน\"\n\n\"ไม่ต้องขอบคุณ\" เขายิ้มตอบ \"แค่รักผมต่อไปก็พอ\"\n\n---\n\nคืนนั้น ระหว่างทางกลับ\n\n\"พิม\" ธนัทเรียก\n\n\"ค่ะ?\"\n\n\"สัปดาห์หน้าวันเกิดผม\"\n\nพิมตาโต \"จริงเหรอคะ? ทำไมไม่บอก?\"\n\n\"เพิ่งบอก\" เขายิ้ม \"ปกติผมไม่ฉลองวันเกิด แต่ปีนี้... ผมอยากฉลองกับเธอ\"\n\nหัวใจเธอเต้นรัว \"ดิฉันจะเตรียมอะไรให้ค่ะ?\"\n\n\"ไม่ต้องเตรียมอะไร\" เขาตอบ \"แค่อยู่กับผมก็พอ\"\n\nพิมยิ้ม \"ค่ะ จะอยู่ค่ะ\"\n\nเธอไม่รู้ว่าวันเกิดปีนี้จะเป็นคืนที่พิเศษที่สุดคืนหนึ่งในชีวิตเธอ\n\n---\n\n[ จบตอนที่ 13 ]\n\n══════════════════════════════════════════════════════════════\nตอนหน้า: ตอนที่ 14 - วันเกิดประธาน\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "publishedAt": "2025-02-15"
}