{
  "slug": "14",
  "novelSlug": "sanya-rak-lub-hong-prathan",
  "number": 14,
  "title": "วันเกิดประธาน",
  "content": "══════════════════════════════════════════════════════════════\n                 สัญญารักลับห้องประธาน\n               ตอนที่ 14: วันเกิดประธาน\n══════════════════════════════════════════════════════════════\n\nวันเกิดธนัท\n\nพิมเตรียมเซอร์ไพรส์มาตั้งแต่เช้า เธอทำเค้กเอง เค้กช็อกโกแลตเล็กๆ ไม่ได้สวยหรู แต่ทำด้วยใจ\n\n\"คุณพิม ทำอะไรอยู่ครับ?\" วินเดินผ่านมาถาม\n\n\"ไม่มีอะไรค่ะ\" เธอรีบซ่อนกล่องเค้ก\n\nวินยิ้ม \"วันเกิดคุณธนัทใช่ไหมครับ?\"\n\nพิมตกใจ \"คุณรู้ได้ยังไงคะ?\"\n\n\"ผมอยู่บริษัทมาห้าปี จำได้\" วินพูด \"แต่ปีก่อนๆ คุณธนัทไม่เคยฉลอง ปีนี้มีคนพิเศษเซอร์ไพรส์ โชคดีนะครับ\"\n\nเขาเดินจากไป พิมมองตาม รู้สึกแปลกๆ กับน้ำเสียงของวิน\n\n---\n\nตอนเย็น ธนัทเรียกพิมเข้าห้อง\n\n\"วันนี้กลับก่อนได้\" เขาพูด \"ผมมีนัดทานข้าวกับพ่อ\"\n\nพิมผิดหวังเล็กน้อย \"กับพ่อเหรอคะ?\"\n\n\"ใช่ วันเกิดทุกปีต้องทานข้าวด้วยกัน\" ธนัทถอนหายใจ \"ธรรมเนียมตระกูล หลีกเลี่ยงไม่ได้\"\n\n\"ค่ะ เข้าใจค่ะ\"\n\n\"แต่หลังจากนั้น...\" เขายิ้มเล็กน้อย \"ผมจะไปหาเธอ\"\n\nหัวใจพิมเต้นรัว \"ค่ะ จะรอค่ะ\"\n\n---\n\nสองทุ่ม หอพักของพิม\n\nเธอจัดห้องให้เรียบร้อย วางเค้กบนโต๊ะ จุดเทียนเตรียมไว้ หัวใจเต้นรัวตลอดเวลา\n\nโทรศัพท์ดัง\n\n\"พิม ผมถึงแล้ว\"\n\nเธอรีบลงไปเปิดประตู ธนัทยืนอยู่ตรงหน้า สวมเสื้อเชิ้ตสีขาวพับแขน กางเกงสแล็คสีดำ ดูผ่อนคลายกว่าตอนอยู่ออฟฟิศ\n\n\"สวัสดีค่ะ\" เธอยิ้ม \"เข้ามาเลยค่ะ\"\n\nธนัทเดินตาม มองรอบห้องเล็กๆ ของเธอ\n\n\"ห้องเธออบอุ่นดี\" เขาพูด\n\n\"ขอบคุณค่ะ\" พิมจูงมือเขาไปที่โต๊ะ \"นั่งก่อนนะคะ\"\n\nเธอจุดเทียนบนเค้ก ไฟวับวาวในห้องที่ปิดไฟ\n\n\"สุขสันต์วันเกิดค่ะ ธนัท\"\n\nธนัทมองเค้กเล็กๆ แล้วมองเธอ ดวงตาเปล่งประกายในแสงเทียน\n\n\"เธอทำเองเหรอ?\"\n\n\"ค่ะ ขอโทษที่มันไม่สวย ดิฉันทำเค้กไม่เก่ง แต่—\"\n\n\"มันสมบูรณ์แบบ\" เขาตัดบท เสียงแหบ \"นี่คือของขวัญวันเกิดที่ดีที่สุดที่ผมเคยได้\"\n\nพิมยิ้ม น้ำตาคลอ \"ขอพรสิคะ\"\n\nธนัทหลับตา สักครู่ แล้วก็ลืมตา เป่าเทียนดับ\n\n\"ขออะไรคะ?\"\n\n\"บอกไม่ได้\" เขายิ้ม \"เดี๋ยวไม่เป็นจริง\"\n\n---\n\nหลังจากกินเค้กด้วยกัน ทั้งคู่นั่งคุยกันบนโซฟาเล็กๆ\n\n\"ทานข้าวกับพ่อเป็นยังไงบ้างคะ?\" พิมถาม\n\n\"เหมือนเดิม\" ธนัทถอนหายใจ \"พ่อถามเรื่องเธอ ถามว่าตัดสินใจหรือยัง\"\n\n\"แล้วตอบว่ายังไงคะ?\"\n\n\"ตอบว่า... ผมรักเธอจริง\"\n\nพิมหัวใจเต้นแรง \"แล้วพ่อว่ายังไงคะ?\"\n\n\"พ่อเงียบไปนาน\" ธนัทพูด \"แล้วก็บอกว่า... ถ้าผมแน่ใจ ให้พิสูจน์ให้เห็น\"\n\n\"พิสูจน์ยังไงคะ?\"\n\nธนัทหันมามองเธอ ดวงตาเข้มจริงจัง\n\n\"แต่งงาน\"\n\nพิมตกใจ \"อะไรนะคะ?!\"\n\n\"พ่อบอกว่า ถ้าผมรักเธอจริง ให้แต่งงาน\" เขาพูด \"ไม่ใช่หมั้นลอยๆ แต่แต่งงานจริง\"\n\nพิมนิ่ง ไม่รู้จะตอบอย่างไร\n\n\"ผมไม่ได้ตอบตกลง\" ธนัทรีบพูด \"ผมบอกพ่อว่าต้องถามเธอก่อน\"\n\n\"ถามดิฉัน...?\"\n\n\"ใช่\" เขาจับมือเธอ \"พิม ผมไม่ได้คาดหวังคำตอบวันนี้ แค่อยากให้รู้ว่า... ผมจริงจัง ผมไม่ได้เล่นๆ\"\n\nพิมมองเข้าไปในดวงตาเขา เห็นความจริงใจ ความรัก และความกลัวที่ซ่อนไว้\n\n\"ธนัท...\" เธอพูดเบาๆ \"ดิฉันก็จริงจังเหมือนกันค่ะ\"\n\n\"หมายความว่า...?\"\n\n\"หมายความว่า ดิฉันยังไม่พร้อมตอบเรื่องแต่งงานวันนี้\" เธอพูดตรงๆ \"แต่... ดิฉันไม่ได้ปฏิเสธ ดิฉันแค่ต้องการเวลา\"\n\nธนัทยิ้ม ความโล่งใจเห็นชัดในดวงตา\n\n\"เวลาเท่าไหร่ก็ได้\" เขาพูด \"ผมรอได้\"\n\nพิมยิ้มตอบ \"ขอบคุณค่ะ\"\n\n---\n\n\"พิม\" ธนัทเรียก\n\n\"ค่ะ?\"\n\n\"ผมมีของขวัญให้เธอด้วย\"\n\nพิมเลิกคิ้ว \"วันเกิดคุณนะคะ ทำไมคุณต้องให้ของขวัญดิฉัน?\"\n\n\"เพราะอยากให้\" เขาหยิบกล่องเล็กๆ จากกระเป๋า ยื่นให้เธอ\n\nพิมเปิดกล่อง หายใจไม่ออก\n\nแหวนเพชร เม็ดเดียว เรียบง่ายแต่งดงาม\n\n\"ธนัท นี่มัน...\"\n\n\"แหวนหมั้น\" เขาตอบ \"ตัวจริง ไม่ใช่แค่ตามสัญญา\"\n\n\"แต่ดิฉันเพิ่งบอกว่ายังไม่พร้อม—\"\n\n\"ผมรู้\" เขาตัดบท \"นี่ไม่ใช่การขอแต่งงาน นี่คือ... คำสัญญา\"\n\n\"คำสัญญา?\"\n\n\"สัญญาว่าผมจะรอ\" ธนัทหยิบแหวนออกจากกล่อง \"สัญญาว่าผมจะรักเธอ ไม่ว่าเธอจะตอบว่าอะไร สัญญาว่าผมจะอยู่ข้างเธอ\"\n\nน้ำตาพิมไหล เธอยื่นมือให้เขา\n\nธนัทสวมแหวนให้นิ้วนางของเธอ พอดี\n\n\"สวยมากค่ะ\" เธอกระซิบ\n\n\"เธอสวยกว่า\" เขากระซิบตอบ แล้วก้มลงจูบหลังมือเธอ\n\n---\n\nบรรยากาศในห้องเปลี่ยนไป อากาศร้อนขึ้น หัวใจเต้นแรงขึ้น\n\n\"ธนัท...\" พิมกระซิบ\n\n\"หืม?\"\n\n\"วันเกิดปีนี้... คุณอยากได้ของขวัญอะไรอีกไหมคะ?\"\n\nธนัทมองเธอ ดวงตาเข้มขึ้น\n\n\"มีอย่างหนึ่ง\" เขาตอบเสียงแหบ \"แต่ผมไม่อยากบังคับ\"\n\n\"บอกมาสิคะ\"\n\nเขาเอื้อมมือมาลูบแก้มเธอ \"ผมอยากอยู่กับเธอ... คืนนี้\"\n\nพิมรู้สึกหน้าร้อน หัวใจเต้นรัว\n\nแต่เธอไม่กลัว\n\n\"ค่ะ\" เธอตอบเบาๆ \"ดิฉันก็อยากอยู่กับคุณเหมือนกันค่ะ\"\n\nดวงตาธนัทลุกโชน เขาก้มลงจูบเธอ\n\nคืนนี้จะเป็นคืนพิเศษ... คืนที่พวกเขาจะมอบตัวเองให้กันอย่างสมบูรณ์\n\n---\n\n[ จบตอนที่ 14 ]\n\n══════════════════════════════════════════════════════════════\nตอนหน้า: ตอนที่ 15 - ของขวัญพิเศษ 🔥\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "publishedAt": "2025-02-16"
}