{
  "slug": "15",
  "novelSlug": "sanya-rak-lub-hong-prathan",
  "number": 15,
  "title": "ของขวัญพิเศษ",
  "content": "══════════════════════════════════════════════════════════════\n                 สัญญารักลับห้องประธาน\n               ตอนที่ 15: ของขวัญพิเศษ 🔥\n══════════════════════════════════════════════════════════════\n\n⚠️ เนื้อหา NC30+ สำหรับผู้อ่านอายุ 18 ปีขึ้นไป\n\n---\n\nจูบของธนัทอ่อนโยน ไม่เร่งร้อนเหมือนครั้งก่อน มันเหมือนเขากำลังบอกรักเธอผ่านริมฝีปาก\n\n\"พิม...\" เขากระซิบเมื่อละจูบ \"คืนนี้ ผมอยากให้มันพิเศษ\"\n\n\"พิเศษยังไงคะ?\"\n\n\"ไม่เร่งร้อน\" เขาลูบแก้มเธอเบาๆ \"ผมอยากรักเธออย่างช้าๆ อยากจดจำทุกวินาที\"\n\nหัวใจพิมเต้นรัว \"ค่ะ...\"\n\nธนัทลุกขึ้น ยื่นมือมาให้เธอ \"มา\"\n\nเขาพาเธอไปที่เตียงเล็กๆ ในห้องนอน แสงจากโคมไฟหัวเตียงสลัว สร้างบรรยากาศอบอุ่น\n\n\"ยืนตรงนี้\" เขากระซิบ\n\nพิมยืนนิ่ง หัวใจเต้นแรง\n\nธนัทเดินไปยืนด้านหลังเธอ มือค่อยๆ รูดซิปชุดลงช้าๆ ริมฝีปากจูบท้ายทอยเบาๆ\n\n\"สวย...\" เขากระซิบ \"ทุกส่วนของเธอสวย\"\n\nชุดเลื่อนหลุดลงพื้น เหลือเพียงชุดชั้นในลูกไม้สีดำ พิมรู้สึกอายแต่ไม่หลบ\n\nธนัทหมุนเธอให้หันมาหา มองเธอจากบนลงล่าง ดวงตาเข้มเปล่งประกายชื่นชม\n\n\"ผมโชคดีมาก\" เขาพูดเบาๆ \"ที่มีเธอ\"\n\n---\n\nเขาถอดเสื้อตัวเอง พิมมองหน้าอกกว้าง กล้ามท้องแกร่ง มือยกขึ้นสัมผัสผิวอุ่น\n\n\"ดิฉันก็โชคดีค่ะ\" เธอกระซิบ\n\nธนัทดึงเธอเข้ามาใกล้ ผิวสัมผัสผิว ความอบอุ่นแผ่ซ่าน\n\nเขาจูบเธออีกครั้ง ลึกและหวาน มือลูบไล้แผ่นหลัง ปลดตะขอบรา\n\nพิมปล่อยให้เนื้อผ้าหลุดลง เผยเนินอกเต่งตึง ธนัทถอยออกมามอง หายใจหนัก\n\n\"สวยมาก...\" เขาพึมพำ มือยกขึ้นสัมผัสเบาๆ\n\n\"อา...\" พิมครางเมื่อนิ้วเขาลูบผ่านยอดอก\n\n\"ตอบสนองไวมาก\" เขายิ้ม ก้มลงจูบเนินอกนุ่ม\n\n\"ธนัท...\"\n\nเขาจูบไล่ลงมา ลิ้นวนรอบยอดชมพูก่อนจะอมเข้าปาก ดูดเบาๆ\n\n\"อ๊าา!\" พิมโค้งหลัง มือกุมศีรษะเขาไว้\n\nธนัทใช้เวลากับหน้าอกเธอ สลับไปมา จูบ ดูด ลูบ จนกระทั่งเธอครางไม่หยุด\n\n\"ธนัท... ฉันต้องการมากกว่านี้...\"\n\n\"ยังค่ะ\" เขากระซิบ \"ผมบอกแล้วว่าคืนนี้จะช้าๆ\"\n\n---\n\nเขาจูบลงมาตามหน้าท้อง ลิ้นวนรอบสะดือ มือลูบสะโพก\n\nพิมหายใจเร็ว รู้สึกร้อนผ่าวไปทั้งตัว\n\nธนัทคุกเข่าตรงหน้าเธอ มือค่อยๆ ดึงกางเกงในลง ช้ามากจนทรมาน\n\n\"ธนัท...\" เธอครางหงุดหงิด\n\n\"อดทน\" เขายิ้ม จูบต้นขาด้านใน\n\nเมื่อเนื้อผ้าชิ้นสุดท้ายหลุดลง พิมยืนเปลือยเปล่าต่อหน้าเขา หน้าแดงระเรื่อ\n\nธนัทมองขึ้นมา ดวงตาเต็มไปด้วยความรักและความปรารถนา\n\n\"สมบูรณ์แบบ\" เขากระซิบ\n\n---\n\nเขาพาเธอลงนอนบนเตียง คลานขึ้นมาอยู่เหนือเธอ\n\n\"คืนนี้ ผมจะทำให้เธอรู้สึกดีที่สุด\" เขาสัญญา\n\nริมฝีปากเขาจูบลงมาตามร่างกาย จากคอ หน้าอก หน้าท้อง ต่ำลงเรื่อยๆ\n\nพิมหายใจไม่ทัน รู้สึกถึงลมหายใจร้อนของเขาใกล้จุดอ่อนไหวที่สุด\n\n\"ธนัท... ตรงนั้น...\"\n\n\"ผมรู้\" เขากระซิบ แล้วก้มลง\n\n---\n\nลิ้นร้อนสัมผัสจุดอ่อนไหว พิมร้องลั่น สะโพกกระดกขึ้น\n\n\"อ๊าา! ธนัท!\"\n\nเขาไม่หยุด ลิ้นทำงานช้าๆ ละเมียดละไม วาดวน ดูด เลีย พิมบิดตัวบนเตียง มือกำผ้าปูแน่น\n\n\"ตรงนั้น... อีก... อย่าหยุด!\"\n\nธนัทเร่งจังหวะ นิ้วสอดเข้าไปช่วย กดจุดลึกข้างใน\n\n\"ธนัท! ฉันจะ... ฉัน... อ๊าาา!\"\n\nคลื่นความสุขพุ่งทะลัก พิมร้องชื่อเขา ร่างสั่นสะท้าน สะโพกยกขึ้นจากเตียง\n\nธนัทไม่หยุด ทำต่อจนกว่าคลื่นสุดท้ายจะจางหาย\n\n---\n\nเขาคลานขึ้นมา จูบเธออ่อนโยน\n\n\"เป็นยังไง\" เขาถามเสียงแหบ\n\n\"ดีมาก...\" พิมหอบ \"แต่ยังไม่พอ\"\n\n\"ยังไม่พอ?\"\n\nเธอมองเขา ดวงตาเต็มไปด้วยความปรารถนา \"ดิฉันต้องการคุณ ข้างใน\"\n\nธนัทครางต่ำ รีบถอดกางเกงออก ความแข็งขืนโผล่พ้นออกมา\n\nพิมยื่นมือไปสัมผัส รู้สึกถึงความร้อนและแข็งแกร่ง ธนัทสะดุ้ง กัดฟัน\n\n\"พิม...\" เขาเตือน \"ถ้าเธอทำแบบนั้น ผมจะควบคุมตัวเองไม่อยู่\"\n\n\"ไม่ต้องควบคุม\" เธอกระซิบ \"คืนนี้ ดิฉันเป็นของคุณ\"\n\n---\n\nธนัทหยิบถุงยางมาสวม มือสั่นเล็กน้อย\n\nเขาวางตัวอยู่ระหว่างขาเธอ ปลายกดแนบทางเข้า\n\n\"พร้อมไหม\"\n\n\"พร้อมค่ะ\"\n\nเขาดันเข้าช้าๆ ทีละนิ้ว ให้เธอรับได้อย่างสบาย\n\n\"โอ้...\" พิมครางเมื่อรู้สึกถึงเขาค่อยๆ เติมเต็ม \"ธนัท...\"\n\n\"รู้สึกดีไหม\"\n\n\"ดีมาก... เต็มมาก...\"\n\nเขาหยุดเมื่อเข้าจนสุด รอให้เธอปรับตัว หน้าผากทั้งคู่แนบกัน ลมหายใจผสมกัน\n\n\"ผมรักเธอ\" เขากระซิบ\n\n\"ดิฉันก็รักคุณค่ะ\"\n\nธนัทเริ่มเคลื่อนไหว จังหวะช้าและลึก ทุกครั้งที่ดันเข้าไป เขามองตาเธอ ไม่หลบ\n\nพิมรู้สึกถึงความรักในทุกการเคลื่อนไหว ไม่ใช่แค่เซ็กซ์ มันคือการรักกัน\n\n\"ธนัท... เร็วกว่านี้ได้...\"\n\n\"ไม่\" เขากระซิบ \"ผมอยากจำทุกวินาที\"\n\n---\n\nพวกเขารักกันอย่างช้าๆ ลึก และหวาน เสียงครางเบา เสียงหอบ เสียงกระซิบบอกรัก\n\n\"ธนัท... ฉันใกล้แล้ว...\"\n\n\"ผมด้วย\" เขาเร่งจังหวะขึ้นเล็กน้อย \"มาพร้อมกัน\"\n\nพิมโอบแขนรอบคอเขา ขาพันรอบเอว ดึงเขาเข้ามาลึกที่สุด\n\n\"ธนัท! รักคุณ! อ๊าาา!\"\n\n\"พิม! ผมรักเธอ!\"\n\nทั้งคู่พุ่งถึงจุดสุดยอดพร้อมกัน ร่างสั่นสะท้าน คลื่นความสุขซัดผ่านอย่างรุนแรง\n\nธนัทล้มลงข้างเธอ ดึงเธอเข้ามาในอ้อมแขน หายใจหอบ\n\n\"สุขสันต์วันเกิดค่ะ\" พิมกระซิบ \"ชอบของขวัญไหมคะ\"\n\nเขาหัวเราะเบาๆ จูบหน้าผากเธอ\n\n\"ดีที่สุดเท่าที่เคยได้รับ\" เขาตอบ \"และผมอยากได้ของขวัญแบบนี้ทุกวัน\"\n\n\"ทุกวันเลยเหรอคะ\"\n\n\"ทุกวัน\" เขายิ้ม \"ตลอดชีวิต\"\n\nพิมยิ้มกว้าง ซุกหน้าในอกเขา\n\nคืนนั้น พวกเขาหลับไปในอ้อมแขนกัน อย่างมีความสุข\n\n---\n\n[ จบตอนที่ 15 ]\n\n══════════════════════════════════════════════════════════════\nตอนหน้า: ตอนที่ 16 - ดาโจมตี\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "publishedAt": "2025-02-17"
}