{
  "slug": "16",
  "novelSlug": "sanya-rak-lub-hong-prathan",
  "number": 16,
  "title": "ดาโจมตี",
  "content": "══════════════════════════════════════════════════════════════\n                 สัญญารักลับห้องประธาน\n                  ตอนที่ 16: ดาโจมตี\n══════════════════════════════════════════════════════════════\n\nหลังคืนวันเกิด ความสัมพันธ์ของธนัทกับพิมแน่นแฟ้นขึ้น\n\nเธอใส่แหวนหมั้นทุกวัน เพชรเม็ดเล็กเปล่งประกายบนนิ้วนาง ทุกครั้งที่มองมัน เธอก็ยิ้ม\n\nแต่ความสุขไม่ได้อยู่นาน\n\n---\n\nวันจันทร์ที่ออฟฟิศ\n\nพิมสังเกตว่าพนักงานหลายคนมองเธอแปลกๆ กระซิบกันเมื่อเธอเดินผ่าน\n\n\"เกิดอะไรขึ้น?\" เธอถามกานต์\n\nกานต์ส่ายหน้า ใบหน้าเศร้า \"คุณพิมยังไม่รู้เหรอคะ?\"\n\n\"รู้อะไรคะ?\"\n\nกานต์ยื่นโทรศัพท์มาให้ หน้าจอเปิดเว็บไซต์ข่าวบันเทิง\n\n---\n\n**\"เปิดโปง! คู่หมั้นปลอม? เลขาสาวเจ้าเล่ห์กับ CEO หนุ่มพันล้าน\"**\n\n*แหล่งข่าวใกล้ชิดเปิดเผยว่า การหมั้นของ ธนัท ศิริวัฒน์ CEO บริษัทอสังหาริมทรัพย์ยักษ์ใหญ่ กับ พิมพ์ลดา วงศ์ประเสริฐ เลขาส่วนตัว อาจเป็นแค่ละครฉากใหญ่*\n\n*\"เขาจ่ายเงินให้เธอเป็นคู่หมั้นปลอม\" แหล่งข่าวระบุ \"เพื่อหนีการแต่งงานที่พ่อจัดให้ ทุกอย่างเป็นแค่สัญญา ไม่มีความรักจริง\"*\n\n---\n\nพิมรู้สึกเลือดสูบฉีด มือสั่น\n\n\"ใครปล่อยข่าวนี้คะ?\"\n\nกานต์ส่ายหัว \"ไม่รู้ค่ะ แต่... มีคนเห็นคุณดาเข้าออกสำนักงานหนังสือพิมพ์เมื่อวาน\"\n\n\"ดา...\"\n\n---\n\nพิมรีบเดินไปที่ห้องธนัท เปิดประตูเข้าไปโดยไม่เคาะ\n\nธนัทนั่งอยู่หลังโต๊ะ ใบหน้าเย็นชา โทรศัพท์ในมือ\n\n\"...ผมเข้าใจ ขอบคุณที่แจ้ง\" เขาวางสาย หันมามองเธอ\n\n\"ธนัท ข่าว—\"\n\n\"ผมรู้แล้ว\" เขาตัดบท ลุกขึ้น เดินมาหาเธอ \"อย่าเพิ่งตกใจ\"\n\n\"แต่... เขาเขียนว่าเราหมั้นปลอม!\"\n\n\"มันเริ่มจากปลอม\" ธนัทจับมือเธอ \"แต่ตอนนี้ไม่ใช่แล้ว เราทั้งคู่รู้\"\n\n\"แต่คนอื่นจะคิดยังไง? พวกเขาจะคิดว่าดิฉันเป็นผู้หญิงขายตัว—\"\n\n\"ไม่มีใครมีสิทธิ์คิดอย่างนั้น\" ธนัทตัดบท เสียงเข้มขึ้น \"ผมจะจัดการ\"\n\n\"จัดการยังไงคะ?\"\n\n\"จะออกแถลงการณ์ ยืนยันว่าเรารักกันจริง\" เขาพูด \"และจะหาคนปล่อยข่าวมาเอาผิด\"\n\nพิมกลืนน้ำลาย \"ธนัท... ถ้ามันเป็นดา...\"\n\n\"ผมรู้\" ดวงตาเขาเย็นลง \"ถ้าเป็นเธอจริง ผมจะไม่ปล่อย\"\n\n---\n\nบ่ายวันนั้น ดาเดินเข้ามาในออฟฟิศ\n\nเธอสวมชุดสูทสีขาว ยิ้มอย่างมั่นใจ\n\n\"ธนัทจ๊ะ\" เธอเรียก เมื่อเห็นเขาเดินออกมาจากห้องประชุม \"มีเรื่องอยากคุย\"\n\n\"ผมไม่มีอะไรจะคุยกับเธอ ดา\"\n\n\"จริงเหรอ?\" ดาเลิกคิ้ว \"แม้แต่เรื่องข่าวเมื่อเช้า?\"\n\nธนัทนิ่ง ดวงตาเข้มจับจ้อง \"เธอเป็นคนปล่อยข่าว\"\n\n\"ฉันแค่บอกความจริง\" ดายักไหล่ \"หรือมันไม่ใช่ความจริง?\"\n\n\"มันเป็นอดีต\" ธนัทพูดเสียงเย็น \"ตอนนี้ผมรักพิมจริง\"\n\n\"รักจริงเหรอ?\" ดาหัวเราะ \"ธนัท นายไม่เคยรักใครจริงหรอก นายแค่ต้องการคนมาเติมเต็มความว่างเปล่า พอเบื่อก็ทิ้ง เหมือนที่เคยทำกับฉัน\"\n\n\"เธอเป็นคนทิ้งผม\" ธนัทตอบเสียงต่ำ \"อย่าบิดเบือนความจริง\"\n\n\"ฉันทิ้งนายเพราะนายไม่เคยรักฉันจริง!\" ดาเสียงสูงขึ้น \"นายแค่รักตัวเอง รักงาน รักเงิน ฉันเป็นแค่เครื่องประดับ!\"\n\nพนักงานหลายคนหันมามอง พิมยืนอยู่ไม่ไกล รู้สึกเจ็บแทนธนัท\n\n\"ดา\" ธนัทพูดเสียงเรียบ \"ถ้าเธอต้องการบอกว่าการจากกันของเราเป็นความผิดผม ก็ตามใจ แต่อย่ามายุ่งกับพิม\"\n\n\"พิมเหรอ?\" ดาหัวเราะขมขื่น \"เด็กน้อยคนนั้นเหรอที่จะแทนที่ฉัน? เธอรู้หรือเปล่าว่านายเป็นคนยังไง? รู้หรือเปล่าว่าตระกูลศิริวัฒน์ทำอะไรไว้?\"\n\nพิมขมวดคิ้ว \"ทำอะไรไว้?\"\n\nดาหันมามอง ยิ้มร้าย \"ถามแฟนหมั้นปลอมของเธอสิ ถามว่าทำไมพ่อเธอถึงตาย\"\n\n---\n\nพิมรู้สึกเหมือนถูกตบหน้า \"พ่อฉัน...?\"\n\n\"ดา หยุด!\" ธนัทตะโกน\n\n\"ทำไม? กลัวเธอจะรู้ความจริงเหรอ?\" ดาหัวเราะ \"บริษัทพ่อเธอที่ล้มละลาย รู้ไหมว่าใครเป็นคนทำให้มันล้ม? ถามธนภัทร ศิริวัฒน์สิ พ่อของแฟนหมั้นปลอมเธอ!\"\n\nพิมหันไปมองธนัท ใบหน้าเขาซีด\n\n\"ธนัท... นั่นมันอะไร?\"\n\n\"พิม ผมจะอธิบาย—\"\n\n\"มันจริงหรือเปล่า?!\" เธอถาม เสียงสั่น \"พ่อคุณทำให้บริษัทพ่อฉันล้มละลาย?\"\n\nธนัทนิ่ง ไม่ตอบ\n\nความเงียบนั้นคือคำตอบ\n\n---\n\nน้ำตาพิมไหล เธอหมุนตัว วิ่งออกไป\n\n\"พิม!\" ธนัทวิ่งตาม\n\nแต่เธอไม่หยุด วิ่งเข้าลิฟต์ กดปิดประตูก่อนที่เขาจะทัน\n\nในลิฟต์ เธอร้องไห้ไม่หยุด\n\nทุกอย่างที่เธอคิดว่าจริง... มันเป็นแค่ละครหรือเปล่า?\n\nและเรื่องพ่อ... ธนัทรู้มาตลอดหรือเปล่า?\n\nถ้ารู้... ทำไมไม่บอก?\n\n---\n\nที่ชั้นล่าง พิมวิ่งออกจากตึก หมดแรงอยู่ที่ม้านั่งหน้าอาคาร\n\nโทรศัพท์ดังไม่หยุด ชื่อ \"ธนัท\" ปรากฏบนหน้าจอ\n\nเธอไม่รับ\n\nข้อความทยอยเข้ามา\n\n\"พิม รับโทรศัพท์\"\n\"ให้ผมอธิบาย\"\n\"ผมไม่รู้เรื่องพ่อจนกระทั่งสัปดาห์ที่แล้ว\"\n\"ผมกำลังหาทางแก้ไข\"\n\"ผมรักเธอ ได้โปรดให้ผมอธิบาย\"\n\nพิมมองข้อความ น้ำตายังไหล\n\nเธอไม่รู้ว่าควรเชื่อหรือไม่\n\n---\n\n\"คุณพิม\"\n\nเธอเงยหน้า วินยืนอยู่ตรงหน้า\n\n\"คุณโอเคไหมครับ?\"\n\n\"ฉัน... ฉันโอเคค่ะ\" เธอโกหก\n\nวินนั่งลงข้างๆ \"ผมเห็นเหตุการณ์ในออฟฟิศ ผมขอโทษแทนคุณดา เธอไม่ควรทำแบบนั้น\"\n\n\"คุณรู้จักดาดีเหรอคะ?\"\n\nวินนิ่งไป \"เรารู้จักกันมานาน\"\n\nพิมมองเขา รู้สึกแปลกๆ \"แล้วเรื่องพ่อฉัน... คุณรู้เหรอคะ?\"\n\n\"ผมไม่รู้รายละเอียด\" วินตอบ \"แต่... ถ้าคุณอยากหาความจริง ผมช่วยได้\"\n\n\"ช่วยยังไง?\"\n\n\"ผมมีคอนเนคชั่นที่สามารถเข้าถึงข้อมูลเก่าๆ ได้\" วินพูด \"ถ้าคุณต้องการ\"\n\nพิมลังเล เธอควรเชื่อวินไหม?\n\n\"ขอบคุณค่ะ\" เธอตอบในที่สุด \"แต่ดิฉันขอเวลาคิดก่อน\"\n\n\"ครับ เมื่อไหร่พร้อม บอกผมได้\" วินยิ้ม ลุกขึ้น \"และ... ดูแลตัวเองด้วยนะครับ\"\n\nเขาเดินจากไป\n\nพิมนั่งนิ่ง หัวใจยุ่งเหยิง\n\nธนัท ดา วิน พ่อ... ทุกอย่างพันกันจนแก้ไม่ออก\n\n---\n\n[ จบตอนที่ 16 ]\n\n══════════════════════════════════════════════════════════════\nตอนหน้า: ตอนที่ 17 - ความหึงหวง\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "publishedAt": "2025-02-18"
}