{
  "slug": "17",
  "novelSlug": "sanya-rak-lub-hong-prathan",
  "number": 17,
  "title": "ความหึงหวง",
  "content": "══════════════════════════════════════════════════════════════\n                 สัญญารักลับห้องประธาน\n               ตอนที่ 17: ความหึงหวง\n══════════════════════════════════════════════════════════════\n\nพิมหยุดมาทำงานสามวัน\n\nเธอบอกกานต์ว่าป่วย แต่ความจริงคือเธอไม่กล้าเผชิญหน้าธนัท\n\n---\n\nที่คอนโด พิมนั่งมองโทรศัพท์ที่ดังไม่หยุด ชื่อ \"ธนัท\" ปรากฏบนหน้าจอทุกชั่วโมง\n\nข้อความทยอยเข้ามาไม่ขาดสาย\n\n\"พิม รับสายผม\"\n\"ให้ผมอธิบาย\"\n\"ผมไม่ได้รู้เรื่องพ่อจนกระทั่งเมื่อเร็วๆ นี้\"\n\"ผมรักเธอ\"\n\nเธอไม่ตอบสักข้อความ\n\n---\n\nวันที่สี่ มีคนกดกริ่งห้อง\n\nพิมลุกไปเปิดประตู คิดว่าเป็นธนัท แต่กลับเป็นวิน\n\n\"คุณวิน?\"\n\n\"สวัสดีครับ\" วินยิ้มอ่อน ถือถุงกระดาษ \"ผมเอาอาหารมาฝาก ได้ยินว่าคุณไม่สบาย\"\n\n\"คุณรู้ได้ยังไงคะว่าฉันอยู่ที่นี่?\"\n\n\"ถามจากออฟฟิศครับ\" วินตอบ \"ขอเข้าไปได้ไหม?\"\n\nพิมลังเล แต่สุดท้ายก็เปิดประตูให้\n\n---\n\nวินจัดอาหารบนโต๊ะ ข้าวต้มร้อนๆ และกับข้าวง่ายๆ\n\n\"ขอบคุณค่ะ\" พิมพูดเบาๆ \"แต่คุณไม่จำเป็นต้อง—\"\n\n\"ผมอยากมา\" วินตัดบท \"และ... ผมมีข้อมูลที่คุณอยากรู้\"\n\nพิมเงยหน้า \"ข้อมูลอะไร?\"\n\nวินหยิบแฟ้มเอกสารออกจากกระเป๋า \"เรื่องพ่อคุณ และตระกูลศิริวัฒน์\"\n\n---\n\nพิมรับแฟ้มมาเปิดอ่าน มือสั่นเล็กน้อย\n\nเอกสารข้างในเป็นบันทึกทางการเงินเก่าๆ รายงานข่าว และหลักฐานการทำธุรกรรมต่างๆ\n\n\"สิบปีก่อน บริษัทพ่อคุณกำลังขยายกิจการ\" วินอธิบาย \"แต่ถูกกลุ่มทุนใหญ่กดดัน ตัดราคา แย่งลูกค้า จนสู้ไม่ไหว\"\n\n\"กลุ่มทุนใหญ่...?\"\n\n\"ศิริวัฒน์กรุ๊ป\" วินพูดเสียงต่ำ \"ธนภัทร ศิริวัฒน์ เป็นคนสั่งการเอง\"\n\nพิมรู้สึกเหมือนโดนตบหน้าอีกครั้ง แม้จะรู้มาบ้างจากดา แต่การเห็นหลักฐานทำให้มันเจ็บปวดกว่า\n\n\"ทำไมคุณถึงมีเอกสารพวกนี้?\" เธอถาม\n\n\"เพราะครอบครัวผมก็เคยถูกศิริวัฒน์กรุ๊ปทำแบบเดียวกัน\"\n\n---\n\nพิมมองวิน เห็นความเจ็บปวดในดวงตาเขา\n\n\"คุณวินเป็นเหยื่อเหมือนกันเหรอคะ?\"\n\n\"ใช่ครับ\" วินพยักหน้า \"ธุรกิจของพ่อผมถูกกลืนกินเมื่อสิบห้าปีก่อน ตอนนั้นผมยังเด็ก แต่ผมจำได้ว่าพ่อเครียดแค่ไหน\"\n\n\"แล้วตอนนี้คุณทำงานกับธนัท...?\"\n\n\"เพื่อเก็บข้อมูล\" วินตอบตรงๆ \"ผมอยากเปิดโปงสิ่งที่ตระกูลศิริวัฒน์ทำ\"\n\nพิมนิ่งไป \"คุณต้องการแก้แค้น?\"\n\n\"ผมต้องการความยุติธรรม\" วินแก้ \"สิ่งที่พวกเขาทำผิดกฎหมาย แต่มีอำนาจและเงินปิดปาก ผมแค่อยากให้คนรู้ความจริง\"\n\n---\n\nพิมมองเอกสารในมือ หัวใจยุ่งเหยิง\n\n\"ธนัทรู้เรื่องนี้ไหมคะ?\"\n\n\"ผมไม่แน่ใจ\" วินตอบ \"เขาอาจรู้หรือไม่รู้ก็ได้ แต่ถึงจะไม่รู้ เขาก็ได้ประโยชน์จากสิ่งที่พ่อเขาทำ\"\n\nพิมกัดริมฝีปาก เธอไม่รู้จะเชื่อใคร\n\n\"คุณต้องการอะไรจากฉันคะ?\"\n\n\"ไม่ต้องการอะไร\" วินยิ้ม \"แค่อยากให้คุณรู้ความจริง และ... ถ้าคุณต้องการออกจากสถานการณ์นี้ ผมช่วยได้\"\n\n\"ช่วยยังไง?\"\n\n\"ผมมีงานให้ ที่บริษัทใหม่ เงินเดือนดี ไกลจากศิริวัฒน์กรุ๊ป\"\n\n---\n\nพิมยังไม่ทันตอบ ประตูห้องก็ถูกกระแทกเปิด\n\nธนัทยืนอยู่ตรงประตู ใบหน้าเย็นชา ดวงตาเต็มไปด้วยโทสะ\n\n\"ธนัท?!\"\n\n\"วิน\" ธนัทพูดเสียงต่ำ \"ออกไปจากห้องคู่หมั้นผม เดี๋ยวนี้\"\n\nวินลุกขึ้นเรียบๆ \"คู่หมั้นปลอมมากกว่า ไม่ใช่เหรอครับ?\"\n\nบรรยากาศในห้องตึงเครียด พิมรู้สึกอึดอัด\n\n\"ธนัท คุณมาทำอะไรที่นี่?\"\n\n\"มาหาเธอ\" เขาตอบ สายตาไม่ละจากวิน \"เธอไม่รับสาย ไม่ตอบข้อความ ผมเป็นห่วง\"\n\n\"ฉันไม่อยากคุยกับคุณ\"\n\n\"แต่เธออยากคุยกับเขา?\" น้ำเสียงธนัทเย็นลง \"ผู้ชายที่เธอเพิ่งรู้จัก?\"\n\n---\n\nวินหัวเราะเบาๆ \"คุณธนัท ผมแค่มาเยี่ยมคนป่วย ไม่ได้ทำอะไรผิด\"\n\n\"ออกไป\" ธนัทซ้ำ เสียงอันตราย\n\n\"ผมจะไปเมื่อคุณพิมบอกให้ไป\" วินตอบ หันไปมองพิม \"คุณพิมครับ?\"\n\nพิมมองสลับระหว่างสองคน รู้สึกเหมือนถูกขังกลาง\n\n\"คุณวิน... ช่วยไปก่อนได้ไหมคะ ขอบคุณที่มาเยี่ยมนะคะ\"\n\nวินพยักหน้า \"ครับ ถ้ามีอะไร โทรหาผมได้เลย\"\n\nเขาเดินผ่านธนัท สบตากันครู่หนึ่ง แล้วก็ออกไป\n\n---\n\nเมื่อประตูปิดลง ธนัทเดินเข้ามาในห้อง\n\n\"เขามาทำอะไร?\"\n\n\"ไม่เห็นเกี่ยวกับคุณ\" พิมตอบ เสียงเย็น\n\n\"ทุกอย่างที่เกี่ยวกับเธอ เกี่ยวกับผม\" ธนัทพูด หยุดตรงหน้าเธอ \"พิม ให้ผมอธิบาย\"\n\n\"อธิบายอะไร? ว่าพ่อคุณทำลายครอบครัวฉัน?\"\n\n\"ผมไม่รู้เรื่องนั้น—\"\n\n\"คุณได้ประโยชน์จากมัน!\" พิมตะโกน น้ำตาคลอ \"ทุกอย่างที่คุณมี มันมาจากการทำลายคนอื่น!\"\n\nธนัทนิ่งไป ใบหน้าเจ็บปวด\n\n\"พิม...\"\n\n\"ออกไปค่ะ\" เธอพูดเสียงสั่น \"ดิฉันไม่อยากเห็นหน้าคุณ\"\n\n\"ผมจะไม่ไป\"\n\n---\n\n\"ธนัท!\"\n\n\"ผมจะไม่ไป\" เขาซ้ำ เดินเข้ามาใกล้ \"จนกว่าเธอจะฟังผม\"\n\n\"ดิฉันไม่อยาก—\"\n\n\"ผมรู้เรื่องพ่อเธอเมื่อสองสัปดาห์ก่อน\" ธนัทตัดบท \"ตอนที่ผมสืบประวัติเธอเพื่อเตรียมแถลงข่าวหมั้น ผมช็อคพอๆ กับเธอ\"\n\nพิมนิ่ง \"แล้วทำไมไม่บอก?\"\n\n\"ผมกำลังหาทางแก้ไข\" เขาตอบ \"กำลังเตรียมหลักฐานเพื่อเปิดโปงสิ่งที่พ่อทำ ผมวางแผนจะบอกเธอเมื่อทุกอย่างพร้อม แต่ดาชิงบอกก่อน\"\n\n\"คุณจะเปิดโปงพ่อตัวเอง?\"\n\n\"ถ้านั่นคือสิ่งที่ถูกต้อง\" ธนัทพูดจริงจัง \"พิม ผมไม่ใช่พ่อ สิ่งที่เขาทำผิด ผมยอมรับ แต่ผมจะไม่ให้มันมาทำลายเรา\"\n\n---\n\nพิมมองเข้าไปในดวงตาเขา เห็นความจริงใจ\n\n\"แล้วเรื่องวิน?\" เธอถาม\n\nใบหน้าธนัทแข็งขึ้น \"เขาไม่ใช่คนดีอย่างที่เธอคิด\"\n\n\"เขาบอกว่าครอบครัวเขาก็ถูกศิริวัฒน์กรุ๊ปทำร้ายเหมือนกัน\"\n\n\"นั่นเป็นเรื่องจริง\" ธนัทยอมรับ \"แต่เขาไม่ได้มาช่วยเธอ เขามาเพื่อแก้แค้นผม\"\n\n\"ทำไมคุณถึงแน่ใจ?\"\n\n\"เพราะผมรู้จักเขามานาน\" ธนัทพูด \"วินเข้ามาทำงานในบริษัทเพื่อหาข้อมูล เขาวางแผนมาตั้งแต่ต้น\"\n\n---\n\nพิมรู้สึกหัวหมุน \"แล้วทำไมคุณถึงจ้างเขา?\"\n\n\"เพราะผมรู้เจตนาเขา\" ธนัทตอบ \"ผมอยากรู้ว่าเขาจะทำอะไร และ... ผมรู้สึกผิดกับสิ่งที่พ่อทำกับครอบครัวเขา\"\n\n\"งั้นคุณก็รู้ว่าเขาเข้าใกล้ฉันเพื่อ—\"\n\n\"ใช่\" ธนัทกัดฟัน \"และผมโกรธมาก\"\n\nดวงตาเขาเข้มขึ้น เต็มไปด้วยความหึงหวง\n\n\"พิม ผมไม่อยากให้เธออยู่ใกล้เขา\"\n\n\"คุณไม่มีสิทธิ์สั่งฉัน\"\n\n\"ผมรู้\" เขาพูดเสียงต่ำ \"แต่ผมทำใจไม่ได้ที่เห็นเธอกับผู้ชายคนอื่น\"\n\n---\n\n\"ธนัท...\"\n\n\"ผมหึงหวง\" เขายอมรับตรงๆ \"มากจนควบคุมไม่ได้ ตอนที่เห็นวินในห้องเธอ ผมอยากจะ—\"\n\nเขาหยุด หายใจเข้าลึก\n\n\"ผมรู้ว่าเธอโกรธ ผมรู้ว่าเธอเจ็บ แต่ขอร้อง... อย่าหนีไปหาเขา\"\n\n\"ดิฉันไม่ได้หนีไปหาใคร\" พิมพูด \"แค่ต้องการเวลาคิด\"\n\n\"แล้วผมให้เวลาเธอไม่ได้เหรอ?\"\n\nพิมมองเขา เห็นความเจ็บปวดซ่อนอยู่ใต้ความหึงหวง\n\n\"ธนัท... ดิฉันยังรักคุณอยู่\" เธอยอมรับ \"แต่ดิฉันก็เจ็บ\"\n\n\"ผมรู้\" เขาเดินเข้ามาใกล้ ยกมือขึ้นลูบแก้มเธอ \"ให้ผมเยียวยาได้ไหม?\"\n\n---\n\nพิมไม่ตอบ แต่เธอไม่ได้ปัดมือเขาออก\n\nธนัทก้มลง จูบหน้าผากเธอเบาๆ\n\n\"พิม... กลับมาทำงานได้ไหม? ผมคิดถึงเธอ\"\n\n\"ดิฉัน...\"\n\n\"ไม่ต้องให้อภัยผมวันนี้ก็ได้\" เขากระซิบ \"แค่อยู่ใกล้ๆ ผม ให้ผมได้พิสูจน์ตัวเอง\"\n\nพิมหลับตา รู้สึกถึงไออุ่นจากร่างเขา\n\n\"พรุ่งนี้...\" เธอพูดเบาๆ \"ดิฉันจะกลับไปทำงาน\"\n\n\"ขอบคุณ\"\n\nเขาโอบกอดเธอแน่น พิมรู้สึกถึงหัวใจเขาที่เต้นแรง\n\nความหึงหวง... มันทำให้เธอรู้ว่าเขารักเธอจริง\n\nแต่ความเจ็บปวดยังไม่หายไป\n\n---\n\n[ จบตอนที่ 17 ]\n\n══════════════════════════════════════════════════════════════\nตอนหน้า: ตอนที่ 18 - ลงโทษ 🔥\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "publishedAt": "2025-02-19"
}