{
  "slug": "2",
  "novelSlug": "sanya-rak-lub-hong-prathan",
  "number": 2,
  "title": "กฎของประธาน",
  "content": "══════════════════════════════════════════════════════════════\n                 สัญญารักลับห้องประธาน\n                 ตอนที่ 2: กฎของประธาน\n══════════════════════════════════════════════════════════════\n\nเจ็ดโมงห้าสิบห้านาที\n\nพิมยืนอยู่หน้าลิฟต์ชั้น 45 หายใจหอบเล็กน้อย เธอวิ่งมาจากป้ายรถเมล์เพราะรถติดกว่าปกติ แต่อย่างน้อยก็มาถึงก่อนเวลา\n\nประตูลิฟต์เปิด เธอก้าวออกมา แล้วชะงัก\n\nธนัทยืนอยู่ตรงหน้า สวมสูทสีดำ ถือแก้วกาแฟในมือ ดวงตาเย็นชาจับจ้องเธอ\n\n\"เจ็ดโมงห้าสิบหก\" เขาพูดเรียบๆ\n\nพิมกลืนน้ำลาย \"ค่ะ ยังไม่ถึงแปดโมง\"\n\n\"ผมมาตั้งแต่เจ็ดโมง\"\n\n\"แต่คุณบอกว่าแปดโมง—\"\n\n\"ผมบอกว่าเลขาต้องมาแปดโมง\" ธนัทเดินผ่านเธอไป \"ไม่ได้บอกว่าผมจะมาแปดโมง ครั้งหน้า มาก่อนผม\"\n\nพิมอ้าปากจะเถียง แต่เขาเดินหายไปในห้องทำงานแล้ว\n\nเธอถอนหายใจ วันที่สองเริ่มต้นได้สดใสจริงๆ\n\n---\n\nพิมนั่งลงที่โต๊ะทำงาน เปิดคอมพิวเตอร์ กำลังจะเช็คอีเมลก็เห็นกระดาษแผ่นหนึ่งวางอยู่บนโต๊ะ\n\n\"กฎสำหรับเลขาส่วนตัว\"\n\nเธอหยิบขึ้นมาอ่าน คิ้วขมวดแน่นขึ้นทุกบรรทัด\n\n---\n\n**กฎสำหรับเลขาส่วนตัวของประธานบริษัท**\n\n1. มาถึงก่อนประธานอย่างน้อย 30 นาที\n2. กาแฟต้องพร้อมบนโต๊ะประธานภายใน 5 นาทีหลังประธานมาถึง (อเมริกาโน่ ไม่ใส่น้ำตาล อุณหภูมิ 65 องศา)\n3. ตารางประชุมต้องส่งให้ประธานตรวจก่อนเลิกงานวันก่อนหน้า\n4. ห้ามรับโทรศัพท์ส่วนตัวในเวลางาน\n5. ห้ามนินทาเรื่องภายในบริษัทกับบุคคลภายนอก\n6. ทุกเอกสารต้องตรวจสอบความถูกต้องก่อนส่งประธาน\n7. ห้ามเข้าห้องประธานโดยไม่ได้รับอนุญาต\n8. ไม่มีข้อแก้ตัวสำหรับความผิดพลาด\n\n---\n\nพิมวางกระดาษลง รู้สึกเลือดขึ้นหน้า\n\n\"อุณหภูมิ 65 องศา?\" เธอพึมพำ \"จะให้เอาเทอร์โมมิเตอร์จุ่มกาแฟเหรอ?\"\n\nแต่เธอไม่มีเวลามานั่งบ่น เธอลุกขึ้น เดินไปที่ห้องครัวสำนักงาน ชงกาแฟตามสูตรที่กานต์บอกไว้เมื่อวาน แล้วรีบเดินไปเคาะประตูห้องประธาน\n\n\"เข้ามา\"\n\nเธอเปิดประตู เดินเข้าไปวางแก้วกาแฟบนโต๊ะ\n\nธนัทไม่ได้เงยหน้ามอง หยิบแก้วขึ้นจิบ แล้วก็วางลงทันที\n\n\"เย็นไป\"\n\nพิมกัดฟัน \"ดิฉันจะไปชงใหม่ค่ะ\"\n\n\"ไม่ต้อง\" เขาพูดเรียบๆ \"เสียเวลา นั่งลง\"\n\nเธอนั่งลงบนเก้าอี้ตรงข้ามโต๊ะ รอคำสั่ง\n\nธนัทเปิดแฟ้มเอกสารขึ้นมา \"วันนี้มีประชุมบอร์ดบริหารบ่ายโมง เอกสารประกอบการประชุมพร้อมหรือยัง?\"\n\n\"พี่กานต์เตรียมไว้ให้แล้วค่ะ ดิฉันตรวจสอบเมื่อเช้า ครบถ้วนค่ะ\"\n\n\"ดี\" เขาพยักหน้า \"อีกอย่าง ช่วงบ่ายสามโมง มีนัดกับคุณธนภัทร\"\n\nพิมจดบันทึก \"คุณธนภัทร... ท่านประธานที่ปรึกษาใช่ไหมคะ?\"\n\n\"พ่อผม\"\n\n\"อ๋อ... ค่ะ\"\n\nธนัทเงยหน้าขึ้นมอง \"มีปัญหาอะไรไหม?\"\n\n\"ไม่มีค่ะ\" พิมรีบตอบ แต่ในใจสงสัยว่าทำไมเขาถึงเรียกพ่อตัวเองว่า \"คุณธนภัทร\" แทนที่จะเรียกว่า \"พ่อ\"\n\n\"ช่วงเย็นหกโมง มีงานเลี้ยงของสมาคมธุรกิจ\" ธนัทพูดต่อ \"เธอต้องไปด้วย\"\n\nพิมเลิกคิ้ว \"ดิฉันด้วยคะ?\"\n\n\"เลขาต้องติดตามประธานในงานสำคัญ เตรียมชุดให้เหมาะสม\"\n\nเธอพยักหน้า แม้ในใจจะกังวลว่าไม่มีชุดราตรีดีๆ สักตัว\n\n\"มีคำถามอะไรอีกไหม?\"\n\n\"มีค่ะ\" พิมตัดสินใจถาม \"เรื่องกฎข้อ 8 ที่ว่าไม่มีข้อแก้ตัวสำหรับความผิดพลาด... หมายความว่าอย่างไรคะ?\"\n\nธนัทวางปากกาลง มองเธอนิ่ง\n\n\"หมายความตามตัวอักษร ผมไม่ต้องการคำอธิบายว่าทำไมถึงทำผิด ผมต้องการแค่ให้แก้ไข\"\n\n\"แต่บางครั้งความผิดพลาดก็มีเหตุผล—\"\n\n\"เหตุผลไม่ได้เปลี่ยนความจริงว่ามันผิด\" ธนัทตัดบท \"เมื่อวานเธอพิมพ์ตัวเลขผิด เธออธิบายว่าเวลาน้อย แต่มันไม่ได้ทำให้ตัวเลขถูกขึ้นมา\"\n\nพิมกัดริมฝีปาก เธอรู้ว่าเขาพูดถูก แต่วิธีพูดของเขาทำให้หงุดหงิด\n\n\"ค่ะ ดิฉันเข้าใจแล้ว\"\n\n\"จริงเหรอ?\" เขาเลิกคิ้ว \"สีหน้าเธอบอกว่าไม่เห็นด้วย\"\n\n\"ดิฉันเห็นด้วยกับเนื้อหา แต่ไม่เห็นด้วยกับวิธีสื่อสารค่ะ\"\n\nธนัทนิ่งไปครู่หนึ่ง แล้วก็เอนหลังพิงเก้าอี้\n\n\"เธอตรงมาก\"\n\n\"ดิฉันคิดว่าความตรงไปตรงมาประหยัดเวลากว่าค่ะ\"\n\n\"แล้วเธอไม่กลัวถูกไล่ออกเหรอ?\"\n\nพิมมองตาเขาตรงๆ \"ดิฉันกลัวค่ะ ดิฉันต้องการงานนี้มาก แต่ดิฉันไม่คิดว่าการเป็นตัวเองจะทำให้ถูกไล่ออก ถ้าคุณธนัทต้องการคนที่พูดแต่สิ่งที่อยากฟัง ดิฉันอาจไม่ใช่คนที่เหมาะสม\"\n\nเงียบ\n\nบรรยากาศในห้องหนักอึ้ง พิมรู้สึกหัวใจเต้นแรง เธอพูดไปมากเกินไปหรือเปล่า?\n\nแต่แล้วธนัทก็พูดขึ้น\n\n\"เธอไม่เหมือนคนอื่น\"\n\nพิมไม่แน่ใจว่านั่นเป็นคำชมหรือคำตำหนิ \"...ค่ะ\"\n\n\"ไปทำงานได้\" เขาหันกลับไปมองเอกสาร \"อีกสิบนาทีส่งตารางวันนี้มาให้ผม\"\n\n\"ค่ะ\"\n\nพิมลุกขึ้น เดินออกจากห้อง หัวใจยังเต้นแรง\n\nเธอไม่รู้ว่าธนัทกำลังมองตามเธอจนกระทั่งประตูปิด\n\n---\n\nช่วงเช้าผ่านไปอย่างเร่งรีบ พิมต้องจัดการงานมากมาย ตั้งแต่รับโทรศัพท์ นัดหมายการประชุม ตรวจเอกสาร จนถึงประสานงานกับแผนกต่างๆ\n\nเธอเริ่มเข้าใจว่าทำไมเลขาสามคนก่อนหน้าถึงลาออก งานไม่ได้ยากเกินไป แต่ปริมาณมหาศาล และประธานคาดหวังความสมบูรณ์แบบในทุกเรื่อง\n\n\"คุณพิม\" เสียงผู้ชายเรียก\n\nเธอเงยหน้า เห็นชายหนุ่มหน้าตาดียืนอยู่ข้างโต๊ะ ยิ้มเป็นมิตร\n\n\"สวัสดีค่ะ มีอะไรให้ช่วยไหมคะ?\"\n\n\"ผมวิน ผู้จัดการฝ่ายการตลาด\" เขายื่นมือมาจับ \"ได้ยินว่าเป็นเลขาคนใหม่ ก็เลยมาทักทาย\"\n\nพิมจับมือเขาสั้นๆ \"ยินดีที่ได้รู้จักค่ะ คุณวิน\"\n\n\"เรียกวินก็พอ\" เขายิ้ม \"คุณพิมมาจากบริษัทไหนครับ?\"\n\n\"จาก—\"\n\n\"คุณวิน\" เสียงเย็นชาดังขึ้นจากด้านหลัง\n\nทั้งคู่หันไป ธนัทยืนอยู่ที่ประตูห้องทำงาน ใบหน้าไม่แสดงอารมณ์ แต่ดวงตาเข้มขึ้นอย่างเห็นได้ชัด\n\n\"ครับ คุณธนัท\" วินยิ้มไม่หวั่น \"แค่มาทักทายเลขาคนใหม่ครับ\"\n\n\"เธอมีงานต้องทำ\" ธนัทพูดสั้นๆ \"และผมเชื่อว่าคุณก็มีเหมือนกัน\"\n\nวินยักไหล่ \"ครับๆ งั้นไว้คุยกันใหม่นะครับคุณพิม\" เขาพยักหน้าให้เธอ แล้วเดินจากไป\n\nพิมหันกลับมามองธนัท \"มีอะไรให้ช่วยไหมคะ คุณธนัท?\"\n\n\"ตามผมมา\"\n\nเขาเดินกลับเข้าห้อง พิมรีบลุกตาม\n\n---\n\nธนัทนั่งลงหลังโต๊ะ มือประสานกัน มองเธอนิ่ง\n\n\"นั่ง\"\n\nพิมนั่งลง รู้สึกประหลาดใจกับบรรยากาศที่เปลี่ยนไป\n\n\"เธอรู้จักวินมาก่อนหรือเปล่า?\"\n\n\"ไม่ค่ะ เพิ่งเจอกันครั้งแรก\"\n\n\"งั้นอย่าไปสนิทกับเขามาก\"\n\nพิมเลิกคิ้ว \"ทำไมคะ?\"\n\n\"ไม่ต้องถามเหตุผล ทำตามที่ผมบอก\"\n\n\"แต่ดิฉันคิดว่าการมีความสัมพันธ์ที่ดีกับเพื่อนร่วมงานเป็นเรื่องสำคัญ—\"\n\n\"กฎข้อเก้า\" ธนัทตัดบท \"ห้ามสนิทสนมเกินควรกับพนักงานคนอื่น\"\n\n\"ไม่มีกฎข้อเก้าในกระดาษที่คุณให้มาค่ะ\"\n\n\"ผมเพิ่งเพิ่ม\"\n\nพิมอึ้ง เธอไม่แน่ใจว่าเขาพูดจริงหรือล้อเล่น แต่สีหน้าของเขาดูจริงจังมาก\n\n\"...ค่ะ\"\n\nธนัทพยักหน้า \"ดี ไปทำงานต่อได้\"\n\nพิมลุกขึ้น แต่ก่อนจะเดินออกไป เธอหันกลับมา\n\n\"คุณธนัทคะ ดิฉันอยากถามอะไรสักอย่าง\"\n\n\"ถาม\"\n\n\"ทำไมคุณถึงจ้างดิฉัน?\" เธอถาม \"ประวัติดิฉันก็ไม่ได้โดดเด่นอะไร ไม่เคยเป็นเลขาผู้บริหารระดับสูงมาก่อน\"\n\nธนัทนิ่งไปครู่หนึ่ง \"เพราะเธอเป็นคนเดียวในห้าสิบคนที่มาสัมภาษณ์ ที่กล้าเถียงผม\"\n\nพิมจำได้ ตอนสัมภาษณ์เธอโต้แย้งความเห็นของเขาเรื่องการบริหารเวลา เธอคิดว่าตัวเองพลาดแน่ๆ\n\n\"ดิฉันคิดว่าดิฉันจะไม่ได้งานนี้ค่ะ\"\n\n\"คนส่วนใหญ่จะไม่ได้\" เขาพูด \"แต่ผมต้องการคนที่คิดเป็น ไม่ใช่คนที่แค่พยักหน้ารับคำสั่ง\"\n\nพิมรู้สึกแปลกใจ นี่คือคำชมจากประธานใจเย็นคนนี้หรือ?\n\n\"ขอบคุณค่ะ\" เธอพูดเบาๆ แล้วเดินออกไป\n\nธนัทมองตามเธอจนประตูปิด แล้วก็หันไปมองออกนอกหน้าต่าง\n\nทำไมเขาถึงรู้สึกหงุดหงิดตอนเห็นวินคุยกับเธอ?\n\nเขาส่ายหน้า พยายามไม่คิดถึงเรื่องนี้\n\n---\n\nบ่ายสามโมง\n\nธนภัทร ศิริวัฒน์ เดินเข้ามาในออฟฟิศ ชายวัยหกสิบ ผมขาว หน้าตาดุดัน สวมสูทสีเข้มราคาแพง ทุกอย่างบ่งบอกถึงอำนาจและความเข้มงวด\n\nพิมลุกขึ้นต้อนรับ \"สวัสดีค่ะ คุณธนภัทร ดิฉันพิมพ์ลดา เลขาคนใหม่ของคุณธนัทค่ะ\"\n\nธนภัทรกวาดตามองเธอ ไม่ได้ยิ้มตอบ \"ธนัทอยู่ไหม\"\n\n\"อยู่ในห้องค่ะ จะให้ดิฉันพาไป—\"\n\n\"ไม่ต้อง ฉันรู้ทาง\" เขาเดินผ่านเธอไปโดยไม่มองหน้า\n\nพิมรู้สึกหนาวสะท้าน พ่อกับลูกช่างเหมือนกัน\n\nเธอไม่ได้ยินบทสนทนาในห้อง แต่เมื่อประตูเปิดออกครึ่งชั่วโมงต่อมา เธอเห็นได้ชัดว่าธนัทไม่พอใจ ใบหน้าเย็นชากว่าปกติ กรามเกร็ง\n\nธนภัทรเดินออกไปโดยไม่ลาก่อน\n\n\"คุณธนัทคะ...\" พิมลุกขึ้น \"มีอะไรให้ช่วยไหมคะ?\"\n\n\"ไม่มี\" เขาตอบสั้น \"เตรียมตัวไปงานเลี้ยงได้\"\n\n\"ค่ะ\"\n\nพิมเก็บของ ขณะที่กำลังจะออกไปเปลี่ยนชุด ธนัทเรียกเธอ\n\n\"พิม\"\n\nเธอหยุด หันกลับ \"ค่ะ?\"\n\n\"... ไม่มีอะไร ไปได้\"\n\n---\n\nงานเลี้ยงจัดที่โรงแรมหรูใจกลางเมือง พิมใส่ชุดเดรสสีกรมท่าตัวเดียวที่มี ดูเรียบร้อยแต่ไม่หรูหราเท่าแขกคนอื่น เธอยืนอยู่ข้างธนัท พยายามจดจำชื่อและตำแหน่งของคนที่เขาทักทาย\n\n\"นี่เลขาคนใหม่เหรอธนัท?\" ชายร่างอ้วนถาม \"สวยดีนี่\"\n\n\"คุณพิมพ์ลดา เลขาส่วนตัวของผม\" ธนัทตอบเรียบๆ\n\n\"เลขาส่วนตัว หืม...\" ชายคนนั้นยิ้มมีนัย \"ระวังนะ คนสวยๆ แบบนี้\"\n\nพิมรู้สึกไม่สบายใจกับคำพูดเหน็บแนม แต่ก่อนที่เธอจะพูดอะไร ธนัทก็ตอบไปก่อน\n\n\"คุณพิมมีความสามารถมาก\" เขาพูดเสียงเรียบ \"ไม่ใช่แค่หน้าตา ผมจ้างคนเพราะความสามารถ ไม่เคยจ้างเพราะเหตุผลอื่น\"\n\nชายร่างอ้วนยิ้มแข็ง \"อ๋อ... แน่นอน แน่นอน\"\n\nเขารีบเดินหนีไป\n\nพิมมองธนัท รู้สึกแปลกใจ \"ขอบคุณค่ะ\"\n\n\"ผมแค่พูดความจริง\" เขาตอบ ไม่ได้มองเธอ \"ไปหาน้ำมาให้ผมแก้วหนึ่ง\"\n\n\"ค่ะ\"\n\nพิมเดินไปที่โต๊ะเครื่องดื่ม หัวใจยังเต้นแรงจากเหตุการณ์เมื่อกี้\n\nเขาปกป้องเธอ... ทำไม?\n\nเธอหยิบแก้วน้ำ กำลังจะเดินกลับ ก็เห็นผู้หญิงคนหนึ่งเดินเข้าไปหาธนัท\n\nผู้หญิงคนนั้นสวยมาก ผมยาวดำสลวย ชุดราตรีสีแดงเข้ารูป เธอยิ้มหวาน มือเอื้อมไปแตะแขนธนัท\n\nพิมไม่รู้ว่าทำไมเธอถึงรู้สึกไม่สบายใจ\n\n\"ธนัทจ๊ะ ไม่เจอกันตั้งนาน\"\n\nเสียงผู้หญิงคนนั้นหวานเกินไป\n\nธนัทหันไปมอง ใบหน้าเย็นชาลงทันที\n\n\"ดา\"\n\nพิมจำชื่อนี้ได้ กานต์เคยพูดถึง... อดีตคู่หมั้น\n\n---\n\n[ จบตอนที่ 2 ]\n\n══════════════════════════════════════════════════════════════\nตอนหน้า: ตอนที่ 3 - กาแฟถูกใจประธาน\n══════════════════════════════════════════════════════════════",
  "isFree": true,
  "publishedAt": "2025-02-04"
}