{
  "slug": "20",
  "novelSlug": "sanya-rak-lub-hong-prathan",
  "number": 20,
  "title": "คืนปรับความเข้าใจ",
  "content": "══════════════════════════════════════════════════════════════\n                 สัญญารักลับห้องประธาน\n           ตอนที่ 20: คืนปรับความเข้าใจ 🔥\n══════════════════════════════════════════════════════════════\n\n⚠️ เนื้อหา NC สำหรับผู้อ่านอายุ 18 ปีขึ้นไป\n\n---\n\nหลังจากรู้ความจริงทั้งหมด พิมรู้สึกเหนื่อยล้าทั้งกายและใจ\n\nธนัทพาเธอกลับคอนโดเขา\n\n\"พักที่นี่คืนนี้\" เขาพูด \"ผมไม่อยากให้เธออยู่คนเดียว\"\n\nพิมพยักหน้า ไม่มีแรงเถียง\n\n---\n\nธนัทเตรียมอาหารง่ายๆ ให้ ข้าวต้มร้อนๆ กับไข่เจียว\n\n\"กินบ้าง\" เขาพูด \"เธอไม่ได้กินอะไรเลยตั้งแต่เช้า\"\n\nพิมหยิบช้อนขึ้น กินไปเล็กน้อย\n\n\"ธนัท...\"\n\n\"หืม?\"\n\n\"ขอบคุณที่ดูแลค่ะ\"\n\nเขายิ้มอ่อน \"ไม่ต้องขอบคุณ เป็นหน้าที่ผม\"\n\n---\n\nหลังอาหาร ธนัทพาเธอไปนั่งบนโซฟา กอดเธอไว้เบาๆ\n\n\"รู้สึกยังไงบ้าง?\"\n\n\"ยังเจ็บ\" พิมยอมรับ \"แต่ดีขึ้นกว่าตอนกลางวัน\"\n\n\"ดี\"\n\n\"ธนัท... ดิฉันขอโทษ\"\n\n\"ขอโทษอะไร?\"\n\n\"ที่พ่อของดิฉันทำกับพ่อคุณ\" เธอพูดเบาๆ \"ดิฉันไม่รู้มาก่อน\"\n\nธนัทกอดเธอแน่นขึ้น \"มันไม่ใช่ความผิดเธอ เหมือนกับที่มันไม่ใช่ความผิดผม\"\n\n---\n\n\"ดิฉันรู้\" พิมหันมามองเขา \"แต่ดิฉันก็รู้สึกผิด\"\n\n\"พิม...\" ธนัทยกมือขึ้นลูบแก้มเธอ \"เราไม่ใช่พ่อของเรา เราเลือกได้ว่าจะเป็นคนแบบไหน\"\n\n\"และคุณเลือกเป็นคนดี\"\n\n\"ผมพยายาม\" เขายิ้มเศร้า \"แม้ว่าบางทีก็ทำพลาด\"\n\nพิมเอื้อมมือไปสัมผัสใบหน้าเขา \"คุณเป็นคนดีที่สุดที่ดิฉันรู้จักค่ะ\"\n\n---\n\nธนัทก้มลงจูบหน้าผากเธอ\n\n\"ผมรักเธอ พิม\"\n\n\"ดิฉันก็รักคุณค่ะ\"\n\nเธอเงยหน้าขึ้น ริมฝีปากสัมผัสกันเบาๆ\n\nจูบนี้อ่อนโยน เต็มไปด้วยความรักและความเข้าใจ ไม่เร่าร้อนเหมือนครั้งก่อน แต่อบอุ่นยิ่งกว่า\n\n---\n\n\"ธนัท...\" พิมกระซิบ \"คืนนี้... อยู่กับดิฉันนะคะ\"\n\n\"แน่นอน\"\n\n\"ไม่ใช่แค่นอนข้างๆ\" เธอพูดเบาๆ หน้าแดงระเรื่อ \"อยู่ด้วย... จริงๆ\"\n\nธนัทมองเข้าไปในดวงตาเธอ เห็นความต้องการ\n\n\"เธอแน่ใจเหรอ? วันนี้เธอเหนื่อยมาก\"\n\n\"ดิฉันต้องการคุณ\" เธอยอมรับ \"ต้องการรู้สึกว่าดิฉันไม่ได้อยู่คนเดียว\"\n\n---\n\nธนัทลุกขึ้น อุ้มเธอเข้าไปในห้องนอน\n\nวางเธอลงบนเตียงเบาๆ ราวกับเธอเป็นของมีค่า\n\n\"คืนนี้ผมจะอ่อนโยน\" เขากระซิบ \"ให้เธอรู้สึกว่าผมรักเธอแค่ไหน\"\n\nพิมยิ้ม น้ำตาคลอ\n\nเขาก้มลงจูบเธอ\n\n---\n\nจูบยาวนานและหวาน ลิ้นสัมผัสกันเบาๆ ไม่เร่งรีบ\n\nมือธนัทลูบไล้เรือนร่างเธอช้าๆ ผ่านเสื้อ ผ่านกระโปรง สัมผัสอย่างทะนุถนอม\n\n\"ธนัท...\" พิมครางเบา\n\n\"บอกผมว่าเธอต้องการอะไร\" เขากระซิบ \"คืนนี้ผมจะทำทุกอย่างที่เธอต้องการ\"\n\n\"ถอดเสื้อดิฉัน...\"\n\nเขาทำตาม ค่อยๆ ปลดกระดุมทีละเม็ด จูบผิวที่เปิดเผยออกมา\n\n---\n\nพิมหลับตา รู้สึกถึงริมฝีปากอุ่นที่จูบไล่ลงมาตามลำคอ ไหปลาร้า หน้าอก\n\n\"สวย\" เขากระซิบ \"เธอสวยมาก\"\n\nเขาปลดบรา ปล่อยให้เนินอกขาวนวลเปิดเผย\n\nริมฝีปากเขาจูบเนินนุ่มเบาๆ ลิ้นวนรอบยอดสีชมพู\n\n\"อืม...\" พิมครางเบา มือลูบผมเขา\n\n---\n\nธนัทใช้เวลากับเนินอกของเธอ จูบ ลูบ ดูดเบาๆ ทะนุถนอม\n\n\"ธนัท... ดีมาก...\"\n\n\"ผมรักส่วนนี้ของเธอ\" เขากระซิบ \"รักทุกส่วน\"\n\nมือเขาลูบลงมาตามหน้าท้อง ผ่านสะดือ หยุดที่ขอบกระโปรง\n\n\"ถอดได้ไหม?\"\n\n\"ได้ค่ะ...\"\n\n---\n\nเขาค่อยๆ ถอดกระโปรงและชุดชั้นในออก ปล่อยให้เธอเปลือยเปล่า\n\nธนัทมองเธอด้วยสายตาชื่นชม\n\n\"ผมโชคดีมาก\" เขาพูดเบาๆ \"ที่ได้มีเธอ\"\n\nพิมยิ้ม เอื้อมมือไปดึงเสื้อเขา \"คุณก็ถอดด้วยสิคะ\"\n\nเขาทำตาม ถอดเสื้อและกางเกง จนเหลือแค่บ็อกเซอร์\n\nพิมมองหุ่นกำยำของเขา หน้าร้อนผ่าว\n\n---\n\nธนัทคลานกลับมาบนเตียง ครอบร่างเธอไว้\n\nผิวสัมผัสกัน อุ่นและนุ่มนวล\n\n\"พิม...\" เขาจูบริมฝีปากเธอ \"ผมรักเธอ\"\n\n\"รักเหมือนกันค่ะ\"\n\nมือเขาลูบลงไประหว่างขา สัมผัสจุดซ่อนเร้นเบาๆ\n\nพิมครางเบา สะโพกยกขึ้นหาสัมผัส\n\n---\n\n\"เปียกแล้ว\" เขากระซิบ นิ้วลูบวนช้าๆ\n\n\"เพราะคุณ...\"\n\nเขาสอดนิ้วเข้าไปข้างในเบาๆ ขยับช้าๆ\n\nพิมหลับตา รู้สึกถึงความสุขที่ค่อยๆ สะสม\n\n\"ธนัท... ดี...\"\n\n\"บอกผมว่าต้องการอะไร\"\n\n\"ต-ต้องการคุณ... ข้างใน...\"\n\n---\n\nธนัทดึงนิ้วออก ถอดบ็อกเซอร์ ความแข็งแกร่งของเขาตั้งตระหง่าน\n\nเขาจัดท่า วางตัวเองตรงทางเข้า\n\n\"พร้อมไหม?\"\n\n\"พร้อมค่ะ\"\n\nเขาค่อยๆ สอดเข้าไป ช้าๆ ให้เธอปรับตัว\n\nพิมหายใจลึก รู้สึกถึงการเติมเต็ม\n\n---\n\n\"โอเคไหม?\"\n\n\"โอเคค่ะ... ขยับได้\"\n\nธนัทเริ่มเคลื่อนไหว จังหวะช้าและลึก ทุกครั้งที่ดันเข้าไป เขาจะจูบเธอ\n\n\"พิม... รู้สึกดีมาก...\"\n\n\"เหมือนกันค่ะ...\"\n\nพวกเขาเคลื่อนไหวเข้าจังหวะกัน ไม่รีบร้อน ไม่รุนแรง แค่รักกัน\n\n---\n\n\"ธนัท...\" พิมกระซิบ \"มองหน้าดิฉัน\"\n\nเขาเงยหน้าขึ้น สบตาเธอ\n\nดวงตาทั้งสองคู่เต็มไปด้วยความรัก\n\n\"ผมรักเธอ\" เขาพูด ขยับไม่หยุด\n\n\"รักเหมือนกัน\"\n\nพวกเขาจูบกัน ร่างกายเคลื่อนไหวเป็นหนึ่งเดียว\n\n---\n\nความสุขค่อยๆ สะสม พิมรู้สึกถึงจุดสุดยอดที่ใกล้เข้ามา\n\n\"ธนัท... ใกล้แล้ว...\"\n\n\"มาด้วยกัน\"\n\nเขาเพิ่มความเร็วเล็กน้อย ยังคงอ่อนโยน\n\nพิมกอดเขาแน่น\n\n\"ธนัท... ฉัน...\"\n\n\"มาเลย พิม\"\n\n---\n\nเธอถึงจุดสุดยอด ร่างกายเกร็ง คลื่นสุขสมซัดผ่าน\n\nธนัทตามมาไม่นาน กดเข้าลึก ปลดปล่อยข้างในเธอ\n\nทั้งคู่กอดกันแน่น หายใจเฮือก\n\n\"ธนัท...\"\n\n\"ผมรักเธอ\"\n\n\"รักเหมือนกันค่ะ\"\n\n---\n\nหลังจากร่างกายสงบลง ธนัทนอนข้างเธอ ดึงผ้าห่มมาคลุม\n\nพิมซุกตัวเข้าไปในอ้อมแขนเขา\n\n\"ขอบคุณค่ะ\" เธอกระซิบ\n\n\"ขอบคุณอะไร?\"\n\n\"ที่รักดิฉัน แม้จะรู้ทุกอย่างแล้ว\"\n\nธนัทจูบหน้าผากเธอ \"ผมรักเธอ ไม่ใช่เพราะครอบครัว ไม่ใช่เพราะอดีต แต่เพราะเธอเป็นเธอ\"\n\n---\n\n\"ธนัท...\"\n\n\"หืม?\"\n\n\"สัญญาปลอมของเรา... มันไม่ปลอมอีกแล้วใช่ไหมคะ?\"\n\nเขายิ้ม \"มันไม่เคยปลอมเลย อย่างน้อยก็สำหรับผม\"\n\nพิมยิ้มตอบ \"สำหรับดิฉันด้วยค่ะ\"\n\n\"งั้น...\" เขากระซิบ \"เป็นคู่หมั้นจริงของผมเถอะ\"\n\n\"ค่ะ\"\n\n---\n\nคืนนั้น ทั้งคู่หลับในอ้อมแขนของกัน\n\nความเจ็บปวดจากอดีตยังไม่หายไป\n\nแต่พวกเขามีกันและกัน\n\nและนั่นก็เพียงพอ\n\n---\n\n[ จบตอนที่ 20 ]\n\n══════════════════════════════════════════════════════════════\nตอนหน้า: ตอนที่ 21 - แผนของวิน\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "publishedAt": "2025-02-22"
}