{
  "slug": "21",
  "novelSlug": "sanya-rak-lub-hong-prathan",
  "number": 21,
  "title": "แผนของวิน",
  "content": "══════════════════════════════════════════════════════════════\n                 สัญญารักลับห้องประธาน\n                 ตอนที่ 21: แผนของวิน\n══════════════════════════════════════════════════════════════\n\nหลายสัปดาห์ผ่านไป ชีวิตของธนัทและพิมเริ่มกลับสู่ปกติ\n\nข่าวคู่หมั้นปลอมเงียบลง ธนัทออกแถลงการณ์ยืนยันความสัมพันธ์ และสื่อก็เริ่มหันไปสนใจเรื่องอื่น\n\nแต่วินยังไม่ยอมหยุด\n\n---\n\nในห้องทำงานของวิน\n\nเขานั่งมองเอกสารกองใหญ่บนโต๊ะ รอยยิ้มปรากฏบนริมฝีปาก\n\n\"เกือบครบแล้ว\" เขาพึมพำ \"หลักฐานทุจริตของศิริวัฒน์กรุ๊ปตลอดยี่สิบปี\"\n\nโทรศัพท์ดัง เขารับสาย\n\n\"ครับ... ใช่ครับ พร้อมแล้ว... สัปดาห์หน้าจะส่งให้นักข่าว\"\n\n---\n\nวินวางแผนเปิดโปงศิริวัฒน์กรุ๊ปมานาน\n\nเขาเข้าทำงานที่นี่เพื่อเก็บข้อมูลจากภายใน และตอนนี้เขามีหลักฐานมากพอ\n\nแต่มีปัญหาหนึ่ง...\n\nพิม\n\nเขาชอบเธอ ชอบมากกว่าที่คิด\n\nและถ้าเขาเปิดโปงศิริวัฒน์กรุ๊ป ธนัทจะล่มจม ซึ่งอาจทำให้พิมเจ็บปวด\n\n---\n\n\"คุณวิน\"\n\nเขาเงยหน้า ดาเดินเข้ามาในห้อง\n\n\"คุณดา มีอะไรครับ?\"\n\n\"ฉันรู้ว่าคุณวางแผนอะไรอยู่\" ดายิ้มร้าย \"และฉันอยากช่วย\"\n\n\"ช่วย?\"\n\n\"ฉันต้องการให้ธนัทล่มจมเหมือนกัน\" ดาพูด \"เขาทิ้งฉัน เลือกผู้หญิงธรรมดาๆ อย่างพิม ฉันจะไม่ปล่อยให้เขามีความสุข\"\n\n---\n\nวินมองดาอย่างประเมิน\n\n\"คุณมีอะไรเสนอ?\"\n\n\"ข้อมูลเพิ่มเติม\" ดาตอบ \"ฉันเคยคบกับธนัทสามปี ฉันรู้ความลับหลายอย่าง\"\n\n\"ความลับอะไร?\"\n\n\"เรื่องที่ธนภัทรติดสินบนเจ้าหน้าที่รัฐเพื่อได้โครงการ\" ดาพูด \"ฉันมีหลักฐาน\"\n\nวินยิ้ม \"น่าสนใจ\"\n\n---\n\nในขณะเดียวกัน ที่ออฟฟิศธนัท\n\nธนัทกำลังประชุมกับทีมกฎหมาย\n\n\"คุณธนัท\" ทนายหัวหน้าพูด \"เราพบว่ามีคนกำลังเก็บข้อมูลบริษัทอย่างเป็นระบบ\"\n\n\"ใครครับ?\"\n\n\"วิน ชัยวิทย์\"\n\nธนัทนิ่ง ใบหน้าไม่แสดงอารมณ์\n\n\"ผมรู้\"\n\n---\n\n\"คุณรู้?!\"\n\n\"ผมรู้มาตั้งแต่ต้น\" ธนัทพูด \"ผมรู้ว่าเขาเข้ามาทำงานเพื่อแก้แค้น\"\n\n\"แล้วทำไมคุณถึงจ้างเขา?\"\n\n\"เพราะผมต้องการรู้ว่าเขาจะหาอะไรเจอ\" ธนัทตอบ \"และ... เพราะครอบครัวเขาถูกพ่อผมทำร้ายจริง\"\n\n\"แต่ถ้าเขาเปิดโปง...\"\n\n\"ผมมีแผน\" ธนัทพูด \"แต่ต้องเร่งมือแล้ว\"\n\n---\n\nบ่ายวันนั้น ธนัทเรียกพิมเข้าห้อง\n\n\"พิม ผมมีเรื่องจะบอก\"\n\n\"มีอะไรคะ?\" พิมนั่งลงตรงข้าม\n\n\"วินกำลังวางแผนเปิดโปงศิริวัฒน์กรุ๊ป\"\n\nพิมตกใจ \"อะไรนะ?\"\n\n\"เขาเก็บหลักฐานทุจริตมาตลอด\" ธนัทอธิบาย \"และจะส่งให้สื่อเร็วๆ นี้\"\n\n\"แล้ว... คุณจะทำยังไง?\"\n\n---\n\nธนัทลุกขึ้น เดินไปที่หน้าต่าง\n\n\"ผมมีสองทางเลือก\" เขาพูด \"หนึ่ง ปิดปากวิน ซึ่งผมทำได้ แต่ไม่อยากทำ\"\n\n\"แล้วทางที่สอง?\"\n\n\"เปิดโปงตัวเอง\" เขาหันมามอง \"ก่อนที่วินจะทำ\"\n\nพิมตกใจ \"เปิดโปงตัวเอง?\"\n\n\"ใช่ ยอมรับผิดก่อนถูกจับได้\" ธนัทพูด \"และประกาศปฏิรูปบริษัทให้โปร่งใส\"\n\n---\n\n\"แต่... ถ้าคุณยอมรับ คุณอาจติดคุก!\"\n\n\"ผมรู้\" ธนัทพูดเสียงหนัก \"แต่ความผิดส่วนใหญ่เป็นของพ่อ ผมจะรับผิดชอบในส่วนที่ผมเกี่ยวข้อง\"\n\n\"ธนัท...\"\n\n\"พิม ผมต้องทำสิ่งที่ถูกต้อง\" เขาเดินมาจับมือเธอ \"ผมไม่อยากสร้างอนาคตบนความลับและการโกง\"\n\nพิมน้ำตาคลอ \"ดิฉันจะอยู่กับคุณค่ะ ไม่ว่าจะเกิดอะไรขึ้น\"\n\n---\n\nวันต่อมา วินมาพบธนัทในห้องประชุม\n\n\"คุณเรียกผมครับ?\"\n\n\"นั่งลง\" ธนัทพูด\n\nวินนั่งลง ใบหน้าเฉยเมย\n\n\"ผมรู้ว่าคุณวางแผนอะไร\" ธนัทเริ่ม\n\n---\n\nวินนิ่งไปครู่ แล้วก็ยิ้มเล็กน้อย\n\n\"ผมไม่แปลกใจ คุณฉลาดเสมอ\"\n\n\"คุณมีสิทธิ์โกรธ\" ธนัทพูด \"สิ่งที่พ่อผมทำกับครอบครัวคุณผิด\"\n\n\"แล้วคุณจะทำอะไร? จ้างมือปืนมาฆ่าผมเหรอ?\"\n\n\"ไม่\" ธนัทส่ายหน้า \"ผมจะยอมรับผิด\"\n\nวินตกใจ \"อะไรนะ?\"\n\n---\n\n\"ผมจะแถลงข่าวสัปดาห์หน้า\" ธนัทพูด \"ยอมรับความผิดของศิริวัฒน์กรุ๊ปทั้งหมด และประกาศชดเชยผู้เสียหาย\"\n\n\"คุณจะยอมทำลายตัวเอง?\"\n\n\"ผมจะทำสิ่งที่ถูกต้อง\" ธนัทแก้ไข \"มันต่างกัน\"\n\nวินมองเขานาน \"ทำไม?\"\n\n\"เพราะผมไม่อยากเป็นเหมือนพ่อ\" ธนัทตอบ \"และเพราะผมมีคนที่ต้องรับผิดชอบ\"\n\n---\n\n\"พิม?\"\n\n\"ใช่\" ธนัทพยักหน้า \"ผมรักเธอ ผมอยากสร้างอนาคตกับเธอ แต่จะทำไม่ได้ถ้าชีวิตผมเต็มไปด้วยความลับ\"\n\nวินนิ่งไปนาน\n\n\"คุณรู้ไหม\" เขาพูดในที่สุด \"ผมเกลียดคุณมาตลอด เกลียดตระกูลศิริวัฒน์ทั้งหมด\"\n\n\"ผมเข้าใจ\"\n\n\"แต่...\" วินถอนหายใจ \"คุณไม่เหมือนพ่อคุณ\"\n\n---\n\n\"ผมพยายามไม่เป็น\"\n\n\"ผมสังเกตดู\" วินพูด \"คุณปฏิบัติกับพนักงานดี คุณไม่ทุจริต และคุณรักพิมจริง\"\n\n\"แล้วคุณจะทำยังไง?\"\n\nวินคิดนาน\n\n\"ให้เวลาผมคิดครับ\" เขาลุกขึ้น \"แต่ผมจะไม่รีบส่งข้อมูลให้สื่อ... อย่างน้อยก็ยังไม่ถึงสัปดาห์หน้า\"\n\nธนัทพยักหน้า \"ขอบคุณ\"\n\n---\n\nวินเดินออกจากห้อง จิตใจวุ่นวาย\n\nเขาเตรียมแผนนี้มาหลายปี รอวันที่จะเห็นศิริวัฒน์ล่มจม\n\nแต่ตอนนี้... เขาไม่แน่ใจแล้ว\n\nธนัทไม่ใช่คนชั่วที่เขาคิด\n\nและพิม... เธอจะเจ็บปวดถ้าเขาทำลายธนัท\n\n---\n\nที่คอนโดของวิน\n\nโทรศัพท์ดัง เป็นดา\n\n\"วิน แกคิดจะถอยเหรอ?\"\n\n\"ผมยังไม่ได้ตัดสินใจ\"\n\n\"แกบ้าไปแล้ว!\" ดาโกรธ \"เราวางแผนมานานขนาดนี้!\"\n\n\"คุณวางแผนเพื่อแก้แค้น\" วินพูดเย็นๆ \"ผมวางแผนเพื่อความยุติธรรม มันต่างกัน\"\n\n\"วิน!\"\n\n\"ผมต้องคิดก่อน\" เขาวางสาย\n\n---\n\nวินนั่งลงบนโซฟา มองเพดาน\n\nความแค้นที่เขาฟูมฟักมาตลอดชีวิต... มันยังสำคัญไหม?\n\nถ้าธนัทยอมรับผิดและชดเชย นั่นไม่ใช่ความยุติธรรมที่เขาต้องการหรือ?\n\nหรือเขาต้องการแค่เห็นศิริวัฒน์ล่มจม?\n\n---\n\nเขาหยิบรูปถ่ายเก่าจากลิ้นชัก รูปครอบครัวตอนที่เขายังเด็ก พ่อแม่ยิ้มอยู่\n\nพ่อเขาไม่ได้ตายเพราะศิริวัฒน์โดยตรง แต่ความเครียดจากการล้มละลายทำให้สุขภาพทรุด\n\nเขาเกลียดตระกูลศิริวัฒน์มาตั้งแต่นั้น\n\n\"พ่อ...\" เขาพึมพำ \"ผมควรทำยังไงดี?\"\n\n---\n\nในขณะเดียวกัน ดาโทรหาคนอื่น\n\n\"ฟังนะ ถ้าวินถอย เราต้องลงมือเอง\"\n\n\"แต่คุณดา—\"\n\n\"ฉันไม่สนใจ!\" เธอตะโกน \"ธนัทต้องพินาศ!\"\n\nเธอวางสาย มองออกไปนอกหน้าต่าง\n\n\"ธนัท... นายจะรู้ว่าการทิ้งฉันมีราคาแค่ไหน\"\n\n---\n\n[ จบตอนที่ 21 ]\n\n══════════════════════════════════════════════════════════════\nตอนหน้า: ตอนที่ 22 - พายุมาเยือน\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "publishedAt": "2025-02-23"
}