{
  "slug": "22",
  "novelSlug": "sanya-rak-lub-hong-prathan",
  "number": 22,
  "title": "พายุมาเยือน",
  "content": "══════════════════════════════════════════════════════════════\n                 สัญญารักลับห้องประธาน\n               ตอนที่ 22: พายุมาเยือน\n══════════════════════════════════════════════════════════════\n\nสามวันก่อนงานแถลงข่าวของธนัท\n\nดาลงมือก่อน\n\n---\n\nเช้าวันจันทร์ พิมตื่นมาเจอข่าวพาดหัวทุกสื่อ\n\n**\"CEO หนุ่มติดสินบนเจ้าหน้าที่รัฐ! หลักฐานมัดแน่น!\"**\n\n**\"ศิริวัฒน์กรุ๊ป โกงมายาวนาน 20 ปี!\"**\n\n**\"แหล่งข่าวเผยอดีตคนรักเป็นผู้ให้ข้อมูล!\"**\n\nพิมรู้สึกเลือดเย็นวาบ\n\n---\n\nเธอรีบโทรหาธนัท แต่สายไม่ว่าง\n\nข้อความทยอยเข้ามา\n\nจากแนน: \"พิม! เห็นข่าวหรือยัง?\"\nจากกานต์: \"คุณพิม ที่ออฟฟิศวุ่นวายมากค่ะ!\"\nจากแม่: \"ลูก โทรกลับแม่ด้วยนะ\"\n\nพิมรีบแต่งตัว เรียกแท็กซี่ไปออฟฟิศ\n\n---\n\nที่ศิริวัฒน์กรุ๊ป บรรยากาศเต็มไปด้วยความโกลาหล\n\nนักข่าวเต็มหน้าตึก ถ่ายรูป ตั้งไมโครโฟน\n\nพิมต้องใช้ทางลับเข้าตึก\n\n\"คุณพิม!\" กานต์วิ่งมาหา \"คุณธนัทอยู่ในห้องประชุมฉุกเฉินค่ะ\"\n\n\"เกิดอะไรขึ้นแน่?\"\n\n\"มีคนส่งเอกสารให้สื่อ\" กานต์พูดเสียงต่ำ \"หลักฐานทุจริตทั้งหมด และ... มีเรื่องที่เราไม่รู้ด้วย\"\n\n---\n\nพิมรีบไปห้องประชุม เปิดประตูเข้าไป\n\nธนัทนั่งอยู่หัวโต๊ะ ใบหน้าเย็นชา รอบๆ เป็นทนายและผู้บริหาร\n\n\"พิม\" เขาเงยหน้า \"มานั่งตรงนี้\"\n\nเธอเดินไปนั่งข้างเขา\n\n\"เกิดอะไรขึ้นคะ?\"\n\n\"ดาส่งเอกสารให้สื่อ\" ธนัทตอบ \"รวมถึงเรื่องที่แม้แต่ผมก็ไม่รู้\"\n\n---\n\n\"เรื่องอะไร?\"\n\n\"หลักฐานการติดสินบนที่พ่อทำไว้ยี่สิบปีก่อน\" ธนัทอธิบาย \"และ... หลักฐานปลอมที่ใส่ร้ายผม\"\n\n\"ปลอม?!\"\n\n\"ดาปลอมแปลงเอกสารหลายฉบับ\" ทนายหัวหน้าพูดแทรก \"ทำให้ดูเหมือนว่าคุณธนัทมีส่วนร่วมในการทุจริตด้วย\"\n\nพิมรู้สึกโกรธ \"เธอทำแบบนั้นได้ยังไง?!\"\n\n\"เพราะเธอต้องการทำลายผม\" ธนัทพูดเสียงเรียบ \"และเธอทำสำเร็จ... บางส่วน\"\n\n---\n\n\"แล้วเราจะทำยังไงคะ?\"\n\n\"เราจะพิสูจน์ว่าเอกสารปลอม\" ทนายตอบ \"แต่ต้องใช้เวลา และระหว่างนั้น ชื่อเสียงของบริษัทจะเสียหาย\"\n\n\"หุ้นตกแล้วสิบห้าเปอร์เซ็นต์\" ผู้บริหารคนหนึ่งรายงาน \"และยังตกต่อเนื่อง\"\n\nธนัทนิ่งไปครู่ แล้วก็ลุกขึ้น\n\n\"ผมจะแถลงข่าว\"\n\n---\n\n\"คุณธนัท!\" ทนายตกใจ \"ยังไม่ถึงเวลา เราต้องเตรียมตัว—\"\n\n\"ผมจะแถลงวันนี้\" ธนัทตัดบท \"ยอมรับผิดในส่วนที่จริง และปฏิเสธในส่วนที่ปลอม\"\n\n\"แต่—\"\n\n\"ถ้าผมเงียบ คนจะคิดว่าผมผิดทุกอย่าง\" เขาพูด \"ผมต้องควบคุมสถานการณ์\"\n\nพิมจับมือเขา \"ดิฉันจะอยู่กับคุณค่ะ\"\n\nธนัทยิ้มเล็กน้อย \"ขอบคุณ\"\n\n---\n\nบ่ายวันนั้น ธนัทแถลงข่าวต่อหน้าสื่อมวลชนนับร้อย\n\nพิมยืนอยู่ด้านหลัง มองเขาด้วยความชื่นชม\n\n\"ผมขอยอมรับว่า ศิริวัฒน์กรุ๊ปภายใต้การบริหารของพ่อผม ธนภัทร ศิริวัฒน์ มีการทุจริตจริง\" ธนัทพูดชัดเจน \"ผมไม่ทราบเรื่องนี้จนกระทั่งเมื่อไม่นาน และผมขอประกาศว่าจะชดเชยผู้เสียหายทุกราย\"\n\nนักข่าวยกมือถามคำถามพร้อมกัน\n\n---\n\n\"คุณธนัท! แล้วหลักฐานที่ระบุว่าคุณมีส่วนร่วมล่ะครับ?\"\n\n\"เอกสารเหล่านั้นเป็นของปลอม\" ธนัทตอบ \"ผมมีหลักฐานพิสูจน์ และจะดำเนินคดีกับผู้ปลอมแปลง\"\n\n\"คุณหมายถึงใคร?\"\n\n\"ผมจะไม่ระบุชื่อจนกว่ากระบวนการทางกฎหมายจะเสร็จสิ้น\"\n\n\"แล้วเรื่องคู่หมั้นปลอมล่ะครับ?\"\n\n---\n\nธนัทหันมามองพิม แล้วก็พูดต่อ\n\n\"พิมพ์ลดา วงศ์ประเสริฐ เป็นคู่หมั้นจริงของผม\" เขาพูดหนักแน่น \"เราเริ่มต้นจากสัญญาทางธุรกิจ แต่ตอนนี้เรารักกันจริง และเราจะแต่งงานกันตามกำหนด\"\n\nเสียงซุบซิบดังขึ้นในห้อง\n\n\"นอกจากนี้\" ธนัทพูดต่อ \"ผมขอประกาศตั้งกองทุนชดเชยผู้เสียหายจากการทำธุรกิจของศิริวัฒน์กรุ๊ป มูลค่าหนึ่งพันล้านบาท\"\n\nเสียงฮือฮาดังไปทั่วห้อง\n\n---\n\nหลังแถลงข่าว ธนัทเดินมาหาพิม\n\n\"เป็นยังไงบ้างครับ?\"\n\n\"คุณทำได้ดีมากค่ะ\" เธอยิ้ม \"ดิฉันภูมิใจในตัวคุณ\"\n\n\"ยังไม่จบ\" เขาพูด \"ยังมีอีกหลายอย่างต้องจัดการ\"\n\n\"ดิฉันรู้ค่ะ แต่เราจะผ่านมันไปด้วยกัน\"\n\nธนัทจับมือเธอ \"ขอบคุณที่อยู่ข้างผม\"\n\n---\n\nแต่พายุยังไม่สงบ\n\nวันต่อมา ดาออกมาให้สัมภาษณ์\n\n\"ธนัทโกหก!\" เธอพูดต่อหน้ากล้อง \"เอกสารไม่ได้ปลอม เขาแค่พยายามปกปิดความผิด!\"\n\n\"คุณมีหลักฐานอะไรพิสูจน์ครับ?\"\n\n\"ฉันเคยเห็นเขาเซ็นเอกสารเหล่านั้นด้วยตัวเอง!\" ดาโกหก \"ฉันเป็นพยานรู้เห็น!\"\n\n---\n\nข่าวของดาทำให้สถานการณ์แย่ลง\n\nหุ้นตกอีก ลูกค้าเริ่มถอนสัญญา พนักงานบางคนลาออก\n\nพิมมองธนัททำงานหนักไม่หยุด พักผ่อนน้อย กินน้อย\n\n\"ธนัท...\" เธอเข้าไปในห้องทำงานตอนดึก \"คุณต้องพักบ้าง\"\n\n\"ยังไม่ได้\" เขาตอบ ใบหน้าเหนื่อยล้า \"ยังมีเอกสารต้องดูอีกเยอะ\"\n\n\"คุณจะป่วย\"\n\n\"ผมทนได้\"\n\n---\n\n\"ธนัท!\" พิมพูดเสียงแข็ง \"หยุดเดี๋ยวนี้\"\n\nเขาเงยหน้า ประหลาดใจกับน้ำเสียงเธอ\n\n\"ดิฉันรู้ว่าคุณกังวล\" เธอพูดต่อ \"แต่ถ้าคุณล้ม ทุกอย่างจะแย่กว่านี้\"\n\n\"พิม...\"\n\n\"กลับไปพักเถอะค่ะ\" เธอเดินมาจับมือเขา \"งานพรุ่งนี้ก็ทำได้ คืนนี้คุณต้องนอน\"\n\nธนัทมองเธอ เห็นความห่วงใยในดวงตา\n\n\"...ก็ได้\" เขายอม \"แต่เธอต้องมาด้วย\"\n\n---\n\nพิมยิ้ม \"ค่ะ ดิฉันจะอยู่กับคุณ\"\n\nเธอจูงมือเขาออกจากออฟฟิศ ไปที่เพนท์เฮาส์บนตึก\n\n\"นอนเถอะค่ะ\" เธอพูด \"ดิฉันจะอยู่ตรงนี้\"\n\nธนัทล้มตัวลงบนเตียง พิมนั่งข้างเขา ลูบผม\n\n\"ขอบคุณ\" เขากระซิบ\n\n\"ไม่ต้องขอบคุณค่ะ\"\n\n\"ผมโชคดีที่มีเธอ\"\n\n---\n\nพิมก้มลงจูบหน้าผากเขา\n\n\"พักผ่อนเถอะค่ะ พรุ่งนี้เราจะสู้ต่อด้วยกัน\"\n\nธนัทยิ้มเล็กน้อย แล้วก็หลับตา\n\nพิมนั่งมองเขานอนหลับ หัวใจเจ็บปวด\n\nเธอเกลียดดาที่ทำแบบนี้กับเขา\n\nแต่เธอจะไม่ยอมแพ้ เธอจะสู้เพื่อคนที่เธอรัก\n\n---\n\n[ จบตอนที่ 22 ]\n\n══════════════════════════════════════════════════════════════\nตอนหน้า: ตอนที่ 23 - หัวใจที่ไม่ยอมแพ้\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "publishedAt": "2025-02-24"
}