{
  "slug": "23",
  "novelSlug": "sanya-rak-lub-hong-prathan",
  "number": 23,
  "title": "หัวใจที่ไม่ยอมแพ้",
  "content": "══════════════════════════════════════════════════════════════\n                 สัญญารักลับห้องประธาน\n            ตอนที่ 23: หัวใจที่ไม่ยอมแพ้\n══════════════════════════════════════════════════════════════\n\nพิมตัดสินใจว่าจะไม่นั่งเฉย\n\nในขณะที่ธนัทสู้ทางกฎหมาย เธอจะสู้ทางอื่น\n\n---\n\nเช้าวันรุ่งขึ้น พิมโทรหาแนน\n\n\"แนน ฉันต้องการความช่วยเหลือ\"\n\n\"มีอะไรพิม?\"\n\n\"เธอทำงานบริษัท PR ใช่ไหม? ช่วยหาข้อมูลให้หน่อยได้ไหม?\"\n\n\"ข้อมูลอะไร?\"\n\n\"เรื่องดา และคนที่เธอติดต่อด้วย\"\n\n---\n\nแนนลังเล \"พิม นั่นอาจอันตรายนะ\"\n\n\"ฉันรู้\" พิมพูดหนักแน่น \"แต่ฉันจะไม่ปล่อยให้เธอทำลายธนัท\"\n\n\"...ก็ได้ ฉันจะลองหา\"\n\n\"ขอบคุณนะแนน\"\n\n---\n\nจากนั้น พิมโทรหาวิน\n\n\"คุณวิน ขอพบหน่อยได้ไหมคะ?\"\n\n\"คุณพิม?\" วินประหลาดใจ \"มีอะไรครับ?\"\n\n\"อยากคุยเรื่องดา\"\n\nเสียงนิ่งไปครู่ \"...ครับ เจอกันที่ไหนดี?\"\n\n---\n\nบ่ายวันนั้น พิมเจอวินที่ร้านกาแฟเล็กๆ\n\n\"ผมเดาว่าคุณรู้แล้วว่าดาทำอะไร\" วินเริ่ม\n\n\"ค่ะ และดิฉันรู้ว่าคุณมีส่วนเกี่ยวข้อง\"\n\nวินนิ่ง \"ผมให้ข้อมูลเธอ แต่ไม่ได้มีส่วนในการปลอมเอกสาร\"\n\n\"ดิฉันเชื่อค่ะ\" พิมพูด \"แต่ดิฉันต้องการความช่วยเหลือ\"\n\n\"ช่วยอะไร?\"\n\n\"ช่วยพิสูจน์ว่าเอกสารที่ใส่ร้ายธนัทเป็นของปลอม\"\n\n---\n\nวินมองเธอนาน \"ทำไมผมต้องช่วย? ผมยังโกรธตระกูลศิริวัฒน์อยู่\"\n\n\"เพราะคุณรู้ว่าธนัทไม่ใช่คนทำผิด\" พิมตอบ \"และเพราะคุณต้องการความยุติธรรม ไม่ใช่การใส่ร้าย\"\n\nวินนิ่ง\n\n\"ธนัทยอมรับความผิดของพ่อเขา\" พิมพูดต่อ \"เขาตั้งกองทุนชดเชย เขาทำสิ่งที่ถูกต้อง แต่ดาจะทำลายเขาด้วยความเท็จ นั่นไม่ใช่ความยุติธรรม\"\n\n---\n\nวินถอนหายใจ \"คุณพูดเก่งนะครับ\"\n\n\"ดิฉันพูดความจริงค่ะ\"\n\n\"ผมรู้\" เขายอมรับ \"และ... ผมก็รู้สึกผิดที่ให้ข้อมูลดา\"\n\n\"งั้นช่วยดิฉันได้ไหมคะ?\"\n\nวินคิดนาน แล้วก็พยักหน้า\n\n\"ได้ครับ ผมมีหลักฐานที่พิสูจน์ได้ว่าดาปลอมเอกสาร\"\n\n---\n\nพิมรู้สึกโล่งใจ \"ขอบคุณค่ะ\"\n\n\"แต่มีเงื่อนไข\"\n\n\"เงื่อนไขอะไร?\"\n\n\"ผมจะให้หลักฐาน แต่ผมจะออกมาเปิดเผยด้วยตัวเอง\" วินพูด \"ผมอยากแก้ไขสิ่งที่ผมทำพลาด\"\n\nพิมยิ้ม \"ดิฉันเข้าใจค่ะ และดิฉันคิดว่าธนัทก็จะเข้าใจเหมือนกัน\"\n\n---\n\nวันต่อมา พิมนำวินไปพบธนัท\n\nบรรยากาศในห้องตึงเครียด ธนัทมองวินด้วยสายตาเย็นชา\n\n\"คุณมาทำอะไร?\"\n\n\"มาขอโทษครับ\" วินพูดตรงๆ \"และมาช่วยพิสูจน์ความบริสุทธิ์ของคุณ\"\n\n\"หลังจากที่คุณพยายามทำลายผม?\"\n\n\"ผมผิดพลาด\" วินยอมรับ \"ผมให้ข้อมูลดาโดยไม่รู้ว่าเธอจะปลอมเอกสาร ตอนที่รู้ ก็สายเกินไป\"\n\n---\n\nธนัทนิ่งไปนาน\n\n\"ทำไมผมต้องเชื่อคุณ?\"\n\n\"ไม่ต้องเชื่อครับ\" วินตอบ \"แค่ดูหลักฐาน\"\n\nเขาวางแฟ้มเอกสารบนโต๊ะ\n\n\"นี่คือเอกสารต้นฉบับที่ผมเก็บไว้ เทียบกับเอกสารที่ดาส่งให้สื่อ จะเห็นว่าเธอแก้ไขหลายจุด\"\n\nธนัทหยิบแฟ้มขึ้นมาดู\n\n---\n\nหลังจากตรวจสอบอยู่นาน ธนัทเงยหน้าขึ้น\n\n\"ข้อมูลนี้ใช้ได้\" เขายอมรับ \"สามารถพิสูจน์ได้ว่าเอกสารที่ใส่ร้ายผมเป็นของปลอม\"\n\n\"ดีใจครับ\"\n\n\"แต่คุณยังต้องรับผิดชอบ\" ธนัทพูดต่อ \"สำหรับข้อมูลที่คุณให้ดา\"\n\n\"ผมรู้ครับ\" วินพยักหน้า \"ผมพร้อมรับผิดชอบ\"\n\n---\n\nพิมรู้สึกโล่งใจ \"งั้นเราจะทำยังไงต่อคะ?\"\n\n\"จัดแถลงข่าว\" ธนัทตอบ \"แสดงหลักฐานว่าเอกสารปลอม และดำเนินคดีกับดา\"\n\n\"ผมจะออกมาเป็นพยานครับ\" วินพูด \"ยืนยันว่าดาปลอมเอกสาร\"\n\n\"ขอบคุณ\" ธนัทพูดเสียงเบา \"ผมไม่คิดว่าจะมีวันขอบคุณคุณ\"\n\n\"ผมก็ไม่คิดว่าจะมีวันช่วยคุณครับ\" วินยิ้มเล็กน้อย\n\n---\n\nสองวันต่อมา มีการแถลงข่าวครั้งใหญ่\n\nธนัทยืนบนเวที พร้อมทนายและวิน\n\n\"หลักฐานที่กล่าวหาว่าผมมีส่วนร่วมในการทุจริตเป็นของปลอม\" ธนัทประกาศ \"และวันนี้ผมมีพยานยืนยัน\"\n\nวินก้าวออกมา \"ผมเป็นคนให้ข้อมูลเบื้องต้นกับคุณดา แต่ผมยืนยันว่าเอกสารที่เธอเผยแพร่ถูกแก้ไขและปลอมแปลง นี่คือหลักฐานเปรียบเทียบ\"\n\n---\n\nจอขนาดใหญ่แสดงเอกสารเทียบกัน เห็นความแตกต่างชัดเจน\n\nนักข่าวฮือฮา กดชัตเตอร์ไม่หยุด\n\n\"ผมจะดำเนินคดีกับผู้ปลอมแปลงเอกสาร\" ธนัทประกาศ \"และผมขอยืนยันอีกครั้งว่า ผมยอมรับความผิดของศิริวัฒน์กรุ๊ปในอดีต แต่ผมไม่ยอมรับการใส่ร้าย\"\n\n---\n\nหลังแถลงข่าว สถานการณ์เริ่มดีขึ้น\n\nหุ้นค่อยๆ ฟื้น ลูกค้าบางรายกลับมา และสื่อเริ่มหันไปตำหนิดา\n\nดาหายตัวไป มีข่าวว่าเธอหนีไปต่างประเทศก่อนถูกจับ\n\n---\n\nที่ออฟฟิศ พิมมองธนัทยิ้มเป็นครั้งแรกในรอบหลายวัน\n\n\"เราผ่านมาได้แล้วค่ะ\"\n\n\"ยังไม่จบ\" เขาตอบ \"ยังมีคดีอีกหลายคดี และการปฏิรูปบริษัท\"\n\n\"ดิฉันรู้ค่ะ แต่ส่วนที่ยากที่สุดผ่านไปแล้ว\"\n\nธนัทหันมามองเธอ \"พิม...\"\n\n\"หืมคะ?\"\n\n\"ขอบคุณ\"\n\n---\n\n\"ขอบคุณอะไรคะ?\"\n\n\"ที่ไปหาวิน ที่หาหลักฐาน ที่สู้เพื่อผม\"\n\nพิมยิ้ม \"คุณก็สู้เพื่อดิฉันตลอดเหมือนกัน ถึงคราวดิฉันบ้าง\"\n\nธนัทเดินมาหา ดึงเธอเข้ากอด\n\n\"ผมรักเธอ\"\n\n\"รักเหมือนกันค่ะ\"\n\n---\n\n\"พิม\"\n\n\"คะ?\"\n\n\"หลังจากเรื่องทั้งหมดนี้จบ\" เขากระซิบ \"ผมอยากแต่งงานกับเธอ จริงๆ\"\n\nพิมเงยหน้ามอง น้ำตาคลอ\n\n\"ค่ะ\"\n\n\"ยังไม่ได้ขอเลย\"\n\n\"ดิฉันตอบก่อนค่ะ\" เธอหัวเราะ \"คำตอบคือ ค่ะ\"\n\nธนัทหัวเราะ จูบเธอแน่น\n\n---\n\nหัวใจที่ไม่ยอมแพ้\n\nมันไม่ได้ทำให้ทุกอย่างง่ายขึ้น\n\nแต่มันทำให้ทุกอย่างเป็นไปได้\n\n---\n\n[ จบตอนที่ 23 ]\n\n══════════════════════════════════════════════════════════════\nตอนหน้า: ตอนที่ 24 - ค่ำคืนแห่งการปลอบประโลม 🔥\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "publishedAt": "2025-02-25"
}