{
  "slug": "24",
  "novelSlug": "sanya-rak-lub-hong-prathan",
  "number": 24,
  "title": "ค่ำคืนแห่งการปลอบประโลม",
  "content": "══════════════════════════════════════════════════════════════\n                 สัญญารักลับห้องประธาน\n        ตอนที่ 24: ค่ำคืนแห่งการปลอบประโลม 🔥\n══════════════════════════════════════════════════════════════\n\n⚠️ เนื้อหา NC สำหรับผู้อ่านอายุ 18 ปีขึ้นไป\n\n---\n\nหลังแถลงข่าว ธนัทพาพิมไปทานอาหารเย็นที่คอนโดเขา\n\n\"คืนนี้พักที่นี่นะ\" เขาพูด \"ผมอยากอยู่กับเธอ\"\n\n\"ค่ะ\" พิมยิ้ม\n\n---\n\nพวกเขาทานอาหารง่ายๆ ด้วยกัน พูดคุยเรื่องสัพเพเหระ\n\nหลังจากเก็บจาน ธนัทนั่งลงบนโซฟา ดึงพิมมานั่งข้างๆ\n\n\"พิม...\"\n\n\"หืมคะ?\"\n\n\"ผมยังประทับใจ\" เขาพูดเบาๆ \"ที่เธอไปหาวินด้วยตัวเอง\"\n\n\"ก็... ดิฉันต้องทำอะไรสักอย่างค่ะ\"\n\n\"มันกล้ามาก\" เขาจับมือเธอ \"และผมขอบคุณ\"\n\n---\n\nพิมหันมามอง เห็นความรักในดวงตาเขา\n\n\"ธนัท ดิฉันทำเพราะรักคุณค่ะ\"\n\n\"ผมรู้\" เขากระซิบ ยกมือขึ้นลูบแก้มเธอ \"และผมรักเธอเหมือนกัน มากกว่าที่จะบอกได้\"\n\n\"งั้น... แสดงให้ดิฉันเห็นสิคะ\"\n\nดวงตาเขาเข้มขึ้น\n\n---\n\nธนัทก้มลงจูบเธอ\n\nจูบนี้เริ่มต้นอ่อนโยน แต่ค่อยๆ รุนแรงขึ้น หลายสัปดาห์ที่ผ่านมาพวกเขาแทบไม่ได้มีเวลาส่วนตัว ความต้องการสะสมพุ่งขึ้นมา\n\n\"ธนัท...\" พิมครางเมื่อเขาละริมฝีปาก\n\n\"ผมอยากเธอมาก\" เขากระซิบ \"อยากมากจนแทบบ้า\"\n\n\"ดิฉันก็อยากคุณค่ะ\"\n\n---\n\nธนัทอุ้มเธอขึ้น พิมพันขารอบเอวเขา\n\nเขาเดินไปที่ห้องนอน วางเธอลงบนเตียง\n\n\"คืนนี้ผมจะรักเธอ\" เขาพูด \"รักจนเธอลืมทุกอย่างที่ผ่านมา\"\n\n\"ธนัท...\"\n\nเขาคลานขึ้นเตียง ครอบร่างเธอไว้\n\n---\n\nมือเขาเริ่มปลดกระดุมเสื้อเธอ ช้าๆ ทีละเม็ด\n\n\"สวย\" เขากระซิบ เมื่อผิวขาวนวลเปิดเผย \"เธอสวยมาก\"\n\nเขาก้มลงจูบไหปลาร้า จูบลงมาถึงเนินอก\n\nพิมหลับตา หายใจเร็วขึ้น\n\nธนัทปลดบรา ปล่อยให้เนินนุ่มเปิดเผย\n\n---\n\n\"ของผม\" เขากระซิบ มือประคองเนินอกทั้งสองข้าง \"เนินอกสวยๆ นี่เป็นของผม\"\n\n\"ค-ค่ะ...\"\n\nเขาก้มลงจูบยอดสีชมพูข้างหนึ่ง ลิ้นวนรอบ แล้วดูดเข้าปาก\n\n\"อา!\" พิมครางออกมา มือกำผมเขาไว้\n\nเขาดูดแรงขึ้น สลับกับกัดเบาๆ มืออีกข้างนวดคลึงอีกข้าง\n\n---\n\n\"ธนัท... ดี... อืม...\"\n\n\"บอกว่าต้องการอะไร\" เขากระซิบ\n\n\"ต-ต้องการมากกว่านี้...\"\n\nเขายิ้ม มือลูบลงมาตามหน้าท้อง ถอดกระโปรงและชุดชั้นในออก\n\nพิมนอนเปลือยบนเตียง หน้าแดงระเรื่อ\n\n---\n\nธนัทลุกขึ้น ถอดเสื้อตัวเอง เปิดเผยหน้าอกกว้างและหน้าท้องซิกแพค\n\nพิมมองเขาด้วยความชื่นชม\n\n\"ตาดิฉันบ้างค่ะ\"\n\n\"เหรอ?\"\n\n\"ค่ะ สามีในอนาคตของดิฉันหล่อมากค่ะ\"\n\nธนัทหัวเราะ \"สามีในอนาคตของเธอจะทำให้เธอร้องไม่หยุดคืนนี้\"\n\n---\n\nเขาคลานกลับมา จูบลงไปตามร่างเธอ หน้าท้อง สะดือ ต้นขา\n\nพิมหายใจเร็วขึ้นเรื่อยๆ\n\n\"ธนัท... ที่นั่น...\"\n\n\"ที่ไหน?\" เขาแกล้ง จูบใกล้จุดซ่อนเร้นแต่ไม่แตะ\n\n\"ได้โปรด...\"\n\n\"ขอดีกว่านี้\"\n\n---\n\nพิมสะโพกยกขึ้น \"ได้โปรด... จูบที่นั่น... ธนัท...\"\n\nเขายิ้มพอใจ แล้วก้มลงจูบจุดอ่อนไหวที่สุดของเธอ\n\n\"อา!\" พิมร้องออกมา ลิ้นเขาลูบวนช้าๆ\n\n\"ชอบไหม?\"\n\n\"ช-ชอบ... มากกว่านี้...\"\n\n---\n\nเขาเพิ่มความเร็ว ลิ้นวนรอบจุดอ่อนไหว สอดเข้าไปข้างใน\n\nพิมครางไม่หยุด สะโพกขยับตามจังหวะ\n\n\"ธนัท! อา! ตรงนั้น!\"\n\nเขาดูดเบาๆ นิ้วสอดเข้าไปช่วย\n\n\"ฉัน... ใกล้แล้ว...\"\n\n\"มาเลย\" เขากระซิบ \"มาให้ผมเห็น\"\n\n---\n\nพิมถึงจุดสุดยอด ร่างกายเกร็ง คลื่นสุขสมซัดผ่าน เธอร้องชื่อเขาดังๆ\n\nธนัทมองเธอด้วยความพอใจ\n\n\"สวย\" เขากระซิบ \"เธอสวยมากตอนถึงจุดสุด\"\n\nพิมหอบหายใจ ยังไม่ทันตั้งตัว เขาก็ถอดกางเกงตัวเอง\n\n---\n\nความแข็งแกร่งของเขาตระหง่าน พิมกลืนน้ำลาย\n\n\"ใหญ่จัง...\"\n\n\"เธอรับได้ทุกครั้ง\" เขายิ้มมุมปาก จัดท่า วางตัวเองตรงทางเข้า\n\n\"พร้อมไหม?\"\n\n\"พร้อมค่ะ\"\n\nเขาสอดเข้าไปช้าๆ พิมหลับตา รู้สึกถึงการเติมเต็ม\n\n---\n\n\"รู้สึกยังไง?\" เขาถาม\n\n\"เต็ม... เต็มมากค่ะ...\"\n\n\"ดี\"\n\nเขาเริ่มเคลื่อนไหว จังหวะช้าและลึก ทุกครั้งที่ดันเข้าไป เขาจะถอนออกมาจนเกือบหลุด แล้วดันกลับเข้าไปแรง\n\n\"อา! ธนัท!\"\n\n\"ชอบแบบนี้เหรอ?\"\n\n\"ช-ชอบ...\"\n\n---\n\nเขาเพิ่มความเร็ว จังหวะหนักแน่น เสียงกระทบของร่างกายดังไปทั่วห้อง\n\nพิมกอดเขาแน่น เล็บจิกหลัง\n\n\"ธนัท! เร็วกว่านี้!\"\n\nเขาทำตาม กระแทกเร็วขึ้น แรงขึ้น\n\n\"พิม... เธอรัดแน่นมาก...\"\n\n\"เพราะ... อา!... เพราะเป็นคุณ...\"\n\n---\n\nธนัทเปลี่ยนท่า พลิกให้เธอขึ้นมาอยู่ด้านบน\n\n\"ขี่ผม\"\n\nพิมหน้าแดง แต่ก็ทำตาม เธอเริ่มขยับ ขึ้นลงช้าๆ\n\n\"แบบนี้ค่ะ?\"\n\n\"ดี... ดีมาก...\" ธนัทครางเบา มือจับสะโพกเธอ\n\nพิมเพิ่มความเร็ว ขึ้นลงจนเตียงเริ่มโยก\n\n---\n\n\"ธนัท... มองดิฉัน...\"\n\nเขาลืมตา สบตาเธอ\n\n\"ดิฉันรักคุณค่ะ\" เธอพูดในขณะที่ขยับ \"รักมากค่ะ\"\n\n\"ผมก็รักเธอ\" เขาตอบ มือลูบขึ้นมาประคองเนินอก \"รักจนบ้า\"\n\nพิมหลับตา รู้สึกถึงความสุขที่พุ่งขึ้นมา\n\n\"ฉัน... ใกล้แล้ว...\"\n\n---\n\nธนัทพลิกกลับมาอยู่ด้านบน กระแทกเร็วขึ้น\n\n\"มาด้วยกัน\"\n\nเขาจูบเธอแน่น ร่างกายเคลื่อนไหวไม่หยุด\n\nพิมรู้สึกถึงจุดสุดยอดที่พุ่งขึ้นมาเป็นระลอกที่สอง\n\n\"ธนัท! ฉัน—!\"\n\n\"มาเลย!\"\n\n---\n\nทั้งคู่ถึงจุดสุดพร้อมกัน\n\nธนัทกดเข้าลึก ปลดปล่อยข้างในเธอ พิมร้องครางไม่มีเสียง ร่างกายเกร็งแล้วคลาย\n\nเขาล้มลงข้างเธอ ทั้งคู่นอนหอบหายใจ\n\n---\n\nหลังจากสงบลง ธนัทดึงผ้าห่มมาคลุม\n\n\"เป็นยังไงบ้าง?\"\n\n\"วิเศษค่ะ\" พิมยิ้ม ซุกตัวเข้าไปในอ้อมแขนเขา\n\n\"พิม...\"\n\n\"หืมคะ?\"\n\n\"ขอบคุณที่สู้เพื่อผม\" เขากระซิบ \"ขอบคุณที่ไม่ยอมแพ้\"\n\n---\n\nพิมเงยหน้ามอง \"ดิฉันจะไม่มีวันยอมแพ้ค่ะ ไม่ว่าจะเกิดอะไรขึ้น\"\n\n\"สัญญา?\"\n\n\"สัญญาค่ะ\"\n\nธนัทจูบหน้าผากเธอ \"ผมโชคดีมากที่มีเธอ\"\n\n\"ดิฉันก็โชคดีค่ะ\"\n\n---\n\n\"พิม\"\n\n\"คะ?\"\n\n\"หลังจากเรื่องทุกอย่างเรียบร้อย... ผมจะขอเธอแต่งงานอย่างเป็นทางการ\"\n\n\"คุณก็ขอไปแล้วนี่คะ\"\n\n\"นั่นไม่ใช่การขอจริงจัง\" เขาพูด \"ผมจะขอแบบโรแมนติก แบบที่เธอสมควรได้รับ\"\n\nพิมหัวเราะ \"ดิฉันรอค่ะ\"\n\n---\n\nคืนนั้น ทั้งคู่รักกันอีกหลายรอบ\n\nจนกระทั่งหมดแรง หลับไปในอ้อมแขนของกัน\n\nค่ำคืนแห่งการปลอบประโลม\n\nเยียวยาบาดแผล และเสริมสร้างความรัก\n\n---\n\n[ จบตอนที่ 24 ]\n\n══════════════════════════════════════════════════════════════\nตอนหน้า: ตอนที่ 25 - การกลับมาของดา\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "publishedAt": "2025-02-26"
}