{
  "slug": "25",
  "novelSlug": "sanya-rak-lub-hong-prathan",
  "number": 25,
  "title": "การกลับมาของดา",
  "content": "══════════════════════════════════════════════════════════════\n                 สัญญารักลับห้องประธาน\n             ตอนที่ 25: การกลับมาของดา\n══════════════════════════════════════════════════════════════\n\nสองเดือนผ่านไป\n\nสถานการณ์ของศิริวัฒน์กรุ๊ปดีขึ้นมาก หุ้นฟื้นตัว ลูกค้ากลับมา และกองทุนชดเชยเริ่มดำเนินการ\n\nธนัทและพิมเตรียมแต่งงานกันในอีกสามเดือน\n\n---\n\n\"เธอเลือกชุดแต่งงานได้หรือยัง?\" ธนัทถาม ในขณะที่ทั้งคู่ทานอาหารเย็นด้วยกัน\n\n\"ยังค่ะ\" พิมยิ้มเขิน \"มีให้เลือกเยอะมาก ตัดสินใจไม่ถูก\"\n\n\"เอาแบบที่เธอชอบที่สุด เงินไม่ใช่ปัญหา\"\n\n\"ดิฉันรู้ค่ะ แต่... ดิฉันไม่อยากให้มันหรูเกินไป\"\n\nธนัทยิ้ม \"เธอเลือกเองได้ ผมจะชอบทุกแบบที่เธอใส่\"\n\n---\n\nหลังอาหาร พิมกลับไปที่คอนโดตัวเอง เธอยังไม่ได้ย้ายเข้าไปอยู่กับธนัทอย่างเป็นทางการ รอจนแต่งงานก่อน\n\nที่หน้าประตูห้อง มีคนยืนรออยู่\n\n\"ดา?!\"\n\n---\n\nดายืนอยู่ตรงหน้า ผอมลงกว่าเดิม ใบหน้าซีด ไม่มีเค้าของความมั่นใจที่เคยมี\n\n\"พิม... ขอคุยหน่อยได้ไหม?\"\n\n\"คุณมาทำอะไรที่นี่?\" พิมถามเสียงแข็ง \"ไม่ได้หนีไปต่างประเทศเหรอ?\"\n\n\"ฉันกลับมา\" ดาพูดเสียงเหนื่อยล้า \"กลับมามอบตัว\"\n\nพิมนิ่งไปครู่ \"มอบตัว?\"\n\n\"ใช่ ฉันจะรับผิดชอบสิ่งที่ทำ\"\n\n---\n\nพิมมองดานาน ส่วนหนึ่งอยากปิดประตูใส่หน้า แต่อีกส่วนหนึ่งอยากรู้ว่าทำไม\n\n\"เข้ามา\" เธอพูดในที่สุด\n\nดาเดินเข้าไป นั่งลงบนโซฟา\n\nพิมนั่งตรงข้าม \"คุยเลยค่ะ\"\n\n---\n\n\"ฉันขอโทษ\" ดาเริ่ม \"สำหรับทุกอย่างที่ฉันทำ\"\n\n\"ขอโทษ?\" พิมขมขื่น \"คุณเกือบทำลายชีวิตธนัท ทำลายบริษัท ทำลายคนหลายร้อยคน!\"\n\n\"ฉันรู้\" ดาก้มหน้า \"ฉันบ้าไปชั่วขณะ ความแค้นทำให้มองไม่เห็นอะไร\"\n\n\"แล้วตอนนี้ล่ะ? ตาสว่างแล้วเหรอ?\"\n\n---\n\nดาเงยหน้า น้ำตาคลอ\n\n\"ตอนที่หนีไปต่างประเทศ ฉันคิดว่าจะสบาย แต่... ฉันไม่มีใคร ไม่มีเงิน ไม่มีอะไรเลย\"\n\n\"นั่นผลจากการกระทำของคุณเอง\"\n\n\"ฉันรู้\" ดายอมรับ \"และฉันก็รู้ว่า... ธนัทไม่เคยผิดอะไร ทุกอย่างที่ฉันทำ มันมาจากความอิจฉาและความแค้น\"\n\n---\n\n\"อิจฉาอะไร?\"\n\n\"อิจฉาเธอ\" ดาตอบตรงๆ \"ที่ธนัทรักเธอแบบที่เขาไม่เคยรักฉัน\"\n\nพิมนิ่ง\n\n\"ฉันคบกับธนัทสามปี\" ดาพูดต่อ \"แต่เขาไม่เคยมองฉันแบบที่มองเธอ ไม่เคยอ่อนโยนกับฉันแบบที่เป็นกับเธอ ฉันเจ็บ และฉันอยากให้เขาเจ็บบ้าง\"\n\n\"งั้นคุณก็ทำสำเร็จแล้ว\" พิมพูดเสียงเย็น \"เขาเจ็บ ฉันเจ็บ ทุกคนเจ็บ\"\n\n\"ฉันรู้... และฉันเสียใจ\"\n\n---\n\n\"แล้วคุณคาดหวังอะไรจากการมาที่นี่?\"\n\n\"ฉันไม่ได้คาดหวังอะไร\" ดาตอบ \"แค่อยากขอโทษก่อนมอบตัว และ... อยากบอกเรื่องหนึ่ง\"\n\n\"เรื่องอะไร?\"\n\nดานิ่งไปครู่ แล้วก็พูด\n\n\"เรื่องแม่ของเธอ\"\n\n---\n\nพิมรู้สึกเลือดเย็นวาบ \"แม่ดิฉัน?\"\n\n\"ใช่\" ดาพูด \"ฉันบังเอิญรู้มาว่า... แม่ของเธอรู้เรื่องทุกอย่าง\"\n\n\"รู้เรื่องอะไร?\"\n\n\"รู้เรื่องพ่อเธอ และตระกูลศิริวัฒน์\" ดาตอบ \"รู้ว่าธนภัทรทำอะไร และ... รู้ว่าเธอหมั้นกับธนัท\"\n\n---\n\nพิมรู้สึกหัวหมุน \"ไม่เป็นไปได้...\"\n\n\"แม่ของเธอมาหาฉัน\" ดาพูดต่อ \"ก่อนที่ฉันจะหนี เธอมาถามเรื่องธนัทกับเธอ\"\n\n\"แม่มาหาคุณ?\"\n\n\"ใช่ และ... เธอดูไม่แปลกใจเลยที่รู้ว่าเธอหมั้นกับลูกชายของคนที่ทำลายพ่อเธอ\"\n\nพิมรู้สึกหายใจไม่ทั่วท้อง\n\n---\n\n\"ฉันไม่รู้รายละเอียดมากกว่านี้\" ดาพูด \"แค่อยากบอกเธอ เพราะ... ฉันคิดว่าเธอควรรู้\"\n\n\"ทำไมคุณถึงบอกฉัน?\"\n\n\"เพราะฉันเหนื่อยแล้ว\" ดาตอบ \"เหนื่อยกับการโกหก เหนื่อยกับความแค้น ฉันอยากจบมันทั้งหมด\"\n\nเธอลุกขึ้น \"ฉันจะไปมอบตัวพรุ่งนี้ ถ้าเธอจะแจ้งความ ก็ได้เลย\"\n\n---\n\n\"ดา\"\n\nดาหันมา\n\n\"ทำไมคุณถึงเกลียดธนัทมากขนาดนั้น?\"\n\nดานิ่งไปนาน แล้วก็ตอบ\n\n\"เพราะฉันรักเขา และเขาไม่เคยรักฉันกลับ\" เธอพูด \"ความรักที่ไม่สมหวังมันเจ็บ พิม และมันทำให้คนบ้า\"\n\nเธอเดินออกจากห้อง ปล่อยให้พิมนั่งนิ่งอยู่คนเดียว\n\n---\n\nพิมหยิบโทรศัพท์ขึ้นมา มือสั่น\n\nเธอกดโทรหาแม่\n\n\"ลูก? มีอะไรจ๊ะ?\"\n\n\"แม่... ดิฉันอยากถามเรื่องหนึ่ง\"\n\n\"เรื่องอะไรจ๊ะ?\"\n\nพิมหายใจเข้าลึก \"แม่รู้เรื่องพ่อกับตระกูลศิริวัฒน์ใช่ไหมคะ?\"\n\n---\n\nเสียงทางสายนิ่งไปนาน\n\n\"...ใครบอกเธอ?\"\n\nพิมรู้สึกหัวใจตกลงไปในกระเพาะ \"เป็นเรื่องจริงเหรอคะ?\"\n\n\"พิม... เรื่องนี้มันซับซ้อน\"\n\n\"ตอบดิฉันค่ะ แม่!\" พิมเสียงสั่น \"แม่รู้มาตลอดเหรอว่าธนภัทรทำให้พ่อล้มละลาย?\"\n\n\"...ใช่\"\n\n---\n\nน้ำตาพิมไหล \"แล้วทำไมไม่บอก?!\"\n\n\"แม่ไม่อยากให้เธอเจ็บ\"\n\n\"แต่แม่ก็ปล่อยให้ดิฉันหมั้นกับลูกชายของคน—\"\n\n\"พิม ฟังแม่ก่อน\" แม่ตัดบท \"เรื่องนี้มันซับซ้อนกว่าที่เธอคิด เรามาคุยกันดีกว่า ที่บ้าน พรุ่งนี้\"\n\n\"แม่...\"\n\n\"แม่จะอธิบายทุกอย่าง ขอแค่พรุ่งนี้\"\n\n---\n\nพิมวางสาย น้ำตายังไหล\n\nความลับ... ทำไมมันมีแต่ความลับ?\n\nเธอเพิ่งคิดว่าทุกอย่างจบแล้ว แต่มันยังไม่จบ\n\nดากลับมา และนำความจริงใหม่มาด้วย\n\n---\n\nโทรศัพท์ดัง เป็นธนัท\n\n\"พิม? เธอโอเคไหม? ผมเห็นดาออกจากตึกเธอ\"\n\n\"ธนัท...\" เธอสะอื้น \"ดามาหาดิฉัน\"\n\n\"อะไรนะ?! รอผม ผมจะมาเดี๋ยวนี้!\"\n\nสายตัด\n\nพิมนั่งรอ น้ำตายังไหลไม่หยุด\n\n---\n\nยี่สิบนาทีต่อมา ธนัทมาถึง\n\nเขากอดเธอแน่น \"เธอโอเคไหม? ดาทำอะไรเธอหรือเปล่า?\"\n\n\"ไม่ได้ทำอะไรค่ะ\" พิมสะอื้น \"เธอแค่... บอกเรื่องหนึ่ง\"\n\n\"เรื่องอะไร?\"\n\nพิมเล่าทุกอย่างที่ดาบอก รวมถึงเรื่องแม่\n\n---\n\nธนัทนิ่งฟัง ใบหน้าเย็นลงเรื่อยๆ\n\n\"แม่เธอรู้มาตลอด...\"\n\n\"ใช่ค่ะ และดิฉันไม่รู้ว่าทำไมเธอถึงไม่บอก\"\n\n\"พรุ่งนี้เธอจะไปถาม?\"\n\n\"ใช่ค่ะ\"\n\nธนัทกอดเธอแน่นขึ้น \"ผมจะไปด้วย\"\n\n\"ไม่ต้องค่ะ ดิฉันต้องคุยกับแม่เองก่อน\"\n\n---\n\n\"พิม...\"\n\n\"ดิฉันโอเคค่ะ\" เธอพูดเบาๆ \"แค่... เหนื่อย\"\n\n\"ผมรู้\" เขาจูบหน้าผากเธอ \"คืนนี้ผมจะอยู่กับเธอ\"\n\n\"ขอบคุณค่ะ\"\n\nพิมซุกตัวเข้าไปในอ้อมแขนเขา\n\nพรุ่งนี้ เธอจะรู้ความจริงทั้งหมด\n\nไม่ว่ามันจะเจ็บปวดแค่ไหน\n\n---\n\n[ จบตอนที่ 25 ]\n\n══════════════════════════════════════════════════════════════\nตอนหน้า: ตอนที่ 26 - เปิดเผยความลับสุดท้าย\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "publishedAt": "2025-02-27"
}