{
  "slug": "26",
  "novelSlug": "sanya-rak-lub-hong-prathan",
  "number": 26,
  "title": "เปิดเผยความลับสุดท้าย",
  "content": "══════════════════════════════════════════════════════════════\n                 สัญญารักลับห้องประธาน\n          ตอนที่ 26: เปิดเผยความลับสุดท้าย\n══════════════════════════════════════════════════════════════\n\nวันรุ่งขึ้น พิมไปที่บ้านแม่\n\nบ้านหลังเก่าที่เธอเติบโตมา ตอนนี้ดูเล็กและเงียบเหงา\n\n\"ลูก\" แม่เปิดประตู ใบหน้าเหนื่อยล้า \"เข้ามาสิ\"\n\n---\n\nพิมนั่งลงบนโซฟาตัวเก่า แม่ชงชาร้อนมาให้\n\n\"แม่... ดิฉันต้องการความจริง\" พิมเริ่ม \"ทั้งหมด\"\n\nแม่ถอนหายใจ นั่งลงตรงข้าม\n\n\"แม่รู้ว่าเธอโกรธ และเธอมีสิทธิ์โกรธ\"\n\n\"ทำไมแม่ถึงไม่บอก?\"\n\n---\n\nแม่นิ่งไปครู่ แล้วก็เริ่มเล่า\n\n\"แม่รู้เรื่องธนภัทรตั้งแต่ตอนที่พ่อยังมีชีวิตอยู่\"\n\n\"อะไรนะ?\"\n\n\"พ่อเธอบอกแม่ก่อนตาย\" แม่พูด \"เขาบอกว่าตัวเองทำผิดก่อน และธนภัทรแค่ตอบโต้\"\n\nพิมรู้สึกเหมือนถูกตบหน้า \"พ่อยอมรับ?\"\n\n\"ใช่\" แม่พยักหน้า \"พ่อเธอไม่ใช่คนสมบูรณ์แบบ ลูก เขาทำผิดพลาดหลายอย่าง\"\n\n---\n\n\"แต่... แต่ทำไมแม่ถึงไม่บอกดิฉัน?\"\n\n\"เพราะเธอยังเด็ก\" แม่ตอบ \"และเพราะแม่อยากให้เธอจดจำพ่อในแบบที่ดี\"\n\n\"แล้วเรื่องตระกูลศิริวัฒน์ล่ะ? แม่รู้ว่าดิฉันหมั้นกับลูกชายของธนภัทร!\"\n\nแม่นิ่ง\n\n\"ทำไมแม่ถึงไม่ห้าม?!\"\n\n---\n\n\"เพราะแม่เห็นว่าเธอมีความสุข\"\n\nพิมนิ่ง\n\n\"พิม ตอนที่เธอเริ่มทำงานที่ศิริวัฒน์กรุ๊ป แม่กังวลมาก\" แม่อธิบาย \"แต่แม่ก็รู้ว่าเธอต้องการงานนี้เพื่อหาเงินรักษาแม่\"\n\n\"แม่รู้?\"\n\n\"แม่รู้ทุกอย่าง ลูก\" แม่ยิ้มเศร้า \"รู้ว่าเธอทำงานหนักเพื่อแม่ รู้ว่าเธอหมั้นกับธนัท และรู้ว่าเธอรักเขา\"\n\n---\n\nน้ำตาพิมไหล \"ทำไมแม่ถึงไม่พูดอะไรเลย?\"\n\n\"เพราะแม่เห็นว่าธนัทรักเธอ\" แม่ตอบ \"เขาไม่ใช่พ่อของเขา เขาเป็นคนดี\"\n\n\"แม่...\"\n\n\"พิม ความผิดของพ่อแม่ไม่ควรตกมาถึงลูก\" แม่พูดเบาๆ \"ธนัทไม่ได้ทำอะไรผิด และเธอก็ไม่ได้ทำอะไรผิด\"\n\n---\n\nพิมร้องไห้ไม่หยุด\n\nแม่ลุกขึ้นมากอดเธอ\n\n\"แม่ขอโทษที่ไม่บอกเธอเร็วกว่านี้\" แม่กระซิบ \"แม่คิดว่าจะบอกหลังงานแต่งงาน แต่...\"\n\n\"แต่ดาบอกก่อน\"\n\n\"ใช่\" แม่ถอนหายใจ \"แม่ไปหาดาเพราะอยากรู้ว่าเธอรู้เรื่องอะไรบ้าง แต่สุดท้ายกลับเป็นเธอที่บอกเธอ\"\n\n---\n\n\"แม่ แล้วแม่รู้สึกยังไงกับตระกูลศิริวัฒน์?\"\n\nแม่นิ่งไปครู่\n\n\"แม่เคยโกรธ\" เธอยอมรับ \"โกรธมากที่เขาทำลายพ่อ แต่... พ่อก็ทำผิดเหมือนกัน มันไม่ใช่ฝ่ายใดฝ่ายหนึ่งผิดทั้งหมด\"\n\n\"แล้วตอนนี้ล่ะ?\"\n\n\"ตอนนี้แม่แค่อยากให้เธอมีความสุข\" แม่ยิ้ม \"และถ้าธนัททำให้เธอมีความสุข แม่ก็ยินดี\"\n\n---\n\n\"แม่ ยังมีเรื่องอื่นที่แม่ปิดบังอีกไหม?\"\n\nแม่นิ่งไปนาน\n\n\"มีอีกเรื่องหนึ่ง\"\n\nพิมรู้สึกหัวใจตกลงไปในกระเพาะ \"เรื่องอะไร?\"\n\nแม่หายใจเข้าลึก\n\n\"เรื่องการผ่าตัดของแม่\"\n\n---\n\n\"การผ่าตัด?\"\n\n\"แม่ไม่ได้ใช้เงินเดือนของเธอทั้งหมดนะ ลูก\"\n\n\"หมายความว่าอะไรคะ?\"\n\nแม่ยื่นกระดาษแผ่นหนึ่งให้ เป็นใบเสร็จจากโรงพยาบาล\n\n\"ค่าผ่าตัดทั้งหมด... มีคนจ่ายให้แล้ว\"\n\n---\n\nพิมมองใบเสร็จ ตกใจ \"ใครจ่ายคะ?\"\n\n\"ธนัท\"\n\nพิมรู้สึกโลกหมุน \"อะไรนะ?\"\n\n\"ธนัทมาหาแม่เมื่อสามเดือนก่อน\" แม่เล่า \"เขาบอกว่าอยากช่วยเรื่องค่ารักษา และขอให้แม่อย่าบอกเธอ\"\n\n\"ทำไมเขาถึง...\"\n\n\"เพราะเขารักเธอ\" แม่ตอบ \"และเพราะเขารู้สึกผิดกับสิ่งที่พ่อเขาทำ\"\n\n---\n\nพิมนั่งนิ่ง หัวใจปั่นป่วน\n\nธนัทจ่ายค่ารักษาแม่... โดยไม่บอกเธอ?\n\n\"พิม\" แม่จับมือเธอ \"อย่าโกรธธนัทนะ เขาไม่ได้ต้องการอะไรตอบแทน เขาแค่อยากช่วย\"\n\n\"แต่... แต่เขาควรบอกดิฉัน!\"\n\n\"เขาขอให้แม่เป็นคนบอก เมื่อถึงเวลาที่เหมาะสม\"\n\n---\n\n\"เวลาที่เหมาะสม?\"\n\n\"หลังจากงานแต่งงาน\" แม่พูด \"เขาไม่อยากให้เธอรู้สึกว่าติดหนี้บุญคุณ\"\n\nน้ำตาพิมไหลอีกครั้ง แต่คราวนี้ไม่ใช่น้ำตาโกรธ\n\n\"ธนัท...\"\n\n\"เขาเป็นคนดี ลูก\" แม่ยิ้ม \"ดีกว่าที่แม่เคยคิด\"\n\n---\n\nพิมลุกขึ้น \"แม่ ดิฉันต้องไปหาธนัท\"\n\n\"ไปเถอะ และ... บอกเขาว่าแม่ขอบคุณ\"\n\n\"ค่ะ\"\n\nพิมกอดแม่แน่น \"ขอบคุณที่บอกความจริงค่ะ\"\n\n\"แม่รักเธอ ลูก\"\n\n\"รักแม่เหมือนกันค่ะ\"\n\n---\n\nพิมวิ่งออกจากบ้าน เรียกแท็กซี่ไปออฟฟิศ\n\nตลอดทาง เธอคิดถึงทุกอย่างที่รู้มา\n\nความลับมากมาย ความจริงที่ซับซ้อน\n\nแต่สิ่งหนึ่งที่ชัดเจน...\n\nธนัทรักเธอ รักจริงๆ\n\n---\n\nที่ออฟฟิศ พิมวิ่งเข้าไปในห้องธนัท โดยไม่เคาะประตู\n\n\"พิม?\" ธนัทลุกขึ้น ประหลาดใจ \"เกิดอะไรขึ้น?\"\n\nเธอวิ่งเข้าไปกอดเขาแน่น\n\n\"พิม?\"\n\n\"ขอบคุณค่ะ\" เธอสะอื้น \"ขอบคุณที่ช่วยแม่\"\n\n---\n\nธนัทนิ่งไปครู่ แล้วก็ถอนหายใจ\n\n\"แม่บอกเธอแล้วสินะ\"\n\n\"ค่ะ\" พิมเงยหน้า น้ำตานองหน้า \"ทำไมไม่บอกดิฉัน?\"\n\n\"เพราะผมไม่อยากให้เธอรู้สึกว่าติดหนี้\" เขาตอบ \"ผมแค่อยากช่วย ไม่ได้ต้องการอะไรตอบแทน\"\n\n\"ธนัท...\"\n\n\"และ... เพราะผมรู้สึกผิด\" เขาพูดต่อ \"กับสิ่งที่พ่อผมทำกับครอบครัวเธอ\"\n\n---\n\nพิมจับหน้าเขาไว้\n\n\"ธนัท คุณไม่ต้องรับผิดชอบความผิดของพ่อ\"\n\n\"ผมรู้ แต่—\"\n\n\"และดิฉันก็ไม่ได้รู้สึกว่าติดหนี้\" เธอตัดบท \"ดิฉันรู้สึก... รู้สึกว่าคุณรักดิฉันมาก\"\n\nธนัทยิ้มเล็กน้อย \"ผมรักเธอ พิม รักมากกว่าสิ่งใดในโลก\"\n\n\"ดิฉันก็รักคุณค่ะ\"\n\nเธอตบเท้าจูบริมฝีปากเขา\n\n---\n\n[ จบตอนที่ 26 ]\n\n══════════════════════════════════════════════════════════════\nตอนหน้า: ตอนที่ 27 - หัวใจที่แตกสลาย\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "publishedAt": "2025-02-28"
}