{
  "slug": "27",
  "novelSlug": "sanya-rak-lub-hong-prathan",
  "number": 27,
  "title": "หัวใจที่แตกสลาย",
  "content": "══════════════════════════════════════════════════════════════\n                 สัญญารักลับห้องประธาน\n             ตอนที่ 27: หัวใจที่แตกสลาย\n══════════════════════════════════════════════════════════════\n\nหลังจากรู้ความจริงทั้งหมด พิมคิดว่าทุกอย่างจะดีขึ้น\n\nแต่เธอคิดผิด\n\n---\n\nสามวันก่อนงานแต่งงาน\n\nพิมไปลองชุดเจ้าสาวครั้งสุดท้าย\n\nที่ร้านชุดแต่งงาน เธอยืนอยู่หน้ากระจก มองตัวเองในชุดสีขาวบริสุทธิ์\n\n\"สวยมากค่ะ คุณพิม\" ช่างตัดชุดพูด \"คุณธนัทจะปลื้มแน่ๆ\"\n\nพิมยิ้ม หัวใจเต้นแรงด้วยความตื่นเต้น\n\n---\n\nหลังลองชุดเสร็จ พิมเดินออกมาจากร้าน\n\nมีคนยืนรออยู่\n\n\"คุณพิมพ์ลดาใช่ไหมครับ?\"\n\n\"ใช่ค่ะ มีอะไร?\"\n\nผู้หญิงคนนั้นยื่นซองน้ำตาลมาให้\n\n\"ก่อนแต่งงาน คุณควรดูสิ่งนี้\"\n\n---\n\nพิมรับซองมาอย่างงงๆ \"นี่คืออะไรคะ?\"\n\n\"ความจริงเกี่ยวกับว่าที่สามีของคุณ\"\n\nผู้หญิงคนนั้นเดินจากไปก่อนที่พิมจะถามอะไรเพิ่ม\n\nพิมมองซองในมือ หัวใจเต้นแรงด้วยความกังวล\n\n---\n\nที่คอนโด พิมเปิดซอง\n\nข้างในมีรูปถ่ายหลายใบ และเอกสารบางฉบับ\n\nรูปแรก... ธนัทกำลังกอดผู้หญิงคนหนึ่ง\n\nรูปที่สอง... ธนัทกำลังจูบผู้หญิงคนเดิม\n\nพิมรู้สึกเลือดเย็นวาบ\n\n---\n\nเธอมองวันที่บนรูป... เป็นเมื่อสองสัปดาห์ก่อน!\n\n\"ไม่...\" เธอกระซิบ มือสั่น\n\nเธอดูรูปต่อไป มีอีกหลายรูปที่ธนัทอยู่กับผู้หญิงคนนั้น ทานอาหารด้วยกัน เดินเล่นด้วยกัน เข้าโรงแรมด้วยกัน\n\nน้ำตาพิมไหล\n\n---\n\nเธอหยิบเอกสารขึ้นมาอ่าน\n\nเป็นข้อความแชท ระหว่างธนัทกับผู้หญิงคนนั้น\n\n\"พบกันคืนนี้ได้ไหม?\"\n\"ได้ ที่เดิม\"\n\"คิดถึง\"\n\"คิดถึงเหมือนกัน\"\n\nพิมรู้สึกหัวใจแตกสลาย\n\n---\n\n\"ไม่จริง...\" เธอพูดกับตัวเอง \"มันต้องไม่จริง...\"\n\nแต่รูปถ่ายชัดเจน ข้อความชัดเจน\n\nธนัท... กำลังนอกใจเธอ?\n\nเธอหยิบโทรศัพท์ขึ้นมา มือสั่น\n\nกดโทรหาธนัท\n\n---\n\n\"พิม?\"\n\n\"ธนัท... คุณอยู่ที่ไหนคะ?\"\n\n\"ประชุมอยู่ครับ มีอะไรหรือเปล่า?\"\n\n\"ไม่มีอะไรค่ะ...\" เธอพูดเสียงสั่น \"แค่คิดถึง\"\n\n\"ผมก็คิดถึงเธอ เดี๋ยวประชุมเสร็จโทรกลับนะ\"\n\n\"ค่ะ...\"\n\nสายตัด\n\n---\n\nพิมนั่งมองรูปถ่าย น้ำตาไหลไม่หยุด\n\nเธอควรทำยังไง?\n\nถามตรงๆ? หรือ...\n\nโทรศัพท์ดัง เป็นแนน\n\n\"พิม! เธอโอเคไหม?\"\n\n\"แนน... เธอโทรมาทำไม?\"\n\n\"มีคนส่งรูปมาให้ฉันด้วย\" แนนพูดเร็ว \"รูปธนัทกับผู้หญิงคนหนึ่ง\"\n\n---\n\nพิมรู้สึกตัวชา \"เธอได้รับเหมือนกันเหรอ?\"\n\n\"ใช่ แต่พิม... ฉันคิดว่ามันเป็นของปลอม\"\n\n\"ปลอม?\"\n\n\"รูปบางรูปมันดูแปลกๆ\" แนนอธิบาย \"ฉันทำงาน PR มานาน ฉันรู้จัก Photoshop เมื่อเห็น\"\n\nพิมรู้สึกความหวังผุดขึ้น \"เธอแน่ใจเหรอ?\"\n\n\"ไม่แน่ใจร้อยเปอร์เซ็นต์ แต่... ฉันคิดว่าเธอควรถามธนัทก่อนที่จะตัดสินใจอะไร\"\n\n---\n\nพิมวางสาย คิดหนัก\n\nเธอควรเชื่อรูปถ่าย? หรือควรเชื่อธนัท?\n\nถ้ารูปจริง... หัวใจเธอจะแตกสลาย\n\nถ้ารูปปลอม... ใครส่งมา? และทำไม?\n\nเธอตัดสินใจ... จะไปถามธนัทตรงๆ\n\n---\n\nพิมขับรถไปออฟฟิศ แต่ระหว่างทางเธอเห็นบางอย่าง\n\nรถธนัท... จอดอยู่หน้าโรงแรมหรู\n\nเธอชะลอรถ มองเข้าไป\n\nและเห็นธนัท... เดินออกมากับผู้หญิงคนเดียวกับในรูป\n\n---\n\nพิมรู้สึกเหมือนถูกแทงที่หัวใจ\n\n\"ไม่...\"\n\nเธอเหยียบคันเร่ง ขับรถหนีไป\n\nน้ำตาไหลจนแทบมองไม่เห็นถนน\n\n---\n\nเธอขับไปเรื่อยๆ ไม่รู้จะไปไหน\n\nโทรศัพท์ดัง เป็นธนัท\n\nเธอไม่รับ\n\nข้อความเข้ามา \"พิม ประชุมเสร็จแล้ว อยู่ไหน?\"\n\nเธอไม่ตอบ\n\n---\n\nในที่สุด เธอจอดรถที่ริมแม่น้ำ\n\nลงมานั่งบนม้านั่ง ร้องไห้\n\nทุกอย่างที่เธอเชื่อ... มันเป็นแค่ภาพลวงตาหรือเปล่า?\n\nธนัทรักเธอจริงไหม? หรือเธอแค่ถูกหลอก?\n\n---\n\nโทรศัพท์ดังอีก คราวนี้เป็นข้อความ\n\n\"พิม รับสายหน่อย ผมเป็นห่วง\"\n\"เธออยู่ไหน?\"\n\"ผมรักเธอ\"\n\nเธอหัวเราะขมขื่น\n\n\"รักเหรอ?\" เธอพูดกับตัวเอง \"แล้วทำไมถึงอยู่กับผู้หญิงคนอื่น?\"\n\n---\n\nฝนเริ่มตก หยดเล็กๆ ก่อน แล้วก็หนักขึ้นเรื่อยๆ\n\nพิมไม่ได้หนี ปล่อยให้ฝนตกใส่\n\nน้ำตาผสมกับน้ำฝน\n\nหัวใจที่แตกสลาย... จะประกอบกลับได้ไหม?\n\n---\n\n[ จบตอนที่ 27 ]\n\n══════════════════════════════════════════════════════════════\nตอนหน้า: ตอนที่ 28 - ฝนตกหนัก\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "publishedAt": "2025-03-01"
}