{
  "slug": "28",
  "novelSlug": "sanya-rak-lub-hong-prathan",
  "number": 28,
  "title": "ฝนตกหนัก",
  "content": "══════════════════════════════════════════════════════════════\n                 สัญญารักลับห้องประธาน\n                ตอนที่ 28: ฝนตกหนัก\n══════════════════════════════════════════════════════════════\n\nธนัทรู้ว่ามีบางอย่างผิดปกติ\n\nพิมไม่รับโทรศัพท์ ไม่ตอบข้อความ\n\nและเขาเพิ่งได้รับรายงานว่ามีคนส่งซองเอกสารไปให้เธอ\n\n---\n\n\"คุณธนัท!\" ผู้ช่วยวิ่งเข้ามา \"มีคนส่งรูปถ่ายไปให้คุณพิม!\"\n\n\"รูปอะไร?\"\n\n\"รูป... รูปคุณกับคุณสิรินทร์ครับ\"\n\nธนัทรู้สึกเลือดเย็นวาบ \"อะไรนะ?\"\n\n\"รูปที่ถ่ายตอนคุณไปประชุมกับเธอเมื่อสองสัปดาห์ก่อน มันถูกตัดต่อให้ดูเหมือน...\"\n\n---\n\nธนัทไม่รอฟังจบ คว้าโทรศัพท์โทรหาพิม\n\nไม่รับ\n\nเขาโทรอีก ไม่รับอีก\n\n\"บ้า!\" เขาสบถ หันไปสั่งผู้ช่วย \"ติดตามรถพิมเดี๋ยวนี้!\"\n\n---\n\nธนัทขับรถออกจากออฟฟิศ ท่ามกลางฝนที่เริ่มตกหนัก\n\nระหว่างทาง เขาโทรหาแนน\n\n\"แนน! พิมติดต่อเธอไหม?\"\n\n\"ไม่ค่ะ แต่ฉันบอกเธอไปแล้วว่ารูปน่าจะปลอม\"\n\n\"เธอไม่เชื่อ?\"\n\n\"ฉันไม่รู้... เธอวางสายไปก่อนที่จะบอกอะไร\"\n\n---\n\nธนัทกัดฟัน สิรินทร์เป็นทนายที่เขาจ้างมาช่วยเรื่องคดี เขาไปพบเธอหลายครั้งเพื่อประชุมเรื่องกฎหมาย\n\nแต่มันแค่เรื่องงาน ไม่มีอะไรมากกว่านั้น!\n\nใครบางคนต้องถ่ายรูปและตัดต่อเพื่อทำลายเขา\n\nและเขาคิดออกว่าใคร...\n\nดา\n\n---\n\nโทรศัพท์ดัง เป็นผู้ช่วย\n\n\"คุณธนัท! พบรถคุณพิมแล้ว จอดอยู่ที่ริมแม่น้ำเจ้าพระยา!\"\n\n\"ส่งพิกัดมา!\"\n\nธนัทเหยียบคันเร่งเต็มที่\n\n---\n\nฝนตกหนักมาก แทบมองไม่เห็นถนน\n\nแต่ธนัทไม่สน เขาต้องไปหาพิม\n\nเธอต้องฟังคำอธิบาย\n\nเขาไม่ได้ทำอะไรผิด และเขาจะพิสูจน์ให้เธอเห็น\n\n---\n\nสิบห้านาทีต่อมา ธนัทถึงจุดหมาย\n\nเขาเห็นรถพิมจอดอยู่ และเห็นร่างเล็กๆ นั่งอยู่บนม้านั่งในฝน\n\n\"พิม!\"\n\nเขากระโดดลงจากรถ วิ่งไปหาเธอ\n\n---\n\nพิมนั่งนิ่ง เปียกปอน ไม่มีแรงจะขยับ\n\n\"พิม!\" ธนัทวิ่งมาถึง \"เธอทำอะไร?! เปียกหมดแล้ว!\"\n\nเธอเงยหน้ามอง ดวงตาแดงก่ำจากการร้องไห้\n\n\"ทำไมมาตามคะ?\"\n\n\"เพราะผมเป็นห่วง!\" เขาถอดสูทคลุมไหล่เธอ \"มาเข้ารถก่อน\"\n\n\"ไม่อยากค่ะ\"\n\n---\n\n\"พิม...\"\n\n\"ดิฉันเห็นคุณค่ะ\" เธอพูดเสียงสั่น \"เห็นคุณออกจากโรงแรมกับผู้หญิงคนนั้น\"\n\nธนัทนิ่งไปครู่ แล้วก็ถอนหายใจ\n\n\"สิรินทร์เป็นทนายของผม\" เขาอธิบาย \"เราไปประชุมเรื่องคดีที่ห้องประชุมของโรงแรม ไม่ได้เข้าห้องพัก\"\n\n\"แล้วรูปถ่ายล่ะ? ที่คุณจูบเธอ?\"\n\n\"รูปปลอม พิม\" เขาพูดหนักแน่น \"มันถูกตัดต่อ\"\n\n---\n\n\"ดิฉันอยากเชื่อค่ะ...\" น้ำตาเธอผสมกับน้ำฝน \"แต่...\"\n\n\"แต่อะไร?\"\n\n\"แต่ดิฉันกลัว\" เธอยอมรับ \"กลัวว่าจะถูกหลอกอีก\"\n\nธนัทคุกเข่าลงตรงหน้าเธอ ไม่สนฝนที่ตกหนัก\n\n\"พิม มองผม\"\n\nเธอมอง\n\n---\n\n\"ผมรักเธอ\" เขาพูดจริงจัง \"รักมากกว่าสิ่งใดในโลก ผมจะไม่มีวันทำร้ายเธอ\"\n\n\"แต่รูป—\"\n\n\"รูปปลอม\" เขาซ้ำ \"ดาทำ ผมรู้แล้ว\"\n\n\"ดา?\"\n\n\"ใช่ เธอยังไม่ยอมแพ้\" ธนัทอธิบาย \"เธอต้องการทำลายเราก่อนงานแต่งงาน\"\n\n---\n\nพิมมองเข้าไปในดวงตาเขา ท่ามกลางฝนที่ตกหนัก\n\nเธอเห็นความจริงใจ เห็นความรัก เห็นความเจ็บปวด\n\n\"ธนัท...\"\n\n\"เชื่อผม\" เขาขอร้อง \"ขอได้ไหม? เชื่อผมครั้งนี้\"\n\nพิมนิ่งไปนาน\n\nแล้วก็พยักหน้า\n\n---\n\n\"ค่ะ\" เธอพูดเสียงสั่น \"ดิฉันเชื่อคุณค่ะ\"\n\nธนัทดึงเธอเข้ากอดแน่น ท่ามกลางฝนที่ตกไม่หยุด\n\n\"ขอบคุณ\" เขากระซิบ \"ขอบคุณที่เชื่อ\"\n\n\"ขอโทษที่ไม่ถามก่อน\" เธอสะอื้น \"ดิฉันควรจะ—\"\n\n\"ไม่ต้องขอโทษ\" เขาตัดบท \"ผมเข้าใจ\"\n\n---\n\nทั้งคู่กอดกันอยู่ในฝน\n\n\"มาเข้ารถกันเถอะ\" ธนัทพูดในที่สุด \"เธอจะป่วย\"\n\n\"ค่ะ...\"\n\nเขาอุ้มเธอขึ้น พาไปที่รถ\n\nในรถ เขาเปิดเครื่องทำความร้อน หาผ้าขนหนูในกระโปรงหลังมาเช็ดตัวให้เธอ\n\n---\n\n\"ธนัท...\"\n\n\"หืม?\"\n\n\"ดิฉันขอโทษที่สงสัยคุณ\"\n\nเขาหยุดเช็ดผม มองเธอ\n\n\"พิม ผมไม่โกรธ\" เขาพูดเบาๆ \"ผมแค่กลัวว่าจะเสียเธอไป\"\n\n\"คุณจะไม่มีวันเสียดิฉันค่ะ\" เธอจับมือเขา \"ดิฉันสัญญา\"\n\n---\n\n\"พิม\"\n\n\"คะ?\"\n\n\"หลังจากนี้ ถ้ามีอะไรที่ทำให้เธอสงสัย\" เขาพูด \"ถามผมก่อนได้ไหม? อย่าหนีไป\"\n\n\"ค่ะ\" เธอพยักหน้า \"ดิฉันสัญญา\"\n\n\"ดี\"\n\nเขาก้มลงจูบหน้าผากเธอ\n\n---\n\n\"กลับบ้านกัน\" เขาพูด \"เธอต้องอาบน้ำอุ่นและพักผ่อน\"\n\n\"ค่ะ\"\n\nธนัทขับรถกลับ พิมซุกตัวอยู่ข้างๆ\n\nฝนยังตกหนัก แต่ในรถอบอุ่น\n\nและหัวใจที่แตกสลาย... เริ่มประกอบกลับทีละชิ้น\n\n---\n\n[ จบตอนที่ 28 ]\n\n══════════════════════════════════════════════════════════════\nตอนหน้า: ตอนที่ 29 - คืนดี\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "publishedAt": "2025-03-02"
}