{
  "slug": "29",
  "novelSlug": "sanya-rak-lub-hong-prathan",
  "number": 29,
  "title": "คืนดี",
  "content": "══════════════════════════════════════════════════════════════\n                 สัญญารักลับห้องประธาน\n                   ตอนที่ 29: คืนดี\n══════════════════════════════════════════════════════════════\n\nธนัทพาพิมกลับที่คอนโดเขา\n\n\"อาบน้ำอุ่นก่อน\" เขาพูด \"เดี๋ยวเตรียมเสื้อผ้าให้\"\n\n\"ค่ะ...\"\n\nพิมเดินไปห้องน้ำ ร่างกายสั่นจากความหนาวและความอ่อนล้า\n\n---\n\nในห้องน้ำ น้ำอุ่นไหลผ่านร่างกาย\n\nพิมยืนนิ่ง คิดถึงทุกอย่างที่เกิดขึ้น\n\nเธอเกือบทำลายทุกอย่าง... เพราะความกลัว\n\nถ้าธนัทไม่มาตามหา...\n\n---\n\nหลังอาบน้ำ พิมออกมา ธนัทเตรียมเสื้อเชิ้ตตัวใหญ่ไว้ให้\n\n\"ใส่ตัวนี้ก่อนนะ\" เขาพูด \"เดี๋ยวผมไปอาบบ้าง\"\n\n\"ค่ะ\"\n\nเขาเดินเข้าห้องน้ำ พิมเปลี่ยนเสื้อผ้า\n\nเสื้อเชิ้ตของธนัท... กลิ่นตัวเขายังอยู่ อบอุ่นและปลอดภัย\n\n---\n\nเธอนั่งรอบนเตียง มองออกไปนอกหน้าต่าง\n\nฝนยังตก แต่เบาลงแล้ว\n\nโทรศัพท์ดัง เป็นข้อความจากแนน\n\n\"พิม! โอเคไหม? ธนัทหาเธอเจอแล้วใช่ไหม?\"\n\nเธอพิมพ์ตอบ \"โอเคค่ะ ขอบคุณนะแนน\"\n\n---\n\nธนัทออกมาจากห้องน้ำ นุ่งกางเกงวอร์มตัวเดียว\n\nเขามานั่งข้างเธอ\n\n\"รู้สึกดีขึ้นไหม?\"\n\n\"ดีขึ้นค่ะ\" พิมตอบเบาๆ \"ธนัท... ดิฉันขอโทษจริงๆ\"\n\n\"ผมบอกแล้วว่าไม่ต้องขอโทษ\"\n\n\"แต่—\"\n\n\"พิม\" เขาจับมือเธอ \"ผมเข้าใจ เธอเจ็บมามาก เธอกลัวที่จะถูกทำร้ายอีก มันเป็นเรื่องปกติ\"\n\n---\n\nน้ำตาพิมไหลอีกครั้ง \"ดิฉันรักคุณค่ะ\"\n\n\"ผมก็รักเธอ\"\n\nเขาดึงเธอเข้ากอด\n\n\"พิม ผมสัญญา\" เขากระซิบ \"ผมจะไม่มีวันทำร้ายเธอ ไม่มีวันนอกใจ ไม่มีวันทิ้ง\"\n\n\"ดิฉันรู้ค่ะ... ตอนนี้ดิฉันรู้แล้ว\"\n\n---\n\n\"แล้วเรื่องดาล่ะ?\" พิมถาม \"จะทำยังไง?\"\n\n\"ผมจะแจ้งความ\" ธนัทตอบ \"เรื่องปลอมแปลงเอกสารและหมิ่นประมาท\"\n\n\"เธอจะติดคุกไหม?\"\n\n\"อาจจะ ขึ้นอยู่กับศาล\" เขาพูด \"แต่ไม่ว่าจะเกิดอะไร เธอจะไม่สามารถทำร้ายเราได้อีก\"\n\n---\n\nพิมพยักหน้า \"ดีค่ะ\"\n\n\"พิม\"\n\n\"คะ?\"\n\n\"งานแต่งงานยังอยู่นะ\" เขาพูด \"ยังต้องการแต่งงานกับผมอยู่ไหม?\"\n\nพิมมองเขา เห็นความกังวลซ่อนอยู่ในดวงตา\n\n\"แน่นอนค่ะ\" เธอยิ้ม \"ดิฉันยังต้องการแต่งงานกับคุณ มากกว่าเดิมอีก\"\n\n---\n\nธนัทหายใจออกโล่งอก\n\n\"ขอบคุณ\"\n\n\"ไม่ต้องขอบคุณค่ะ\" เธอจับหน้าเขา \"คุณเป็นสิ่งที่ดีที่สุดที่เกิดขึ้นกับดิฉัน\"\n\n\"และเธอเป็นสิ่งที่ดีที่สุดที่เกิดขึ้นกับผม\"\n\nเขาก้มลงจูบเธอ\n\n---\n\nจูบอ่อนโยน เต็มไปด้วยความรักและความเข้าใจ\n\n\"ธนัท...\" พิมกระซิบเมื่อเขาละริมฝีปาก\n\n\"หืม?\"\n\n\"คืนนี้... อยู่กับดิฉันนะคะ\"\n\n\"แน่นอน ผมจะไม่ไปไหน\"\n\n\"ไม่ใช่แค่อยู่...\" เธอพูดเบาๆ หน้าแดง \"อยู่ด้วย... จริงๆ\"\n\n---\n\nธนัทมองเธอ เห็นความต้องการในดวงตา\n\n\"เธอแน่ใจเหรอ? วันนี้เธอเหนื่อยมาก\"\n\n\"ดิฉันต้องการคุณค่ะ\" เธอยอมรับ \"ต้องการรู้สึกว่าเรายังรักกัน\"\n\n\"เรารักกัน พิม\" เขาจับมือเธอ \"ตลอดไป\"\n\n\"งั้น... แสดงให้ดิฉันเห็นสิคะ\"\n\n---\n\nธนัทก้มลงจูบเธออีกครั้ง คราวนี้ลึกขึ้น\n\nมือเขาลูบไล้เรือนร่างผ่านเสื้อเชิ้ต\n\n\"ธนัท...\" เธอครางเบา\n\n\"ผมรักเธอ\" เขากระซิบ \"และผมจะพิสูจน์ให้เธอเห็น\"\n\n---\n\nคืนนั้น พวกเขารักกันอย่างอ่อนโยน\n\nไม่เร่าร้อนเหมือนครั้งก่อน แต่เต็มไปด้วยความรักและความเข้าใจ\n\nทุกสัมผัส ทุกจูบ ล้วนเป็นคำสัญญา\n\nคำสัญญาว่าจะรักกันตลอดไป\n\n---\n\nหลังจากทุกอย่างจบลง ทั้งคู่นอนกอดกัน\n\n\"ธนัท\"\n\n\"หืม?\"\n\n\"ขอบคุณที่มาหาดิฉันค่ะ ถ้าวันนี้คุณไม่มา...\"\n\n\"ผมจะมาหาเธอเสมอ\" เขาตัดบท \"ไม่ว่าจะเกิดอะไรขึ้น\"\n\n\"สัญญานะคะ?\"\n\n\"สัญญา\"\n\n---\n\nพิมยิ้ม ซุกตัวเข้าไปในอ้อมแขนเขา\n\nคืนนี้ พายุผ่านไปแล้ว\n\nและพวกเขากลับมาหากันได้อีกครั้ง\n\nแข็งแกร่งกว่าเดิม\n\n---\n\n[ จบตอนที่ 29 ]\n\n══════════════════════════════════════════════════════════════\nตอนหน้า: ตอนที่ 30 - สู่อนาคต\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "publishedAt": "2025-03-03"
}