{
  "slug": "3",
  "novelSlug": "sanya-rak-lub-hong-prathan",
  "number": 3,
  "title": "กาแฟถูกใจประธาน",
  "content": "══════════════════════════════════════════════════════════════\n                 สัญญารักลับห้องประธาน\n              ตอนที่ 3: กาแฟถูกใจประธาน\n══════════════════════════════════════════════════════════════\n\n\"ธนัทจ๊ะ ไม่เจอกันตั้งนาน\"\n\nศิรดายิ้มหวาน เอียงคอเล็กน้อย ท่าทางที่เธอรู้ว่าทำให้ดูน่ารัก\n\nธนัทมองผู้หญิงตรงหน้า ใบหน้าไม่แสดงอารมณ์ใดๆ\n\n\"ดา\" เขาเอ่ย เสียงเย็นชา \"ไม่คิดว่าจะเจอที่นี่\"\n\n\"ดาก็ไม่คิดเหมือนกัน\" เธอขยับเข้าใกล้ \"นึกว่าธนัทจะหลีกเลี่ยงงานแบบนี้\"\n\n\"เรื่องธุรกิจ หลีกเลี่ยงไม่ได้\"\n\n\"เหมือนเดิมเลย\" ดาหัวเราะเบาๆ \"จริงจังตลอด ไม่เปลี่ยนเลยนะ\"\n\nพิมยืนอยู่ห่างออกไป มือถือแก้วน้ำ ไม่แน่ใจว่าควรเดินเข้าไปหรือไม่ เธอเห็นดาเอื้อมมือไปจับแขนธนัท และเขาไม่ได้สะบัดออก\n\n\"ธนัท... ดาอยากขอโทษ\" ดาพูดเสียงอ่อน \"เรื่องเมื่อก่อน ดารู้ว่าทำผิด\"\n\n\"เรื่องเก่าแล้ว\" ธนัทตอบสั้นๆ\n\n\"จริงเหรอ?\" ดามองตาเขา \"งั้นธนัทให้อภัยดาแล้วใช่ไหม?\"\n\n\"ผมไม่ได้บอกอย่างนั้น\"\n\nดาหยุด รอยยิ้มสั่นไหวเล็กน้อย\n\n\"ธนัท—\"\n\n\"คุณธนัทคะ\" พิมตัดสินใจเดินเข้าไป \"น้ำค่ะ\"\n\nธนัทหันมามอง รับแก้วจากมือเธอ \"ขอบคุณ\"\n\nดากวาดตามองพิม ประเมินตั้งแต่หัวจรดเท้า \"นี่ใครคะ?\"\n\n\"พิมพ์ลดา เลขาของผม\" ธนัทตอบ\n\n\"อ๋อ... เลขาคนใหม่\" ดายิ้ม แต่ดวงตาไม่ได้ยิ้มด้วย \"สวยดีนะคะ\"\n\n\"ขอบคุณค่ะ\" พิมตอบสุภาพ\n\n\"ดาศิรดาค่ะ เพื่อนเก่าของธนัท\" ดาแนะนำตัว เน้นคำว่า \"เพื่อนเก่า\"\n\nพิมพยักหน้า เธอรู้อยู่แล้วว่าผู้หญิงคนนี้คือใคร ไม่ใช่แค่ \"เพื่อนเก่า\"\n\n\"ธนัทจ๊ะ ดาว่าเราน่าจะหาเวลาคุยกันนะ\" ดาพูดต่อ \"มีเรื่องอยากอธิบาย\"\n\n\"ไม่จำเป็น\"\n\n\"แต่ดา—\"\n\n\"ผมต้องไปพบคนอื่น\" ธนัทตัดบท หันไปมองพิม \"ตามมา\"\n\nเขาเดินจากไปโดยไม่รอคำตอบ พิมรีบตามไป รู้สึกถึงสายตาเผาผลาญจากดาที่จ้องตามหลัง\n\n---\n\n\"คุณธนัทคะ\" พิมพูดเมื่อพวกเขาเดินห่างออกมา \"คุณโอเคไหมคะ?\"\n\nธนัทหยุด หันมามอง \"ทำไมถาม?\"\n\n\"ก็... ดูเหมือนคุณไม่สบายใจ\"\n\nเขานิ่งไปครู่หนึ่ง \"เรื่องเก่าๆ ไม่เกี่ยวกับเธอ\"\n\n\"ค่ะ ดิฉันไม่ได้อยากก้าวก่าย แค่ถาม\"\n\nธนัทมองเธอ บางอย่างในดวงตาเขาอ่อนลงเล็กน้อย\n\n\"ขอบคุณที่ห่วงใย\" เขาพูดเบาๆ \"แต่ผมโอเค\"\n\nพิมพยักหน้า ไม่ได้ถามต่อ\n\n\"ไปกลับได้แล้ว\" ธนัทพูด \"พรุ่งนี้เจอกันที่ออฟฟิศ เจ็ดโมงครึ่ง\"\n\n\"เจ็ดโมงครึ่งคะ? ไม่ใช่แปดโมงเหรอคะ?\"\n\n\"เธอต้องมาก่อนผม จำได้ไหม?\"\n\nพิมยิ้มเล็กน้อย \"ค่ะ จำได้ค่ะ\"\n\n---\n\nสัปดาห์แรกผ่านไปอย่างรวดเร็ว พิมเริ่มชินกับจังหวะการทำงาน เธอเรียนรู้ว่าธนัทชอบอะไรไม่ชอบอะไร กาแฟต้องเข้มแค่ไหน ตารางประชุมต้องจัดแบบไหน เอกสารต้องเรียงอย่างไร\n\nและเธอเรียนรู้ว่า ภายใต้ความเย็นชานั้น เขาไม่ได้ร้ายอย่างที่คิด\n\n\"คุณพิมครับ\" เสียงวินดังขึ้น\n\nพิมเงยหน้า \"ค่ะ คุณวิน มีอะไรคะ?\"\n\n\"เอกสารโปรเจคใหม่ครับ ฝากส่งให้คุณธนัทด้วยนะครับ\" เขายื่นแฟ้มมาให้ \"แล้วก็... คุณพิมว่างตอนเย็นไหมครับ? อยากชวนไปทานข้าว\"\n\nพิมลังเล \"ดิฉัน—\"\n\n\"เธอมีงาน\"\n\nเสียงเย็นชาดังขึ้นจากด้านหลัง ธนัทเดินออกมาจากห้อง ดวงตาเข้มจับจ้องวิน\n\n\"ครับคุณธนัท\" วินยิ้ม \"งั้นไว้โอกาสหน้านะครับคุณพิม\"\n\nเขาเดินจากไป\n\nพิมหันไปมองธนัท \"ดิฉันมีงานอะไรคะ?\"\n\n\"ตามผมมา\"\n\n---\n\nในห้องทำงาน ธนัทนั่งลงหลังโต๊ะ มือประสานกัน\n\n\"ผมบอกแล้วว่าอย่าสนิทกับวินมาก\"\n\n\"ดิฉันไม่ได้สนิทค่ะ เขาแค่มาส่งเอกสาร\"\n\n\"แล้วเรื่องชวนไปทานข้าวล่ะ?\"\n\nพิมเลิกคิ้ว \"ดิฉันยังไม่ทันตอบเลยค่ะ\"\n\n\"แต่เธอลังเล หมายความว่าเธอสนใจ\"\n\n\"หมายความว่าดิฉันกำลังคิดจะปฏิเสธอย่างสุภาพค่ะ\" พิมตอบตรงๆ \"ดิฉันไม่ได้สนใจคุณวินในแบบนั้น\"\n\nธนัทนิ่งไป บางอย่างในดวงตาเขาผ่อนคลายลง\n\n\"...ดี\"\n\n\"ดีอะไรคะ?\"\n\n\"ไม่มีอะไร\" เขาหันไปมองเอกสาร \"ไปทำงานได้\"\n\nพิมยืนนิ่ง \"คุณธนัทคะ ดิฉันขอถามตรงๆ ได้ไหมคะ?\"\n\n\"ถาม\"\n\n\"ทำไมคุณถึงไม่อยากให้ดิฉันสนิทกับคุณวิน?\"\n\nธนัทเงยหน้าขึ้น ดวงตาเข้มสบตาเธอ\n\n\"เพราะวินไม่ใช่คนดีอย่างที่เขาแสดง\" เขาตอบ \"เขาเคยทำให้พนักงานหญิงหลายคนลำบาก ผมแค่ไม่อยากให้เธอเป็นคนต่อไป\"\n\nพิมชะงัก ไม่คิดว่าจะได้คำตอบแบบนี้\n\n\"...ขอบคุณที่เตือนค่ะ\"\n\n\"ไม่ต้องขอบคุณ แค่ระวังตัว\"\n\n---\n\nวันต่อมา พิมตั้งใจชงกาแฟมากเป็นพิเศษ เธอศึกษาสูตร ปรับอุณหภูมิ ชิมรสชาติจนแน่ใจว่าสมบูรณ์แบบ\n\nเธอเดินเข้าไปในห้องทำงาน วางแก้วกาแฟบนโต๊ะ\n\nธนัทหยิบขึ้นจิบ\n\nพิมรอ หัวใจเต้นแรงโดยไม่รู้สาเหตุ\n\n\"...\"\n\nเขาจิบอีกครั้ง\n\n\"ถูกใจ\"\n\nพิมยิ้มกว้าง ความรู้สึกดีใจพุ่งขึ้นมาอย่างไม่คาดคิด\n\n\"ขอบคุณค่ะ\"\n\nธนัทเงยหน้ามอง เห็นรอยยิ้มของเธอ แล้วก็หันกลับไปมองเอกสาร\n\n\"ไปทำงานได้\"\n\n\"ค่ะ\"\n\nพิมเดินออกไป ไม่ทันเห็นว่ามุมปากของเขาขยับขึ้นเล็กน้อย\n\n---\n\n\"คุณพิม ทำได้ยังไงเนี่ย!\" กานต์ตื่นเต้น \"ห้าปีที่ฉันอยู่ คุณธนัทไม่เคยบอกว่ากาแฟ 'ถูกใจ' เลยนะ\"\n\nพิมหัวเราะเขิน \"ก็แค่ลองผิดลองถูกค่ะ\"\n\n\"ไม่ใช่แค่นั้นหรอก\" กานต์ยิ้มมีนัย \"ฉันว่าคุณธนัทเขาเริ่มชอบคุณแล้วล่ะ\"\n\n\"ชอบอะไรคะ พี่กานต์อย่าพูดเล่น\"\n\n\"ไม่ได้พูดเล่น\" กานต์พูดเสียงจริงจังขึ้น \"คุณธนัทเขาไม่ค่อยสนใจใครหรอก แต่กับคุณพิม... ฉันเห็นเขามองคุณบ่อยนะ\"\n\nพิมรู้สึกหน้าร้อน \"พี่กานต์...\"\n\n\"โอเค ไม่แกล้งแล้ว\" กานต์หัวเราะ \"แต่จริงๆ นะ ระวังหัวใจตัวเองด้วยล่ะ\"\n\nพิมยิ้มส่ายหน้า ไม่ได้คิดอะไรมาก\n\nแต่คืนนั้น เธอนอนไม่หลับ คิดถึงคำพูดของกานต์\n\nและคิดถึงดวงตาสีเข้มที่มองเธอ\n\n---\n\nปลายสัปดาห์ที่สอง\n\n\"พิม\" ธนัทเรียก\n\nเธอเดินเข้าไปในห้อง \"ค่ะ?\"\n\n\"สัปดาห์หน้ามีทริปธุรกิจที่เชียงใหม่ สองวันหนึ่งคืน เธอต้องไปด้วย\"\n\nพิมพยักหน้า \"ค่ะ จะเตรียมตัว\"\n\n\"อีกเรื่อง\" เขาหยุด ดูลังเลเล็กน้อย \"แม่เธอ... รักษาตัวอยู่ที่ไหน?\"\n\nพิมชะงัก \"คุณรู้ได้ยังไงคะว่าแม่ดิฉันป่วย?\"\n\n\"ประวัติของเธอ\" เขาตอบตรงๆ \"ผมอ่านทุกอย่าง\"\n\nเธอไม่รู้จะรู้สึกยังไง โกรธที่เขารู้เรื่องส่วนตัว หรือซาบซึ้งที่เขาใส่ใจ\n\n\"โรงพยาบาลจุฬาฯ ค่ะ\" เธอตอบในที่สุด\n\nธนัทพยักหน้า \"ถ้าต้องการอะไร บอกผม\"\n\n\"ขอบคุณค่ะ แต่ดิฉันจัดการได้เอง\"\n\n\"ผมรู้ว่าเธอจัดการได้\" เขาพูด \"แต่ไม่ได้หมายความว่าเธอต้องทำคนเดียว\"\n\nพิมมองเขา รู้สึกบางอย่างแปลกๆ ในอกหัวใจเต้นเร็วขึ้น แม้จะไม่เข้าใจว่าทำไม\n\n\"...ขอบคุณค่ะ คุณธนัท\"\n\nเขาพยักหน้า หันกลับไปมองเอกสาร\n\n\"ไปเตรียมตัวสำหรับทริปเชียงใหม่ได้ รายละเอียดจะส่งให้วันนี้\"\n\n\"ค่ะ\"\n\nพิมเดินออกจากห้อง หัวใจยังคงเต้นแรง\n\nเธอบอกตัวเองว่ามันไม่มีความหมายอะไร\n\nแต่ลึกๆ เธอรู้ว่า บางอย่างกำลังเปลี่ยนไป\n\n---\n\n[ จบตอนที่ 3 ]\n\n══════════════════════════════════════════════════════════════\nตอนหน้า: ตอนที่ 4 - ความลับของเลขา\n══════════════════════════════════════════════════════════════",
  "isFree": true,
  "publishedAt": "2025-02-05"
}