{
  "slug": "30",
  "novelSlug": "sanya-rak-lub-hong-prathan",
  "number": 30,
  "title": "สู่อนาคต",
  "content": "══════════════════════════════════════════════════════════════\n                 สัญญารักลับห้องประธาน\n                 ตอนที่ 30: สู่อนาคต\n══════════════════════════════════════════════════════════════\n\nสองวันก่อนงานแต่งงาน\n\nทุกอย่างพร้อมแล้ว สถานที่ตกแต่งเสร็จ แขกยืนยันมา ชุดเจ้าสาวรอคอยอยู่\n\nและดาถูกจับกุมแล้ว\n\n---\n\n\"ดาสารภาพทุกอย่าง\" ทนายแจ้งธนัท \"เธอยอมรับว่าปลอมแปลงเอกสารและส่งรูปปลอมให้คุณพิม\"\n\n\"เธอจะถูกลงโทษอย่างไร?\"\n\n\"อาจติดคุกสองถึงสามปี ขึ้นอยู่กับศาล\"\n\nธนัทถอนหายใจ \"ได้ครับ ขอบคุณ\"\n\n---\n\nพิมเดินเข้ามาในห้องทำงาน\n\n\"ได้ยินข่าวดาแล้วค่ะ\"\n\n\"หืม\" ธนัทพยักหน้า \"เรื่องจบแล้ว\"\n\n\"รู้สึกยังไงบ้างคะ?\"\n\n\"ไม่รู้สึกอะไรมาก\" เขายอมรับ \"แค่โล่งใจที่มันจบ\"\n\n---\n\nพิมเดินมานั่งข้างเขา\n\n\"ธนัท วันนี้ดิฉันไปเยี่ยมแม่มา\"\n\n\"แม่เธอเป็นยังไงบ้าง?\"\n\n\"สบายดีค่ะ\" พิมยิ้ม \"แม่ตื่นเต้นเรื่องงานแต่งงานมาก\"\n\n\"ดีใจที่ได้ยิน\"\n\n\"และ... แม่บอกว่าขอบคุณคุณค่ะ\"\n\n---\n\nธนัทยิ้มเล็กน้อย \"ขอบคุณอะไร?\"\n\n\"ที่ช่วยจ่ายค่ารักษา และที่รักดิฉัน\"\n\n\"เรื่องค่ารักษา ผมทำเพราะอยากทำ\" เขาพูด \"และเรื่องรักเธอ... มันเป็นสิ่งที่ผมห้ามตัวเองไม่ได้\"\n\n\"ธนัท...\"\n\nเขาก้มลงจูบหน้าผากเธอ \"รอไม่ไหวแล้ว อยากแต่งงานกับเธอเดี๋ยวนี้เลย\"\n\n---\n\nพิมหัวเราะ \"อีกแค่สองวันค่ะ อดทนหน่อย\"\n\n\"สองวันนานมาก\"\n\n\"งั้น... มีอะไรทำให้เวลาผ่านไปเร็วขึ้นไหมคะ?\"\n\nดวงตาธนัทเข้มขึ้น \"มี\"\n\n\"อะไรคะ?\"\n\nเขาไม่ตอบ แค่ก้มลงจูบเธอ\n\n---\n\nวันก่อนงานแต่งงาน\n\nตามประเพณี คู่บ่าวสาวแยกกันนอน\n\nพิมอยู่ที่บ้านแม่ ธนัทอยู่ที่คอนโดตัวเอง\n\n---\n\nที่บ้านแม่ พิมนอนไม่หลับ\n\nโทรศัพท์ดัง ข้อความจากธนัท\n\n\"นอนไม่หลับ\"\n\nเธอยิ้ม พิมพ์ตอบ \"เหมือนกันค่ะ\"\n\n\"คิดถึง\"\n\n\"คิดถึงเหมือนกัน\"\n\n\"พรุ่งนี้เราจะแต่งงานกัน\"\n\n\"ค่ะ\"\n\n\"พร้อมไหม?\"\n\n\"พร้อมที่สุดค่ะ\"\n\n---\n\nข้อความต่อมาทำให้พิมยิ้มน้ำตาซึม\n\n\"พิม ผมรักเธอ ตั้งแต่วันแรกที่เจอ ผมรู้ว่าเธอพิเศษ ตอนนี้ผมรู้ว่าเธอคือคนที่ผมจะรักไปตลอดชีวิต ขอบคุณที่ให้โอกาส ขอบคุณที่รัก ขอบคุณที่เป็นเธอ\"\n\nเธอพิมพ์ตอบ\n\n\"ธนัท ดิฉันก็รักคุณค่ะ ตั้งแต่วันที่คุณมาหาดิฉันตอนฝนตก ดิฉันรู้ว่าคุณคือคนที่ดิฉันรอคอย พรุ่งนี้ ดิฉันจะเดินเข้าไปหาคุณในฐานะเจ้าสาว และดิฉันจะเป็นภรรยาของคุณตลอดไป\"\n\n---\n\n\"ฝันดีนะ ว่าที่ภรรยา\"\n\n\"ฝันดีค่ะ ว่าที่สามี\"\n\nพิมวางโทรศัพท์ ยิ้มกับตัวเอง\n\nพรุ่งนี้... ชีวิตใหม่จะเริ่มต้น\n\n---\n\nเช้าวันงานแต่งงาน\n\nพิมตื่นมาพร้อมกับความตื่นเต้น\n\nช่างแต่งหน้ามาถึง เริ่มจัดแต่งทรงผมและแต่งหน้า\n\nแม่นั่งมองด้วยความภูมิใจ น้ำตาคลอ\n\n\"ลูกสวยมาก\"\n\n\"ขอบคุณค่ะแม่\"\n\n---\n\nแนนมาช่วยเป็นเพื่อนเจ้าสาว\n\n\"พิม! นายสวยมาก!\" แนนตะโกน \"ธนัทจะหยุดหายใจแน่ๆ!\"\n\nพิมหัวเราะ \"อย่าหลอกสิ\"\n\n\"ไม่ได้หลอก!\" แนนยืนยัน \"รอดูสิ ผู้ชายจะแทบสลบ\"\n\n---\n\nเมื่อถึงเวลา พิมยืนอยู่ด้านหลังประตูโบสถ์\n\nใจเต้นแรง มือจับช่อดอกไม้แน่น\n\n\"พร้อมไหมลูก?\" แม่ถาม เธอจะเป็นคนส่งตัว\n\n\"พร้อมค่ะ\"\n\nประตูเปิดออก เสียงเพลงดังขึ้น\n\n---\n\nพิมเดินเข้าไป ทุกสายตาจับจ้อง\n\nแต่เธอมองเห็นแค่คนเดียว\n\nธนัท ยืนอยู่ที่หน้าแท่นพิธี ในชุดสูทสีเข้ม หล่อเหลาสง่างาม\n\nและเมื่อเขาเห็นเธอ ดวงตาเขาเปล่งประกาย น้ำตาคลอ\n\n---\n\nพิมเดินไปถึง แม่ส่งมือเธอให้ธนัท\n\n\"ดูแลลูกฉันด้วยนะ\"\n\n\"แน่นอนครับ\" ธนัทรับมือเธอ \"ผมสัญญา\"\n\nแม่พยักหน้า ถอยไปนั่งที่แถวหน้า\n\n---\n\nทั้งคู่หันหน้าเข้าหากัน\n\n\"สวยมาก\" ธนัทกระซิบ \"ผมหายใจไม่ออก\"\n\n\"คุณก็หล่อค่ะ\" พิมยิ้ม \"หล่อจนดิฉันเกือบสะดุด\"\n\nเขาหัวเราะเบาๆ\n\n---\n\nพิธีกรเริ่มพิธี\n\nคำสาบาน คำสัญญา การแลกแหวน\n\n\"ข้าพเจ้า ธนัท ศิริวัฒน์ ขอรับ พิมพ์ลดา วงศ์ประเสริฐ เป็นภรรยา ขอสัญญาว่าจะรัก เคารพ และซื่อสัตย์ ในยามสุขและยามทุกข์ ในยามป่วยและยามสบาย ตราบจนชีวิตจะหาไม่\"\n\n\"ข้าพเจ้า พิมพ์ลดา วงศ์ประเสริฐ ขอรับ ธนัท ศิริวัฒน์ เป็นสามี ขอสัญญาว่าจะรัก เคารพ และซื่อสัตย์ ในยามสุขและยามทุกข์ ในยามป่วยและยามสบาย ตราบจนชีวิตจะหาไม่\"\n\n---\n\n\"จงจูบเจ้าสาวได้\"\n\nธนัทก้มลงจูบพิม แขกปรบมือยินดี\n\nเมื่อเขาละริมฝีปาก เขากระซิบ\n\n\"ผมรักเธอ ภรรยา\"\n\n\"ดิฉันก็รักคุณค่ะ สามี\"\n\n---\n\nตั้งแต่วันแรกที่เธอเดินเข้าออฟฟิศในฐานะเลขา\n\nจนถึงวันนี้ที่เธอเดินออกจากโบสถ์ในฐานะภรรยา\n\nหนทางยาวไกล เต็มไปด้วยอุปสรรคและความเจ็บปวด\n\nแต่มันนำพาเธอมาถึงจุดนี้\n\nในอ้อมแขนของคนที่เธอรัก\n\n---\n\nสัญญารักที่เริ่มต้นจากความปลอม\n\nกลายเป็นสัญญาที่แท้จริงที่สุด\n\n---\n\n[ จบตอนที่ 30 ]\n\n══════════════════════════════════════════════════════════════\nตอนหน้า: ตอนที่ 31 - ชีวิตคู่ครั้งแรก 🔥\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "publishedAt": "2025-03-04"
}