{
  "slug": "31",
  "novelSlug": "sanya-rak-lub-hong-prathan",
  "number": 31,
  "title": "ชีวิตคู่ครั้งแรก",
  "content": "══════════════════════════════════════════════════════════════\n                 สัญญารักลับห้องประธาน\n             ตอนที่ 31: ชีวิตคู่ครั้งแรก\n══════════════════════════════════════════════════════════════\n\nหลังงานแต่งงาน ธนัทพาพิมไปฮันนีมูนที่มัลดีฟส์\n\nวิลล่าส่วนตัวกลางทะเล น้ำใสราวกระจก ท้องฟ้าสีครามไม่มีเมฆ\n\n\"สวยมากค่ะ...\" พิมมองออกไปที่ระเบียง \"ดิฉันไม่เคยเห็นทะเลสวยแบบนี้\"\n\n\"ผมอยากให้เธอมีประสบการณ์ที่ดีที่สุด\" ธนัทโอบเอวเธอจากด้านหลัง\n\n---\n\n\"ธนัท...\"\n\n\"หืม?\"\n\n\"ขอบคุณค่ะ สำหรับทุกอย่าง\"\n\n\"ไม่ต้องขอบคุณ\" เขาจูบไหล่เธอเบาๆ \"เธอเป็นภรรยาผมแล้ว ทุกอย่างที่ผมมีก็เป็นของเธอ\"\n\nพิมหันตัวมากอดเขา \"ดิฉันโชคดีมากค่ะ\"\n\n\"ผมโชคดีกว่า\"\n\n---\n\nวันแรก พวกเขาใช้เวลาพักผ่อน\n\nว่ายน้ำในทะเล นอนอาบแดดบนหาดส่วนตัว ทานอาหารทะเลสดๆ\n\n\"ธนัท ดิฉันไม่เคยมีความสุขแบบนี้มาก่อนค่ะ\"\n\n\"ผมก็เหมือนกัน\" เขายิ้ม \"และผมวางแผนจะทำให้เธอมีความสุขแบบนี้ไปตลอดชีวิต\"\n\n---\n\nตอนเย็น พวกเขาทานอาหารที่ระเบียง\n\nเทียนจุดอยู่รอบโต๊ะ แสงอาทิตย์ตกกระทบผิวน้ำสีทอง\n\n\"ธนัท...\"\n\n\"หืม?\"\n\n\"ดิฉันนึกไม่ออกเลยว่าชีวิตจะเป็นยังไงถ้าไม่ได้เจอคุณ\"\n\n\"ชีวิตผมก็เหมือนกัน\" เขาจับมือเธอ \"ก่อนเจอเธอ ผมแค่ทำงานทุกวัน ไม่มีอะไรให้ตื่นเต้น ไม่มีใครให้รัก\"\n\n---\n\n\"แล้วตอนนี้ล่ะ?\"\n\n\"ตอนนี้ผมมีทุกอย่าง\" เขายิ้ม \"มีคนรัก มีครอบครัว มีเหตุผลที่จะตื่นขึ้นมาทุกวัน\"\n\nพิมน้ำตาคลอ \"ธนัท...\"\n\n\"อย่าร้องไห้สิ\" เขาลุกขึ้น เดินมากอดเธอ \"วันนี้เป็นวันแห่งความสุข\"\n\n\"ดิฉันร้องเพราะมีความสุขค่ะ\"\n\n---\n\n\"พิม\"\n\n\"คะ?\"\n\n\"ผมอยากให้เธอรู้ว่า...\" เขากระซิบ \"ผมจะรักเธอตลอดไป ไม่ว่าจะเกิดอะไรขึ้น\"\n\n\"ดิฉันก็รักคุณตลอดไปค่ะ\"\n\n\"และ...\" เขาพูดต่อ \"ผมอยากมีลูกกับเธอ\"\n\nพิมตกใจเล็กน้อย \"ลูก?\"\n\n---\n\n\"ใช่\" ธนัทพยักหน้า \"ผมอยากมีครอบครัวกับเธอ ลูกสาวหรือลูกชายก็ได้ ผมอยากเห็นเด็กตัวน้อยๆ ที่มีดวงตาเหมือนเธอ\"\n\nพิมยิ้ม หน้าแดง \"ดิฉันก็อยากมีลูกกับคุณเหมือนกันค่ะ\"\n\n\"จริงเหรอ?\"\n\n\"จริงค่ะ\"\n\nธนัทยิ้มกว้าง จูบเธอแน่น\n\n---\n\n\"งั้น...\" เขากระซิบ \"เราควรเริ่มพยายามตั้งแต่วันนี้\"\n\nพิมหัวเราะ \"คุณใจร้อนจังค่ะ\"\n\n\"ผมรอมานานแล้ว\" เขาพูด \"รอตั้งแต่วันแรกที่เจอเธอ\"\n\n\"โกหก\"\n\n\"ไม่โกหก\" เขายืนยัน \"วันแรกที่เธอเดินเข้ามาในออฟฟิศ ผมรู้เลยว่าเธอพิเศษ\"\n\n---\n\n\"คุณก็บอกแล้วว่าดิฉันดูธรรมดา\"\n\n\"ภายนอกดูธรรมดา\" เขาแก้ไข \"แต่ดวงตาเธอไม่ธรรมดา มันมีพลัง มีความมุ่งมั่น และมีความดี\"\n\n\"ธนัท...\"\n\n\"ผมรู้ตั้งแต่ตอนนั้นว่าเธอจะเปลี่ยนชีวิตผม\" เขากระซิบ \"และผมก็ถูก\"\n\n---\n\nพิมยกมือขึ้นลูบแก้มเขา\n\n\"ขอบคุณที่เลือกดิฉันค่ะ\"\n\n\"ผมไม่ได้เลือก\" เขาตอบ \"หัวใจผมเลือกเอง ผมแค่ทำตาม\"\n\nเธอยิ้ม \"งั้น... ขอบคุณหัวใจคุณด้วยค่ะ\"\n\nธนัทหัวเราะ จูบเธออีกครั้ง\n\n---\n\n\"มาเข้าห้องกันเถอะ\" เขากระซิบ \"ผมอยากเธอ\"\n\n\"ดิฉันก็อยากคุณค่ะ\"\n\nเขาอุ้มเธอขึ้น พาเข้าไปในห้องนอน\n\nแสงจันทร์ส่องผ่านหน้าต่าง สะท้อนกับผิวน้ำทะเล\n\nคืนแรกของชีวิตคู่... เริ่มต้นแล้ว\n\n---\n\n[ จบตอนที่ 31 ]\n\n══════════════════════════════════════════════════════════════\nตอนหน้า: ตอนที่ 32 - ฮันนีมูนหวานๆ 🔥\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "publishedAt": "2025-03-05"
}