{
  "slug": "33",
  "novelSlug": "sanya-rak-lub-hong-prathan",
  "number": 33,
  "title": "กลับสู่ความจริง",
  "content": "══════════════════════════════════════════════════════════════\n                 สัญญารักลับห้องประธาน\n             ตอนที่ 33: กลับสู่ความจริง\n══════════════════════════════════════════════════════════════\n\nหลังฮันนีมูนสองสัปดาห์ ธนัทและพิมกลับกรุงเทพฯ\n\nชีวิตจริงรอคอยอยู่\n\n---\n\n\"คิดถึงมัลดีฟส์จังค่ะ\" พิมถอนหายใจ ขณะเก็บของในห้องทำงาน\n\n\"ผมก็คิดถึง\" ธนัทเดินเข้ามา จูบแก้มเธอ \"แต่ที่นี่เราก็มีความสุขได้\"\n\n\"รู้ค่ะ แค่... กลับมาทำงานแล้วเหนื่อย\"\n\n\"เธอไม่ต้องทำงานก็ได้นะ\" เขาพูด \"ผมเลี้ยงดูได้\"\n\n\"ดิฉันรู้ค่ะ แต่ดิฉันชอบทำงาน\"\n\n---\n\nพิมกลับมาทำงานในตำแหน่งใหม่ ไม่ใช่เลขาแล้ว แต่เป็นผู้จัดการฝ่ายกิจการสังคมของศิริวัฒน์กรุ๊ป\n\nหน้าที่ของเธอคือดูแลกองทุนชดเชยที่ธนัทตั้งขึ้น และโครงการช่วยเหลือสังคมต่างๆ\n\n\"ดิฉันชอบงานนี้ค่ะ\" เธอบอกธนัท \"รู้สึกว่าได้ทำอะไรดีๆ\"\n\n\"ผมภูมิใจในตัวเธอ\"\n\n---\n\nสัปดาห์แรกกลับมาทำงาน ทุกอย่างราบรื่น\n\nยกเว้นเรื่องหนึ่ง...\n\nพิมรู้สึกเหนื่อยผิดปกติ\n\n---\n\n\"คุณพิม สบายดีไหมคะ?\" กานต์ถาม เมื่อเห็นเธอนั่งพักบ่อย\n\n\"สบายดีค่ะ แค่... เหนื่อยหน่อย\"\n\n\"พักผ่อนให้เต็มที่นะคะ อย่าหักโหมมาก\"\n\nพิมพยักหน้า แต่ก็รู้สึกแปลกๆ\n\nเธอไม่เคยเหนื่อยง่ายแบบนี้มาก่อน\n\n---\n\nวันต่อมา พิมเริ่มมีอาการคลื่นไส้ตอนเช้า\n\n\"พิม?\" ธนัทถามด้วยความเป็นห่วง เมื่อเห็นเธอวิ่งเข้าห้องน้ำ \"เธอโอเคไหม?\"\n\n\"โอเคค่ะ...\" เธอออกมา ใบหน้าซีด \"แค่คลื่นไส้หน่อย\"\n\n\"อาหารเป็นพิษหรือเปล่า?\"\n\n\"ไม่น่าค่ะ กินเหมือนกับคุณ\"\n\n---\n\nธนัทมองเธออย่างวิตก\n\n\"พิม... เธอประจำเดือนมาเมื่อไหร่?\"\n\nพิมนิ่งไป นับในใจ\n\n\"ช้าไปสองสัปดาห์ค่ะ...\"\n\nทั้งคู่มองหน้ากัน\n\n---\n\n\"เธอคิดว่า...?\"\n\n\"ดิฉันไม่แน่ใจค่ะ\" พิมพูดเสียงสั่น \"แต่... อาการมันคล้ายๆ\"\n\n\"ไปหาหมอกันเถอะ\" ธนัทจับมือเธอ \"วันนี้\"\n\n\"แต่งาน—\"\n\n\"งานรอได้\" เขาตัดบท \"สุขภาพเธอสำคัญกว่า\"\n\n---\n\nบ่ายวันนั้น พวกเขาไปโรงพยาบาล\n\nพิมเข้าตรวจ ธนัทนั่งรอข้างนอกอย่างกระวนกระวาย\n\nหนึ่งชั่วโมงผ่านไป รู้สึกเหมือนหนึ่งวัน\n\n---\n\nประตูห้องตรวจเปิด พิมเดินออกมา\n\nใบหน้าเธออ่านไม่ออก\n\n\"พิม? เป็นยังไง?\"\n\nเธอยื่นกระดาษผลตรวจมาให้\n\nธนัทรับมาอ่าน มือสั่น\n\n---\n\n**ผลการตรวจ: ตั้งครรภ์ 6 สัปดาห์**\n\nธนัทเงยหน้า ดวงตาเปล่งประกาย\n\n\"พิม...\"\n\nน้ำตาเธอไหล \"ดิฉันท้องค่ะ\"\n\nเขาอุ้มเธอหมุนรอบ หัวเราะด้วยความดีใจ\n\n\"เราจะมีลูกแล้ว!\"\n\n---\n\nในรถระหว่างทางกลับ ทั้งคู่นั่งยิ้มไม่หุบ\n\n\"ธนัท... ดิฉันตื่นเต้นมากค่ะ\"\n\n\"ผมก็\" เขาจับมือเธอ \"เธอรู้ไหม? นี่คือวันที่ผมมีความสุขที่สุดในชีวิต\"\n\n\"มากกว่าวันแต่งงานเหรอคะ?\"\n\n\"มากกว่า\" เขายิ้ม \"วันแต่งงานผมได้ภรรยา วันนี้ผมได้รู้ว่าจะเป็นพ่อ\"\n\n---\n\n\"ธนัท\"\n\n\"หืม?\"\n\n\"คุณคิดว่าจะเป็นลูกชายหรือลูกสาวคะ?\"\n\n\"ไม่รู้ แต่ไม่ว่าจะเป็นอะไร ผมก็รักเหมือนกัน\"\n\n\"ดิฉันก็เหมือนกันค่ะ\"\n\nเขาก้มลงจูบมือเธอ \"ขอบคุณนะ พิม\"\n\n\"ขอบคุณอะไรคะ?\"\n\n\"ที่ให้ทุกอย่างกับผม ให้ความรัก ให้ครอบครัว ให้ลูก\"\n\n---\n\nพิมยิ้ม น้ำตาคลอ\n\n\"คุณก็ให้ทุกอย่างกับดิฉันเหมือนกันค่ะ\"\n\n\"ผมรักเธอ\"\n\n\"รักเหมือนกันค่ะ\"\n\n---\n\nชีวิตจริงกลับมาแล้ว\n\nแต่มันไม่ได้น่ากลัวอย่างที่คิด\n\nเพราะพวกเขามีกันและกัน\n\nและตอนนี้... มีอีกหนึ่งชีวิตกำลังจะมาเติมเต็ม\n\n---\n\n[ จบตอนที่ 33 ]\n\n══════════════════════════════════════════════════════════════\nตอนหน้า: ตอนที่ 34 - ของขวัญเซอร์ไพรส์ 🔥\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "publishedAt": "2025-03-07"
}