{
  "slug": "34",
  "novelSlug": "sanya-rak-lub-hong-prathan",
  "number": 34,
  "title": "ของขวัญเซอร์ไพรส์",
  "content": "══════════════════════════════════════════════════════════════\n                 สัญญารักลับห้องประธาน\n            ตอนที่ 34: ของขวัญเซอร์ไพรส์ 🔥\n══════════════════════════════════════════════════════════════\n\n⚠️ เนื้อหา NC สำหรับผู้อ่านอายุ 18 ปีขึ้นไป\n\n---\n\nหลังรู้ข่าวว่าพิมตั้งครรภ์ ธนัทดูแลเธออย่างทะนุถนอม\n\n\"พิม อย่าทำงานหนัก\"\n\"พิม กินให้มากขึ้น\"\n\"พิม นอนพักได้แล้ว\"\n\nเธอขำกับความเอาใจใส่ของเขา แต่ก็ซาบซึ้งใจ\n\n---\n\nวันครบรอบหนึ่งปีที่พิมเข้าทำงานที่ศิริวัฒน์กรุ๊ป\n\nธนัทจัดเซอร์ไพรส์ให้\n\n\"ธนัท นี่คืออะไรคะ?\" พิมถาม เมื่อเห็นห้องทำงานของเธอเต็มไปด้วยดอกกุหลาบสีแดง\n\n\"ของขวัญ\" เขายิ้ม \"ครบรอบหนึ่งปีที่เราเจอกัน\"\n\n\"คุณจำได้เหรอคะ?\"\n\n\"ผมจำทุกวันที่เกี่ยวกับเธอ\"\n\n---\n\nพิมน้ำตาคลอ \"ขอบคุณค่ะ\"\n\n\"ยังมีอีก\" เขาหยิบกล่องเล็กๆ ออกมา \"เปิดดูสิ\"\n\nเธอเปิดกล่อง ข้างในเป็นสร้อยคอเพชร รูปหัวใจ\n\n\"สวยมากค่ะ...\"\n\n\"ด้านหลังมีสลักชื่อเราสองคน\" เขาพูด \"และมีที่ว่างสำหรับชื่อลูก\"\n\n---\n\nพิมร้องไห้ออกมา\n\n\"ธนัท... ดิฉันรักคุณมากค่ะ\"\n\n\"ผมก็รักเธอ\" เขาสวมสร้อยให้เธอ \"รักมากกว่าทุกอย่าง\"\n\nเขาก้มลงจูบเธอ\n\n---\n\nจูบนั้นเริ่มอ่อนโยน แต่ค่อยๆ ลึกขึ้น\n\n\"ธนัท...\" พิมกระซิบ \"เราอยู่ในออฟฟิศนะคะ\"\n\n\"ผมรู้\" เขาตอบ \"ประตูล็อคแล้ว\"\n\n\"แต่...\"\n\n\"มีปัญหาเรื่องการท้องไหม?\"\n\n\"หมอบอกว่าไม่มีปัญหาค่ะ ถ้าระวัง\"\n\n\"งั้นก็ไม่มีปัญหา\"\n\n---\n\nเขาอุ้มเธอไปนั่งบนโซฟา\n\n\"ธนัท...\"\n\n\"ผมคิดถึงเธอมาก\" เขากระซิบ \"หลายวันที่ผ่านมา ผมไม่ได้แตะเธอเลย\"\n\n\"ก็... ดิฉันแพ้ท้อง...\"\n\n\"ผมรู้ และผมรอ\" เขาพูด \"แต่วันนี้เธอดูดีขึ้น\"\n\n\"ดีขึ้นแล้วค่ะ...\"\n\n\"งั้นให้ผมรักเธอสิ\"\n\n---\n\nมือเขาลูบไล้เรือนร่างเบาๆ ผ่านเสื้อเชิ้ต\n\n\"ธนัท... อืม...\"\n\n\"เธอสวยขึ้นอีก\" เขากระซิบ \"ท้องแล้วยิ่งสวย\"\n\n\"โกหก\"\n\n\"ไม่โกหก\" เขาปลดกระดุมเสื้อเธอทีละเม็ด \"เธอเปล่งปลั่ง\"\n\n---\n\nเสื้อเธอเปิดออก เปิดเผยบราลูกไม้สีดำ\n\n\"เนินอกใหญ่ขึ้นด้วย\" เขาพูดพลางลูบผ่านผ้า\n\nพิมหน้าแดง \"ธนัท!\"\n\n\"ผมชอบ\" เขายิ้ม ปลดบราออก \"ชอบมาก\"\n\n---\n\nเนินอกเปิดเผย ใหญ่ขึ้นและกลมขึ้นจากการตั้งครรภ์\n\nธนัทก้มลงจูบเบาๆ\n\n\"สวย\" เขากระซิบ \"สวยมาก\"\n\n\"อ่อนโยนหน่อยนะคะ\" พิมพูด \"ตอนนี้มันอ่อนไหวมาก\"\n\n\"ผมรู้\"\n\nเขาจูบอ่อนโยน ลิ้นลูบรอบยอดสีชมพูเบาๆ\n\n---\n\n\"อา...\" พิมครางเบา \"ดี...\"\n\nเขาใช้เวลากับเนินอกของเธอ จูบ ลูบ ดูดเบาๆ ทะนุถนอม\n\n\"ธนัท... ต้องการมากกว่านี้...\"\n\n\"บอกว่าต้องการอะไร\"\n\n\"ต้องการ... คุณ...\"\n\n---\n\nเขาถอดกระโปรงและชุดชั้นในของเธอ\n\n\"นอนบนโซฟานะ\" เขาพูด \"ท่านี้สบายกว่า\"\n\nพิมทำตาม นอนหงาย ธนัทคุกเข่าอยู่ด้านข้าง\n\nมือเขาลูบลงไประหว่างขา สัมผัสจุดซ่อนเร้น\n\n\"เปียกแล้ว\"\n\n---\n\nนิ้วเขาลูบวนช้าๆ\n\n\"ธนัท... อืม...\"\n\n\"ชอบไหม?\"\n\n\"ชอบค่ะ... เร็วกว่านี้...\"\n\nเขาเพิ่มความเร็ว นิ้วสอดเข้าไปข้างใน\n\nพิมครางดังขึ้น สะโพกยกขึ้นหาสัมผัส\n\n---\n\n\"ใกล้แล้ว...?\"\n\n\"ใกล้แล้วค่ะ...\"\n\nเขาเพิ่มนิ้ว ขยับเร็วขึ้น\n\nพิมถึงจุดสุด ร่างกายสั่นสะท้าน\n\n---\n\nหลังจากเธอสงบลง ธนัทถอดกางเกงตัวเอง\n\n\"ท่านี้โอเคไหม?\" เขาถาม จัดให้เธอตะแคง เขาอยู่ด้านหลัง\n\n\"โอเคค่ะ\"\n\nเขาสอดเข้าไปช้าๆ อ่อนโยน\n\n\"รู้สึกยังไง?\"\n\n\"ดีค่ะ...\"\n\n---\n\nเขาเริ่มเคลื่อนไหว จังหวะช้าและลึก\n\n\"บอกผมถ้าไม่สบาย\"\n\n\"โอเคค่ะ... ไม่ต้องห่วง...\"\n\nเขาจูบไหล่เธอ มือลูบหน้าท้องที่เริ่มนูนเล็กน้อย\n\n\"ลูกเราอยู่ในนี้\"\n\n\"ค่ะ...\"\n\n---\n\nเขาเพิ่มความเร็วเล็กน้อย ยังคงอ่อนโยน\n\n\"พิม... ผมรักเธอ...\"\n\n\"รักเหมือนกันค่ะ...\"\n\n\"รักลูกด้วย\"\n\n\"รักเหมือนกันค่ะ...\"\n\nทั้งคู่เคลื่อนไหวเข้าจังหวะกัน ค่อยๆ ไต่ขึ้นสู่จุดสุด\n\n---\n\n\"ธนัท... ใกล้แล้ว...\"\n\n\"มาพร้อมกัน\"\n\nเขาเพิ่มความเร็ว พิมครางเสียงดัง\n\n\"ธนัท!\"\n\n\"พิม!\"\n\nทั้งคู่ถึงจุดสุดพร้อมกัน เขาปลดปล่อยข้างในเธอ\n\n---\n\nหลังจากสงบลง ทั้งคู่นอนกอดกันบนโซฟา\n\n\"ของขวัญดีที่สุดเลยค่ะ\" พิมพูดเบาๆ\n\n\"สร้อยหรือ...?\"\n\n\"ทั้งสองค่ะ\" เธอหัวเราะ \"แต่อันนี้ดีกว่า\"\n\nธนัทหัวเราะ จูบหน้าผากเธอ\n\n\"ยินดีให้บริการครับ ภรรยา\"\n\n---\n\n[ จบตอนที่ 34 ]\n\n══════════════════════════════════════════════════════════════\nตอนหน้า: ตอนที่ 35 - ข่าวดี\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "publishedAt": "2025-03-08"
}