{
  "slug": "35",
  "novelSlug": "sanya-rak-lub-hong-prathan",
  "number": 35,
  "title": "ข่าวดี",
  "content": "══════════════════════════════════════════════════════════════\n                 สัญญารักลับห้องประธาน\n                  ตอนที่ 35: ข่าวดี\n══════════════════════════════════════════════════════════════\n\nเจ็ดเดือนผ่านไป\n\nพิมท้องแก่แล้ว ท้องกลมโตสวยงาม\n\nเธอลาพักงานตั้งแต่เดือนที่หก ตามคำสั่งหมอและสามี\n\n---\n\n\"ธนัท ดิฉันเบื่อค่ะ\" พิมบ่น นอนอยู่บนโซฟาที่บ้าน \"อยากทำอะไรสักอย่าง\"\n\n\"เธอทำอะไรได้เยอะแยะ\" ธนัทตอบ นั่งนวดเท้าให้เธอ \"อ่านหนังสือ ดูหนัง พักผ่อน\"\n\n\"ดิฉันพักผ่อนมาตั้งแต่เดือนที่แล้ว!\"\n\n\"ก็ดี\" เขายิ้ม \"ลูกเราต้องการให้แม่พักผ่อน\"\n\n---\n\nพิมมองท้องตัวเอง รู้สึกถึงการดิ้นเล็กๆ ของลูก\n\n\"ลูกดิ้นค่ะ\"\n\nธนัทรีบวางเท้าเธอลง ย้ายมานั่งข้างๆ วางมือบนท้อง\n\n\"ดิ้นจริงด้วย\" เขายิ้มกว้าง \"แข็งแรงมาก\"\n\n\"เหมือนพ่อค่ะ\"\n\n---\n\n\"พิม รู้ไหมว่าพรุ่งนี้ครบเก้าเดือนแล้ว\"\n\n\"รู้ค่ะ\" เธอพยักหน้า \"ใกล้แล้ว\"\n\n\"ตื่นเต้นไหม?\"\n\n\"ตื่นเต้นค่ะ... และกลัวหน่อยๆ\"\n\n\"กลัวอะไร?\"\n\n\"กลัวว่าจะเป็นแม่ที่ไม่ดี\"\n\n---\n\nธนัทจับมือเธอ \"พิม เธอจะเป็นแม่ที่ดีที่สุด\"\n\n\"คุณมั่นใจเหรอคะ?\"\n\n\"มั่นใจ\" เขาพยักหน้า \"เพราะผมเห็นเธอรักลูกมาตั้งแต่รู้ว่าท้อง รักมากจนยอมทำทุกอย่างเพื่อลูก\"\n\n\"ธนัท...\"\n\n\"และเพราะเธอเป็นคนที่ดีที่สุดที่ผมรู้จัก\" เขาพูดต่อ \"ลูกของเราโชคดีมากที่มีเธอเป็นแม่\"\n\n---\n\nน้ำตาพิมไหล \"ฮอร์โมนค่ะ\"\n\nธนัทหัวเราะ \"ผมรู้\"\n\nเขาก้มลงจูบหน้าผากเธอ\n\n\"พิม ผมรักเธอ และผมจะอยู่เคียงข้างเธอตลอดไป\"\n\n\"ดิฉันก็รักคุณค่ะ\"\n\n---\n\nคืนนั้น พิมรู้สึกปวดท้องเล็กน้อย\n\n\"ธนัท...\"\n\n\"หืม?\" เขาสะดุ้งตื่น\n\n\"ปวดท้องค่ะ\"\n\nเขาลุกขึ้นทันที \"ปวดแบบไหน?\"\n\n\"ปวดๆ หายๆ ค่ะ\"\n\n\"บ้า!\" เขาตกใจ \"น้ำคร่ำแตกหรือยัง?\"\n\n\"ยังค่ะ...\"\n\n---\n\n\"ไปโรงพยาบาลกันเถอะ\" เขาช่วยเธอลุกขึ้น \"อาจจะใกล้คลอดแล้ว\"\n\nพวกเขาขับรถไปโรงพยาบาลกลางดึก\n\nพิมถูกรับเข้าห้องคลอดทันที\n\n\"ปากมดลูกเปิดแล้ว 3 เซนติเมตรครับ\" หมอแจ้ง \"อีกไม่นานจะคลอดได้\"\n\n---\n\nธนัทจับมือพิมตลอดเวลา\n\n\"ดิฉันกลัวค่ะ...\" เธอพูดเสียงสั่น\n\n\"ผมอยู่ตรงนี้\" เขาพูด \"ไม่ไปไหน\"\n\n\"สัญญานะคะ?\"\n\n\"สัญญา\"\n\n---\n\nหลายชั่วโมงผ่านไป อาการปวดหนักขึ้นเรื่อยๆ\n\n\"เบ่งได้แล้วครับ!\" หมอบอก\n\nพิมเบ่งสุดแรง มือกำมือธนัทแน่น\n\n\"เก่งมากครับ! อีกนิดเดียว!\"\n\nเธอเบ่งอีกครั้ง\n\n---\n\nและแล้ว เสียงร้องของทารกก็ดังขึ้น\n\n\"ลูกสาวครับ! สุขภาพแข็งแรง!\"\n\nพิมร้องไห้ด้วยความดีใจ\n\nหมอวางเด็กทารกตัวน้อยบนอกเธอ ตัวแดงๆ น่ารัก ร้องเสียงดัง\n\n\"ลูก...\" เธอกระซิบ \"ลูกของแม่...\"\n\n---\n\nธนัทมองลูกสาว น้ำตาไหลไม่หยุด\n\n\"สวย...\" เขากระซิบ \"สวยเหมือนแม่\"\n\n\"ดวงตาเหมือนพ่อค่ะ\" พิมยิ้ม\n\nเขาก้มลงจูบหน้าผากลูก แล้วจูบหน้าผากภรรยา\n\n\"ขอบคุณนะ พิม\"\n\n\"ขอบคุณอะไรคะ?\"\n\n\"ที่ให้ลูกสาวสวยๆ กับผม\"\n\n---\n\n\"จะตั้งชื่ออะไรคะ?\" พิมถาม\n\n\"ผมคิดไว้แล้ว\" ธนัทยิ้ม \"ภิรดา ศิริวัฒน์\"\n\n\"ภิรดา?\"\n\n\"แปลว่า น้องสาว หรือ ผู้ได้รับการดูแล\" เขาอธิบาย \"เพราะเธอจะได้รับการดูแลจากพ่อแม่ตลอดไป\"\n\n\"สวยค่ะ\" พิมยิ้ม \"ภิรดา... หรือเรียกสั้นๆ ว่า ดา\"\n\n---\n\nธนัทนิ่งไป \"ดา?\"\n\n\"ล้อเล่นค่ะ\" พิมหัวเราะ \"เรียกว่า ภีม ดีกว่า\"\n\nเขาหัวเราะ \"ภีม... น่ารักดี\"\n\n\"ภีม ลูกสาวของพ่อธนัทกับแม่พิม\"\n\n---\n\nครอบครัวเล็กๆ กอดกันอยู่ในห้องคลอด\n\nข่าวดีที่สุดในชีวิต\n\nสมาชิกใหม่ของครอบครัว\n\nและความรักที่เติบโตขึ้นอีกหนึ่งเท่า\n\n---\n\n[ จบตอนที่ 35 ]\n\n══════════════════════════════════════════════════════════════\nตอนหน้า: ตอนที่ 36 - สัญญานิรันดร์ 🔥\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "publishedAt": "2025-03-09"
}