{
  "slug": "36",
  "novelSlug": "sanya-rak-lub-hong-prathan",
  "number": 36,
  "title": "สัญญานิรันดร์",
  "content": "══════════════════════════════════════════════════════════════\n                 สัญญารักลับห้องประธาน\n             ตอนที่ 36: สัญญานิรันดร์ 🔥\n══════════════════════════════════════════════════════════════\n\n⚠️ เนื้อหา NC สำหรับผู้อ่านอายุ 18 ปีขึ้นไป\n\n---\n\nหนึ่งปีหลังลูกสาวเกิด\n\nภีมโตขึ้นมาก เป็นเด็กน่ารัก ดวงตาเหมือนพ่อ รอยยิ้มเหมือนแม่\n\nธนัทและพิมเป็นพ่อแม่ที่ดี รักลูกมาก แต่ก็ยังรักกันมากเหมือนเดิม\n\n---\n\nวันครบรอบแต่งงานสองปี\n\nธนัทจัดให้แม่และพี่เลี้ยงดูแลภีมหนึ่งคืน\n\n\"เราจะมีเวลาส่วนตัวค่ะ?\" พิมถามด้วยความตื่นเต้น\n\n\"ใช่\" เขายิ้ม \"ผมจองโรงแรมไว้แล้ว\"\n\n\"โรงแรม?\"\n\n\"ที่ที่เราเคยไปกันครั้งแรก\" เขากระซิบ \"ที่เชียงใหม่\"\n\n---\n\nพวกเขาบินไปเชียงใหม่ เข้าพักที่โรงแรมเดิม ห้องเดิม\n\n\"ความทรงจำหลายอย่างเกิดขึ้นที่นี่\" พิมพูด มองออกไปที่ภูเขา\n\n\"ใช่\" ธนัทโอบเอวเธอจากด้านหลัง \"คืนแรกที่เราอยู่ด้วยกัน\"\n\n\"คืนที่ฝนตก\"\n\n\"คืนที่ผมรู้ว่ารักเธอ\"\n\n---\n\n\"ธนัท...\"\n\n\"พิม ผมอยากบอกเธอว่า\" เขาหมุนตัวเธอให้หันมาหา \"สองปีที่ผ่านมา เป็นสองปีที่ดีที่สุดในชีวิตผม\"\n\n\"ดิฉันก็เหมือนกันค่ะ\"\n\n\"และผมสัญญาว่า\" เขาจับมือเธอ \"จะทำให้ทุกปีข้างหน้าดีกว่านี้อีก\"\n\n\"ธนัท...\"\n\n\"ผมรักเธอ พิม รักมากกว่าวันแรก มากกว่าเมื่อวาน และจะรักมากขึ้นอีกในวันพรุ่งนี้\"\n\n---\n\nพิมน้ำตาคลอ \"ดิฉันก็รักคุณค่ะ\"\n\nธนัทก้มลงจูบเธอ\n\nจูบหวาน จูบลึก จูบที่เต็มไปด้วยความรักสองปี\n\n\"ธนัท...\" เธอกระซิบ \"ดิฉันต้องการคุณค่ะ\"\n\n\"ผมก็ต้องการเธอ\"\n\n---\n\nเขาอุ้มเธอไปที่เตียง วางลงเบาๆ\n\n\"คืนนี้ผมจะรักเธอ\" เขากระซิบ \"รักจนเธอลืมทุกอย่าง\"\n\nเขาถอดเสื้อเธอออกช้าๆ จูบผิวที่เปิดเผยออกมา\n\n\"สวย\" เขากระซิบ \"สวยเหมือนเดิม ไม่... สวยกว่าเดิม\"\n\n---\n\nพิมปลดบรา ปล่อยให้เนินอกเปิดเผย\n\nธนัทก้มลงจูบเนินนุ่ม ลิ้นวนรอบยอดสีชมพู\n\n\"อา...\" พิมครางเบา \"ธนัท...\"\n\n\"ชอบไหม?\"\n\n\"ชอบค่ะ...\"\n\nเขาดูดแรงขึ้น มืออีกข้างนวดคลึงอีกข้าง\n\n---\n\nพิมรู้สึกร่างกายร้อนผ่าว ความต้องการที่สะสมมานานพุ่งขึ้นมา\n\n\"ธนัท... ต้องการมากกว่านี้...\"\n\n\"ใจเย็น\" เขากระซิบ \"คืนนี้ผมจะไม่รีบ\"\n\nเขาถอดกระโปรงและชุดชั้นในของเธอ ปล่อยให้เธอเปลือยเปล่า\n\n\"สมบูรณ์แบบ\" เขาพูด มองเธอด้วยความชื่นชม\n\n---\n\nเขาก้มลงจูบหน้าท้อง จูบลงไปเรื่อยๆ\n\n\"ธนัท... ที่นั่น...\"\n\nเขาจูบจุดอ่อนไหวที่สุดของเธอ ลิ้นลูบวนช้าๆ\n\n\"อา! ธนัท!\"\n\n\"อร่อย\" เขากระซิบ \"เธออร่อยเหมือนเดิม\"\n\nเขาดูดเบาๆ นิ้วสอดเข้าไปข้างใน\n\n---\n\nพิมครางไม่หยุด สะโพกยกขึ้นหาสัมผัส\n\n\"ธนัท... ใกล้แล้ว...\"\n\n\"ยังนะ\" เขาหยุด \"ยังไม่ให้ถึง\"\n\n\"อะไร?! ทำไมหยุด!\"\n\n\"เพราะผมอยากให้เธอถึงตอนที่ผมอยู่ข้างใน\"\n\n---\n\nเขาถอดเสื้อผ้าตัวเอง ความแข็งแกร่งของเขาตระหง่าน\n\n\"พิม มองผม\"\n\nเธอมอง ดวงตาเต็มไปด้วยความต้องการ\n\n\"ผมรักเธอ\" เขาพูด จัดท่า วางตัวเองตรงทางเข้า\n\n\"รักเหมือนกันค่ะ\"\n\nเขาสอดเข้าไปช้าๆ ลึก\n\n---\n\n\"โอ้...\" พิมครางเมื่อเขาเข้าไปจนสุด \"ลึกค่ะ...\"\n\n\"รู้สึกดีไหม?\"\n\n\"ดีมากค่ะ...\"\n\nเขาเริ่มเคลื่อนไหว จังหวะช้าและลึก\n\n\"พิม...\" เขากระซิบ \"ผมรักเธอ\"\n\n\"รักเหมือนกันค่ะ...\"\n\n---\n\nเขาเพิ่มความเร็ว จังหวะหนักแน่นขึ้น\n\nพิมพันขารอบเอวเขา เล็บจิกหลัง\n\n\"ธนัท! เร็วกว่านี้!\"\n\nเขาทำตาม กระแทกเร็วขึ้น แรงขึ้น\n\nเตียงโยก เสียงกระทบของร่างกายดังไปทั่วห้อง\n\n---\n\n\"ธนัท! ตรงนั้น! อา!\"\n\nเขากระแทกจุดเดิมซ้ำแล้วซ้ำเล่า\n\n\"เธอเป็นของผม\" เขากระซิบ \"ตลอดไป\"\n\n\"ค่ะ... เป็นของคุณค่ะ... ตลอดไป...\"\n\n\"สัญญานะ?\"\n\n\"สัญญาค่ะ!\"\n\n---\n\nเขาเปลี่ยนท่า พลิกให้เธอคว่ำหน้า ยกสะโพกขึ้น\n\nสอดเข้าไปจากด้านหลัง ท่านี้ลึกกว่าเดิม\n\n\"อา!\" พิมร้อง \"ธนัท!\"\n\n\"ชอบไหม?\"\n\n\"ชอบค่ะ! มากค่ะ!\"\n\nเขาเริ่มกระแทก หนักและเร็ว\n\n---\n\n\"ธนัท! โอ้พระเจ้า! ฉัน... อีกแล้ว...\"\n\n\"มาเลย มาให้ผมเห็น\"\n\nเขากระแทกอีกไม่กี่ครั้ง\n\nพิมถึงจุดสุด ร่างกายเกร็ง สั่นสะท้าน ร้องชื่อเขาดังๆ\n\n---\n\nธนัทยังไม่หยุด พลิกให้เธอนอนหงาย สอดเข้าไปอีกครั้ง\n\n\"ธนัท... ดิฉันเพิ่ง...\"\n\n\"อีกครั้ง\" เขากระซิบ \"ผมอยากให้เธอถึงอีกครั้ง พร้อมกับผม\"\n\nเขาเริ่มเคลื่อนไหวอีกครั้ง คราวนี้เร็วและแรงตั้งแต่ต้น\n\n---\n\nพิมครางไม่หยุด ร่างกายที่เพิ่งถึงจุดสุดไวกว่าเดิม\n\n\"ธนัท! ฉัน... อีกแล้ว...\"\n\n\"ผมก็ใกล้แล้ว\" เขาครางเสียงแหบ \"มาพร้อมกัน\"\n\nอีกไม่กี่จังหวะ ทั้งคู่ก็ถึงจุดสุดพร้อมกัน\n\n---\n\nธนัทกดเข้าลึกที่สุด ปลดปล่อยข้างในเธอ\n\nพิมร้องครางไม่มีเสียง ร่างกายเกร็งแล้วคลาย\n\nเขาล้มลงข้างเธอ ทั้งคู่นอนหอบหายใจ\n\n---\n\nนานผ่านไป ธนัทดึงผ้าห่มมาคลุม\n\n\"พิม...\"\n\n\"หืมคะ?\"\n\n\"สัญญารักที่เราทำไว้ตั้งแต่ต้น\" เขาพูดเบาๆ \"มันเริ่มจากปลอม\"\n\n\"ค่ะ\"\n\n\"แต่ตอนนี้มันเป็นสัญญาที่จริงที่สุดที่ผมเคยทำ\"\n\n---\n\nพิมเงยหน้ามองเขา \"ดิฉันก็เหมือนกันค่ะ\"\n\n\"ผมสัญญาว่าจะรักเธอตลอดไป\" เขาพูด \"จะดูแลเธอ จะซื่อสัตย์ต่อเธอ และจะอยู่เคียงข้างเธอไม่ว่าจะเกิดอะไรขึ้น\"\n\n\"ดิฉันก็สัญญาค่ะ\" เธอตอบ น้ำตาคลอ \"สัญญาว่าจะรักคุณตลอดไป\"\n\n\"สัญญานิรันดร์\"\n\n\"ค่ะ สัญญานิรันดร์\"\n\n---\n\nเขาก้มลงจูบเธอ\n\nจูบที่ปิดผนึกสัญญา\n\nสัญญาที่เริ่มต้นจากความปลอม\n\nแต่กลายเป็นความรักที่แท้จริงที่สุด\n\n---\n\nภายนอก ดวงดาวส่องสว่าง\n\nเหมือนคืนแรกที่เชียงใหม่\n\nแต่คราวนี้ พวกเขาไม่ได้เป็นแค่คู่สัญญา\n\nพวกเขาเป็นครอบครัว\n\nและความรักของพวกเขาจะคงอยู่ตลอดไป\n\n---\n\n**[ จบ ]**\n\n══════════════════════════════════════════════════════════════\n                    สัญญารักลับห้องประธาน\n                   THE END - ตอนจบ\n══════════════════════════════════════════════════════════════\n\nติดตามตอนพิเศษ:\n- ตอนพิเศษ 1: เบื้องหลังความรัก 🔥\n- ตอนพิเศษ 2: อนาคตของเรา\n\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "publishedAt": "2025-03-10"
}