{
  "slug": "4",
  "novelSlug": "sanya-rak-lub-hong-prathan",
  "number": 4,
  "title": "ความลับของเลขา",
  "content": "══════════════════════════════════════════════════════════════\n                 สัญญารักลับห้องประธาน\n               ตอนที่ 4: ความลับของเลขา\n══════════════════════════════════════════════════════════════\n\nวันอาทิตย์ พิมไปเยี่ยมแม่ที่โรงพยาบาลตามปกติ\n\n\"พิมจ๊ะ มาแล้วลูก\" สุภายิ้มอ่อนแรงบนเตียง ใบหน้าซีดกว่าสัปดาห์ก่อน\n\n\"มาค่ะแม่\" พิมนั่งลงข้างเตียง จับมือแม่ไว้ \"วันนี้เป็นยังไงบ้างคะ?\"\n\n\"ก็ดีขึ้นนะลูก หมอบอกว่าตอบสนองต่อยาดี\"\n\nพิมพยักหน้า แต่เธอเห็นแฟ้มเอกสารบนโต๊ะข้างเตียง ค่าใช้จ่ายที่เพิ่มขึ้นทุกเดือน ยาใหม่ที่แพงขึ้น การรักษาที่ยืดออกไปเรื่อยๆ\n\n\"พิมจ๊ะ แม่อยากคุยกับลูก\" สุภาพูดเสียงอ่อน\n\n\"มีอะไรคะแม่?\"\n\n\"แม่รู้ว่าค่ารักษามันแพง\" เธอพูด \"ลูกไม่ต้องฝืนตัวเองนะ ถ้ามันหนักไป—\"\n\n\"แม่อย่าพูดอย่างนั้น\" พิมตัดบท น้ำตาคลอ \"พิมทำได้ค่ะ งานใหม่เงินเดือนดี พิมจัดการได้\"\n\n\"แต่ลูก—\"\n\n\"แม่แค่รักษาตัวให้หายนะคะ\" พิมบีบมือแม่ \"นั่นคือสิ่งเดียวที่พิมต้องการ\"\n\nสุภามองลูกสาว น้ำตาไหลเงียบๆ\n\n\"พิมเหมือนพ่อเลย\" เธอพูดเบาๆ \"ดื้อ ไม่ยอมแพ้\"\n\nพิมยิ้ม แม้น้ำตาจะไหล \"พิมต้องดื้อค่ะ เพื่อแม่\"\n\n---\n\nขากลับ พิมแวะซื้อข้าวกล่องที่ร้านใกล้หอพัก เธอนั่งกินคนเดียวในห้องเล็กๆ คิดถึงตัวเลขในแฟ้มเอกสาร\n\nค่ารักษาเดือนละเกือบแสน เงินเก็บกำลังจะหมด เงินเดือนใหม่ยังไม่ออก\n\nเธอถอนหายใจ หยิบโทรศัพท์ขึ้นมาเช็คข้อความ\n\nมีอีเมลจากธนัท\n\n---\n\n**เรื่อง: ทริปเชียงใหม่**\n\nรายละเอียดการเดินทาง:\n- วันจันทร์ เครื่องออก 07:00 น.\n- ประชุมกับพาร์ทเนอร์ 10:00 น.\n- ดินเนอร์กับลูกค้า 19:00 น.\n- พักที่โรงแรม Dhara Dhevi\n- วันอังคาร ประชุมสรุป 09:00 น.\n- เครื่องกลับ 14:00 น.\n\nเตรียมเอกสารตามที่แนบมา\n\nธนัท\n\n---\n\nพิมอ่านอีเมล แล้วก็เห็นอีเมลอีกฉบับที่ส่งมาหลังจากนั้นห้านาที\n\n---\n\n**เรื่อง: เพิ่มเติม**\n\nถ้าต้องการลางานไปเยี่ยมแม่ก่อนเดินทาง บอกผม\n\nธนัท\n\n---\n\nพิมมองหน้าจอ รู้สึกอบอุ่นแปลกๆ ในอก\n\nเขาจำได้ว่าเธอต้องไปเยี่ยมแม่\n\nเธอพิมพ์ตอบกลับ\n\n---\n\n**เรื่อง: Re: เพิ่มเติม**\n\nขอบคุณค่ะ แต่ไม่เป็นไร ไปเยี่ยมแม่มาแล้ววันนี้\n\nพิมพ์ลดา\n\n---\n\nส่งไปแล้ว เธอวางโทรศัพท์ลง\n\nแต่ไม่ถึงนาที ก็มีข้อความใหม่\n\n---\n\n**เรื่อง: Re: Re: เพิ่มเติม**\n\nแม่เป็นยังไงบ้าง?\n\n---\n\nพิมมองข้อความ ไม่แน่ใจว่าควรตอบยังไง เขาถามเพราะสุภาพ หรือถามเพราะสนใจจริงๆ?\n\n---\n\n**เรื่อง: Re: Re: Re: เพิ่มเติม**\n\nดีขึ้นค่ะ ขอบคุณที่ถาม\n\n---\n\n**เรื่อง: Re: Re: Re: Re: เพิ่มเติม**\n\nดีใจที่ได้ยิน\n\nพักผ่อนให้เพียงพอ พรุ่งนี้ต้องตื่นเช้า\n\n---\n\nพิมยิ้ม เก็บโทรศัพท์\n\nบางทีประธานใจเย็นคนนี้ก็ไม่ได้ร้ายขนาดนั้น\n\n---\n\nเช้าวันจันทร์ สนามบิน\n\nพิมมาถึงก่อนเวลานัดสิบห้านาที แต่ธนัทอยู่ที่นั่นแล้ว สวมสูทสีเทาเข้ม กำลังอ่านเอกสารในมือ\n\n\"สวัสดีค่ะ คุณธนัท\" เธอทักทาย\n\nเขาเงยหน้ามอง กวาดตามองเธอจากบนลงล่าง ชุดสูทสีดำ กระเป๋าเดินทางใบเล็ก\n\n\"มาเร็วดี\" เขาพูด \"เครื่องบินพร้อมแล้ว\"\n\n\"เครื่องบินคะ?\" พิมสับสน \"ไม่ใช่สายการบินปกติเหรอคะ?\"\n\n\"เครื่องบินส่วนตัว\" เขาตอบเรียบๆ แล้วเดินนำ\n\nพิมตามไป ตาโต\n\nเครื่องบินส่วนตัว... เธอลืมไปว่าเจ้านายของเธอรวยแค่ไหน\n\n---\n\nบนเครื่องบิน พิมนั่งตรงข้ามธนัท พื้นที่กว้างขวาง เบาะหนังนุ่มสบาย พนักงานต้อนรับเสิร์ฟน้ำผลไม้และขนม\n\n\"สบายดีไหม?\" ธนัทถาม ไม่ได้เงยหน้าจากเอกสาร\n\n\"ค่ะ สบายมาก\" พิมตอบ \"ดิฉันไม่เคยนั่งเครื่องบินส่วนตัวมาก่อน\"\n\n\"เคยชินแล้วก็ธรรมดา\"\n\nพิมยิ้มเล็กน้อย ความแตกต่างระหว่างโลกของเธอกับเขานั้นห่างไกลมาก\n\n\"คุณธนัทคะ ขอถามเรื่องงานได้ไหมคะ?\"\n\n\"ถาม\"\n\n\"การประชุมครั้งนี้เกี่ยวกับโปรเจคอะไรคะ?\"\n\nธนัทวางเอกสารลง \"โครงการรีสอร์ทหรูที่เชียงใหม่ ร่วมทุนกับกลุ่มนักลงทุนจากสิงคโปร์ มูลค่าประมาณสามพันล้าน\"\n\n\"สามพันล้าน...\" พิมอึ้ง\n\n\"นี่เป็นโครงการสำคัญ\" เขาพูดต่อ \"ถ้าสำเร็จ จะเป็นก้าวใหญ่ของบริษัท\"\n\n\"ดิฉันจะพยายามช่วยเต็มที่ค่ะ\"\n\nธนัทมองเธอ \"ผมรู้\"\n\nพิมรู้สึกหน้าร้อนเล็กน้อย ไม่เข้าใจว่าทำไมแค่คำพูดสั้นๆ ของเขาถึงทำให้เธอรู้สึกอย่างนี้\n\n---\n\nเชียงใหม่ โรงแรม Dhara Dhevi\n\nพิมตะลึงกับความงดงามของโรงแรม สถาปัตยกรรมแบบล้านนา สวนเขียวขจี บรรยากาศเงียบสงบ\n\n\"ห้องของเธออยู่ติดกับห้องผม\" ธนัทพูดขณะเช็คอิน \"ถ้ามีอะไร โทรหาได้ตลอด\"\n\n\"ค่ะ ขอบคุณค่ะ\"\n\nพนักงานพาเธอไปที่ห้อง ห้องพักหรูหราเกินคาด เตียงใหญ่ ระเบียงกว้าง มองเห็นวิวภูเขา\n\nพิมถ่ายรูปส่งให้แนน\n\n\"โอ้โห! หรูมาก! ไปกับเจ้านายหล่อสองต่อสองเหรอ?\" แนนตอบกลับทันที\n\n\"ไปทำงานค่ะคุณ!\" พิมพิมพ์ตอบ พร้อมอิโมจิหน้าบึ้ง\n\n\"ทำงาน 555 ระวังตัวด้วยนะ เดี๋ยวตกหลุมรักเจ้านายหล่อ\"\n\nพิมส่ายหัว ไม่ได้ตอบ\n\n---\n\nการประชุมช่วงเช้าผ่านไปด้วยดี พิมจดบันทึก ถ่ายเอกสาร ประสานงานกับทีมงานอย่างราบรื่น เธอเห็นธนัททำงาน เจรจาต่อรอง ตัดสินใจอย่างเฉียบขาด\n\nเธอเข้าใจแล้วว่าทำไมเขาถึงประสบความสำเร็จ\n\n\"พิม\" ธนัทเรียกหลังประชุมจบ\n\n\"ค่ะ?\"\n\n\"ทำได้ดี\" เขาพูดสั้นๆ แล้วเดินออกไป\n\nพิมยิ้ม คำชมจากเขานั้นหายากมาก\n\n---\n\nช่วงบ่าย ระหว่างพักก่อนดินเนอร์ พิมนั่งอยู่ในล็อบบี้ เช็คอีเมล โทรศัพท์ดังขึ้น\n\n\"แม่คะ?\"\n\n\"พิมจ๊ะ...\" เสียงแม่สั่น \"แม่... แม่ไม่สบาย หมอบอกว่าต้องผ่าตัดด่วน\"\n\nหัวใจพิมหยุดเต้นไปชั่วขณะ\n\n\"ผ่าตัดอะไรคะแม่?\" เธอพยายามควบคุมเสียง\n\n\"ก้อนเนื้อมันโตขึ้น หมอบอกว่าต้องผ่าตัดภายในสัปดาห์นี้ ไม่งั้นจะลามไปที่อื่น\"\n\nน้ำตาไหลออกมาโดยไม่รู้ตัว \"แม่ พิมจะกลับไปเดี๋ยวนี้ค่ะ\"\n\n\"ไม่ต้องลูก พิมทำงานก่อน แม่มีพยาบาลดูแล\"\n\n\"แต่แม่—\"\n\n\"พิม\" เสียงแม่หนักแน่นขึ้น \"แม่ไม่อยากให้ลูกเสียงาน ทำงานให้เสร็จก่อน แล้วค่อยกลับมา\"\n\nพิมกลืนน้ำตา \"...ค่ะแม่ พิมจะรีบกลับไปนะคะ\"\n\nวางสาย เธอนั่งนิ่ง น้ำตาหยดลงบนมือ\n\n\"พิม?\"\n\nเธอสะดุ้ง หันไป ธนัทยืนอยู่ตรงหน้า ใบหน้าเขาเปลี่ยนไปเมื่อเห็นน้ำตาของเธอ\n\n\"เกิดอะไรขึ้น?\"\n\nพิมรีบเช็ดน้ำตา \"ไม่มีอะไรค่ะ ดิฉัน—\"\n\n\"อย่าโกหก\" เขาตัดบท เสียงนุ่มลงกว่าปกติ \"บอกผม\"\n\nเธอมองเขา ความเข้มแข็งที่พยายามรักษาไว้เริ่มสั่นคลอน\n\n\"แม่ดิฉัน... ต้องผ่าตัดด่วนค่ะ\"\n\nธนัทนิ่งไป แล้วก็หยิบโทรศัพท์ขึ้นมา\n\n\"ยกเลิกดินเนอร์คืนนี้\" เขาพูดใส่โทรศัพท์ \"เลื่อนไปพรุ่งนี้เช้า และจองเที่ยวบินกลับกรุงเทพวันนี้ สองที่นั่ง\"\n\nพิมตาโต \"คุณธนัท—\"\n\n\"เก็บของ\" เขาสั่ง \"เราบินกลับเดี๋ยวนี้\"\n\n\"แต่การประชุม—\"\n\n\"ผมจัดการได้\" เขามองเธอ ดวงตาเข้มแต่มีบางอย่างอ่อนโยนซ่อนอยู่ \"ตอนนี้แม่เธอสำคัญกว่า\"\n\nน้ำตาของพิมไหลอีกครั้ง แต่คราวนี้เป็นน้ำตาแห่งความซาบซึ้ง\n\n\"ขอบคุณค่ะ... ขอบคุณมากค่ะ คุณธนัท\"\n\nเขาพยักหน้า มือยกขึ้นแตะไหล่เธอเบาๆ\n\n\"ไปกัน\"\n\n---\n\n[ จบตอนที่ 4 ]\n\n══════════════════════════════════════════════════════════════\nตอนหน้า: ตอนที่ 5 - ทริปธุรกิจ\n══════════════════════════════════════════════════════════════",
  "isFree": true,
  "publishedAt": "2025-02-06"
}