{
  "slug": "5",
  "novelSlug": "sanya-rak-lub-hong-prathan",
  "number": 5,
  "title": "ทริปธุรกิจ",
  "content": "══════════════════════════════════════════════════════════════\n                 สัญญารักลับห้องประธาน\n                 ตอนที่ 5: ทริปธุรกิจ\n══════════════════════════════════════════════════════════════\n\nการผ่าตัดของแม่ผ่านไปด้วยดี\n\nพิมนั่งอยู่ข้างเตียงแม่ในห้อง ICU รู้สึกโล่งใจจนแทบร้องไห้ หมอบอกว่าตัดก้อนเนื้อออกได้หมด ไม่ลามไปที่อื่น แต่ต้องพักฟื้นและติดตามอาการอีกระยะ\n\n\"พิมจ๊ะ\" สุภาพูดเสียงอ่อนแรง \"ลูกไม่ต้องอยู่ตลอดก็ได้นะ ไปทำงาน\"\n\n\"พิมขอลาพักหนึ่งวันค่ะ\" พิมตอบ \"คุณธนัทอนุญาตแล้ว\"\n\n\"เจ้านายลูกใจดีนะ\" สุภายิ้มอ่อน \"วันก่อนเขาส่งดอกไม้มาให้แม่ด้วย\"\n\nพิมหันไปมองแจกันดอกไม้บนโต๊ะ ช่อลิลลี่สีขาวสวยงาม มีการ์ดเล็กๆ เขียนว่า \"ขอให้หายเร็วๆ - ธนัท ศิริวัฒน์\"\n\nเธอไม่รู้เลยว่าเขาส่งมา\n\n\"เขาดูเป็นคนดีนะลูก\" สุภาพูดต่อ \"แม่เห็นตอนเขามาส่งลูกที่โรงพยาบาล เขาดูเป็นห่วงลูกมาก\"\n\n\"เขาแค่เป็นห่วงพนักงาน แม่คะ\"\n\n\"จริงเหรอ?\" สุภายิ้มมีนัย \"สายตาเขาไม่ได้บอกอย่างนั้นเลยนะ\"\n\nพิมหน้าแดง \"แม่...\"\n\n---\n\nสองสัปดาห์ต่อมา\n\nแม่ออกจากโรงพยาบาลแล้ว กลับไปพักฟื้นที่บ้านญาติต่างจังหวัด มีป้าคอยดูแล พิมจึงกลับมาทำงานได้เต็มที่\n\n\"คุณพิม กลับมาแล้ว!\" กานต์ทักทายอย่างดีใจ \"แม่เป็นยังไงบ้างคะ?\"\n\n\"ดีขึ้นมากค่ะ ขอบคุณที่ถาม\"\n\n\"ดีใจด้วยนะคะ\" กานต์ยิ้ม \"อ้อ คุณธนัทฝากบอกว่าให้เข้าไปพบเขาเมื่อมาถึง\"\n\nพิมพยักหน้า เดินไปเคาะประตูห้องประธาน\n\n\"เข้ามา\"\n\nเธอเปิดประตู ธนัทนั่งอยู่หลังโต๊ะ เงยหน้ามองเธอ\n\n\"กลับมาแล้ว\" เขาพูด\n\n\"ค่ะ ขอบคุณที่ให้ลาหยุดค่ะ\"\n\n\"แม่เป็นยังไง?\"\n\n\"ดีขึ้นมากค่ะ\" พิมยิ้ม \"และขอบคุณสำหรับดอกไม้ด้วยค่ะ แม่ชอบมาก\"\n\nธนัทพยักหน้าเล็กน้อย ไม่ได้พูดอะไร\n\n\"มีเรื่องจะคุย\" เขาพูดต่อ \"นั่งลง\"\n\nพิมนั่งลง รู้สึกตื่นเต้นเล็กน้อย\n\n\"ทริปเชียงใหม่ที่เลื่อนไป ต้องไปใหม่สัปดาห์หน้า\" เขาพูด \"สองวันหนึ่งคืนเหมือนเดิม เธอไปได้ไหม?\"\n\n\"ได้ค่ะ ไม่มีปัญหา\"\n\n\"ดี\" เขาหยุด ดูลังเลเล็กน้อย \"แต่มีปัญหาเรื่องห้องพัก โรงแรมเดิมจองเต็ม ต้องไปพักที่รีสอร์ทของพาร์ทเนอร์แทน\"\n\n\"ค่ะ ไม่เป็นไร\"\n\n\"ปัญหาคือ...\" ธนัทหยุด \"มีห้องว่างห้องเดียว\"\n\nพิมกะพริบตา \"ห้องเดียว... คะ?\"\n\n\"ห้องสวีทใหญ่ มีสองห้องนอนแยก\" เขาอธิบายเร็ว \"แต่อยู่ในห้องชุดเดียวกัน ถ้าเธอไม่สะดวก ผมจะหาที่พักอื่นให้\"\n\nพิมคิดทบทวน ห้องสวีทที่มีห้องนอนแยก ก็ไม่ได้ต่างจากห้องติดกันมากนัก\n\n\"ไม่เป็นไรค่ะ\" เธอตอบ \"ถ้ามีห้องนอนแยก ก็โอเคค่ะ\"\n\nธนัทพยักหน้า บางอย่างในดวงตาเขาที่พิมอ่านไม่ออก\n\n\"งั้นเตรียมตัวได้ ออกเดินทางวันจันทร์\"\n\n---\n\nวันจันทร์ เชียงใหม่\n\nครั้งนี้การเดินทางราบรื่น การประชุมช่วงเช้าจบลงด้วยดี พาร์ทเนอร์จากสิงคโปร์พอใจกับข้อเสนอ เหลือแค่สรุปรายละเอียดในวันพรุ่งนี้\n\n\"วันนี้เสร็จแล้ว\" ธนัทพูดขณะนั่งรถกลับที่พัก \"พรุ่งนี้ประชุมเก้าโมง แล้วบินกลับบ่าย\"\n\n\"ค่ะ\"\n\nรถจอดหน้ารีสอร์ท พิมมองอาคารสไตล์ล้านนาที่ซ่อนตัวอยู่กลางป่า บรรยากาศเงียบสงบ รายล้อมด้วยต้นไม้และภูเขา\n\nห้องสวีทอยู่ชั้นบนสุด พิมเดินตามธนัทเข้าไป\n\nห้องกว้างขวาง ตกแต่งหรูหราแต่อบอุ่น มีห้องนั่งเล่นตรงกลาง ห้องนอนสองห้องอยู่คนละฝั่ง\n\n\"ห้องนอนฝั่งนั้นของเธอ\" ธนัทชี้ไปทางขวา \"มีห้องน้ำในตัว\"\n\n\"ขอบคุณค่ะ\"\n\nพิมเข้าไปเก็บของในห้อง ห้องนอนใหญ่โต มีระเบียงส่วนตัว มองเห็นวิวภูเขา\n\nเธอถอนหายใจ อยู่ห้องเดียวกับเจ้านาย...\n\n\"อย่าคิดมาก\" เธอบอกตัวเอง \"มืออาชีพ มืออาชีพ\"\n\n---\n\nช่วงเย็น ฝนเริ่มตก\n\nพิมนั่งทำงานอยู่ในห้องนั่งเล่น ตรวจเอกสารสำหรับวันพรุ่งนี้ ธนัทนั่งอยู่อีกฝั่ง อ่านรายงาน บรรยากาศเงียบสงบ มีเพียงเสียงฝนตกกระทบหลังคา\n\n\"พิม\"\n\nเธอเงยหน้า \"ค่ะ?\"\n\n\"กินข้าวหรือยัง?\"\n\n\"ยังค่ะ\"\n\n\"สั่งรูมเซอร์วิสมากินด้วยกัน\" เขาพูด ไม่ใช่คำถาม\n\nพิมพยักหน้า หยิบเมนูมาดู สั่งอาหารไทยพื้นเมือง\n\nอาหารมาถึง ทั้งคู่นั่งกินด้วยกันที่โต๊ะ บรรยากาศผ่อนคลายกว่าปกติ บางทีเป็นเพราะอยู่ไกลจากออฟฟิศ หรือเพราะเสียงฝนที่ทำให้รู้สึกสงบ\n\n\"อาหารอร่อยไหม?\" ธนัทถาม\n\n\"อร่อยมากค่ะ\" พิมยิ้ม \"นานแล้วที่ไม่ได้กินอาหารเหนือแบบนี้\"\n\n\"เธอเคยมาเชียงใหม่ก่อนหรือเปล่า?\"\n\n\"เคยค่ะ ตอนเด็กๆ มากับพ่อแม่\" เธอยิ้ม แต่มีความเศร้าซ่อนอยู่ \"ก่อนที่พ่อจะ...\"\n\nเธอหยุด ไม่ได้พูดต่อ\n\n\"พ่อเธอเสียยังไง?\" ธนัทถามเบาๆ\n\nพิมนิ่งไปครู่หนึ่ง ปกติเธอไม่เคยเล่าเรื่องนี้ให้ใครฟัง แต่บางอย่างในน้ำเสียงเขาทำให้เธอรู้สึกปลอดภัย\n\n\"บริษัทของพ่อล้มละลายค่ะ\" เธอพูดเบาๆ \"เมื่อสิบปีก่อน พ่อเครียดมาก แล้วก็... หัวใจวาย\"\n\nธนัทนิ่ง ใบหน้าเขาเปลี่ยนไปเล็กน้อย\n\n\"ผมเสียใจ\"\n\n\"ไม่เป็นไรค่ะ เรื่องเก่าแล้ว\" พิมยิ้มอ่อน \"หลังจากนั้นก็มีแค่พิมกับแม่ พิมต้องทำงานหาเงินตั้งแต่เรียนมหา'ลัย\"\n\n\"เธอเข้มแข็งมาก\"\n\n\"ไม่มีทางเลือกค่ะ\" เธอหัวเราะเบาๆ \"ถ้าพิมไม่เข้มแข็ง แม่จะพึ่งใคร\"\n\nธนัทมองเธอ ดวงตาเข้มมีบางอย่างที่พิมอ่านไม่ออก\n\n\"เธอไม่ต้องแบกทุกอย่างคนเดียว\" เขาพูดเบาๆ\n\nพิมมองเขา แปลกใจกับคำพูด\n\n\"คุณธนัทคะ...\" เธอลังเล \"ทำไมคุณถึงดีกับดิฉันขนาดนี้?\"\n\nเงียบ\n\nธนัทไม่ตอบ แค่มองเธอนิ่งๆ\n\n\"เพราะ...\" เขาเริ่มพูด แต่แล้วก็หยุด\n\nฟ้าผ่าดังสนั่น ไฟในห้องกะพริบ แล้วก็ดับวูบ\n\n\"อ๊ะ!\" พิมสะดุ้ง\n\nความมืดมิดปกคลุมทั้งห้อง มีเพียงแสงฟ้าแลบเป็นระยะ\n\n\"อยู่นิ่งๆ\" เสียงธนัทดังขึ้นในความมืด \"ผมจะหาไฟฉาย\"\n\nพิมได้ยินเสียงเขาลุกขึ้น เดินไปหาอะไรบางอย่าง แล้วก็มีแสงสว่างขึ้นจากโทรศัพท์มือถือ\n\n\"ไฟดับทั้งโซน\" เขาพูดหลังจากเช็คข้อความจากพนักงานโรงแรม \"ฝนตกหนัก สายไฟขาด อาจใช้เวลาซ่อมสักพัก\"\n\n\"กี่ชั่วโมงคะ?\"\n\n\"ไม่แน่ใจ อาจถึงเช้า\"\n\nพิมกลืนน้ำลาย อยู่ในความมืดกับธนัททั้งคืน...\n\n\"นั่งลง\" เขาพูด \"ไม่ต้องยืน\"\n\nเธอคลำหาเก้าอี้ แต่ในความมืดเธอสะดุดขาโต๊ะ ร่างเซไปข้างหน้า\n\nมือแข็งแกร่งคว้าเธอไว้ทัน\n\n\"ระวัง\"\n\nพิมพบว่าตัวเองอยู่ในอ้อมแขนเขา ใบหน้าทั้งคู่ใกล้กันมากในความมืด เธอได้กลิ่นน้ำหอมของเขา รู้สึกถึงลมหายใจอุ่นๆ\n\nหัวใจเต้นรัว\n\n\"ข-ขอบคุณค่ะ\" เธอพูดเสียงสั่น\n\nธนัทไม่ได้ปล่อยเธอทันที\n\n\"พิม...\" เสียงเขาต่ำลง\n\nฟ้าแลบ ส่องให้เห็นใบหน้าเขาชั่วขณะ ดวงตาเข้มที่มองเธอด้วยบางอย่างที่เธอไม่เคยเห็นมาก่อน\n\nแล้วความมืดก็กลืนทุกอย่าง\n\n---\n\n[ จบตอนที่ 5 ]\n\n══════════════════════════════════════════════════════════════\nตอนหน้า: ตอนที่ 6 - คืนที่ฝนตก 🔥\n══════════════════════════════════════════════════════════════",
  "isFree": true,
  "publishedAt": "2025-02-07"
}