{
  "slug": "6",
  "novelSlug": "sanya-rak-lub-hong-prathan",
  "number": 6,
  "title": "คืนที่ฝนตก",
  "content": "══════════════════════════════════════════════════════════════\n                 สัญญารักลับห้องประธาน\n               ตอนที่ 6: คืนที่ฝนตก 🔥\n══════════════════════════════════════════════════════════════\n\n⚠️ เนื้อหา NC30+ สำหรับผู้อ่านอายุ 18 ปีขึ้นไป\n\n---\n\nฟ้าแลบ ส่องให้เห็นใบหน้าเขาชั่วขณะ\n\nพิมมองเข้าไปในดวงตาสีเข้มของธนัท เห็นบางอย่างที่ไม่เคยเห็นมาก่อน ความต้องการ ความปรารถนา... และความลังเล\n\n\"คุณธนัท...\" เธอกระซิบ\n\n\"ผมควรปล่อยเธอ\" เขาพูดเสียงแหบ แต่มือยังคงกอดเธอไว้\n\n\"ค่ะ... คุณควรปล่อย\"\n\nแต่ไม่มีใครขยับ\n\nฝนกระหน่ำหนักขึ้น เสียงฟ้าร้องดังครืน ความมืดห่อหุ้มทั้งคู่ไว้ในโลกที่มีเพียงสองคน\n\n\"พิม\" เสียงเขาต่ำลงอีก \"ถ้าผมไม่ปล่อย... เธอจะทำยังไง\"\n\nหัวใจเธอเต้นรัว คำตอบที่ควรพูดคือ \"ปล่อยเถอะ\" แต่สิ่งที่หลุดออกมากลับเป็น...\n\n\"ดิฉันไม่รู้...\"\n\nธนัทหายใจเข้าลึก มือข้างหนึ่งยกขึ้นแตะแก้มเธอเบาๆ ในความมืด\n\n\"ผมพยายามควบคุมตัวเองมาตลอด\" เขากระซิบ \"ตั้งแต่วันแรกที่เจอเธอ\"\n\n\"วันแรก...?\"\n\n\"เธอเป็นคนเดียวที่กล้าเถียงผม\" เขาพูดต่อ \"กล้ามองตาผมตรงๆ ไม่กลัว ไม่ยอมก้มหัว... ผมพยายามบอกตัวเองว่าเธอเป็นแค่ลูกน้อง แต่...\"\n\nฟ้าแลบอีกครั้ง พิมเห็นใบหน้าเขาใกล้มาก ริมฝีปากบางห่างจากเธอเพียงไม่กี่นิ้ว\n\n\"แต่อะไรคะ...\"\n\n\"แต่ผมหลอกตัวเองไม่ได้อีกแล้ว\"\n\nริมฝีปากเขาประทับลงบนริมฝีปากเธอ\n\n---\n\nจูบแรกอ่อนโยน ราวกับเขากำลังถามว่าเธอยินยอมหรือไม่\n\nพิมไม่ได้ผลัก\n\nเมื่อเธอไม่ขัดขืน จูบนั้นก็ลึกขึ้น เข้มข้นขึ้น ลิ้นเขาแตะริมฝีปากเธอ ขออนุญาตเข้าไป และเธอก็เปิดรับ\n\n\"อืม...\" เสียงครางเบาหลุดจากลำคอ\n\nมือของธนัทรั้งเอวเธอเข้ามาใกล้ มืออีกข้างลูบขึ้นมาตามแผ่นหลัง พิมรู้สึกร่างกายตัวเองตอบสนอง มือเกาะไหล่กว้างของเขาไว้\n\nทั้งคู่จูบกันในความมืด เสียงฝนกลบเสียงหายใจที่เริ่มเร็วขึ้น\n\n\"พิม...\" เขาละริมฝีปาก กระซิบข้างหู \"บอกผมให้หยุด ผมจะหยุด\"\n\n\"ดิฉัน...\" เธอหายใจหอบ \"ดิฉันไม่อยากให้หยุด...\"\n\nเสียงครางต่ำหลุดจากลำคอเขา\n\nธนัทอุ้มเธอขึ้น พิมร้องเบาด้วยความแปลกใจ แต่เธอโอบแขนรอบคอเขา ปล่อยให้เขาพาเดินฝ่าความมืดไปยังห้องนอน\n\n---\n\nเขาวางเธอลงบนเตียงเบาๆ แสงฟ้าแลบส่องเข้ามาเป็นระยะ ทำให้เห็นเงาร่างของทั้งคู่\n\nธนัทคุกเข่าอยู่เหนือเธอ มือค่อยๆ ปลดกระดุมเสื้อเชิ้ตของตัวเอง ทีละเม็ด\n\nพิมมองเขา หัวใจเต้นแรง เห็นหน้าอกกว้างค่อยๆ เผยออกมาในแสงสลัว\n\n\"สวย...\" เธอไม่รู้ตัวว่าพูดออกมา\n\nธนัทหัวเราะเบา \"นั่นคำของผม\"\n\nเขาก้มลง จูบเธออีกครั้ง พร้อมกับมือที่เริ่มปลดกระดุมเสื้อของเธอ\n\n\"ธนัท...\" เธอกระซิบเมื่อเขาปลดกระดุมเม็ดสุดท้าย เปิดเสื้อออก\n\n\"เรียกชื่อผมอีก\" เขาพูดเสียงแหบ ก้มจูบลำคอเธอ\n\n\"ธนัท...\"\n\nมือเขาลูบไล้ผิวที่เพิ่งเผยออกมา จากไหปลาร้าลงมาถึงขอบบรา พิมสั่นเทา รู้สึกร้อนผ่าวไปทั้งตัว\n\n\"ถอดได้ไหม\" เขาถามเบาๆ มือแตะตะขอบรา\n\nเธอพยักหน้า\n\nเสียงตะขอปลดดังแผ่วในความเงียบ\n\n---\n\nธนัทถอดบราออก โยนลงพื้น มองร่างเปลือยท่อนบนของเธอในแสงฟ้าแลบ\n\n\"สวยมาก...\" เขาพึมพำ มือยกขึ้นสัมผัสเนินอกอ่อนนุ่ม\n\n\"อา...\" พิมครางเมื่อนิ้วเขาลูบผ่านยอดอกที่เริ่มชูชัน\n\nเขาก้มลง ริมฝีปากประทับบนผิวอกขาว จูบไล่จากด้านบนลงมาจนถึงยอดชมพู แล้วก็อมเข้าปาก\n\n\"อา! ธนัท!\" เธอร้องเสียงหลง มือกุมศีรษะเขาไว้\n\nเขาดูดเบาๆ ลิ้นวนรอบยอดอก ฟันขบเบาๆ พิมโค้งหลังรับความรู้สึก สะโพกขยับกระสับกระส่าย\n\n\"ชอบไหม\" เขาถามพลางย้ายไปอีกข้าง ทำเหมือนกัน\n\n\"ช-ชอบ... อา...\"\n\nมือของเขาลูบลงมาตามเรือนร่าง ผ่านหน้าท้องแบนราบ หยุดที่ขอบกระโปรง\n\n\"ผมจะถอด\" เขาบอก ไม่ใช่ถาม แต่ก็รอให้เธอตอบ\n\n\"ค่ะ...\"\n\nกระโปรงถูกรูดลง เหลือเพียงกางเกงในลูกไม้สีดำชิ้นเดียว ธนัทมองร่างเธอในความมืด ฟ้าแลบส่องให้เห็นเส้นโค้งเว้าสวยงาม\n\n\"เธอรู้ไหมว่าผมฝันถึงเธอกี่คืนแล้ว\" เขากระซิบ มือลูบต้นขาด้านใน\n\nพิมสั่น \"ฝัน...?\"\n\n\"ทุกคืน\" เขายอมรับ \"ตั้งแต่วันแรก\"\n\n---\n\nนิ้วของเขาลูบผ่านเนื้อผ้าบางๆ สัมผัสความชื้นที่ซึมออกมา\n\n\"เปียกแล้ว...\" เขาพึมพำพอใจ\n\n\"อย่า... อย่าพูด...\" พิมเขินจนหน้าร้อน\n\n\"ทำไม\" เขายิ้มมุมปาก \"เธอเปียกเพราะผม ผมชอบ\"\n\nนิ้วกดลงเบาๆ ถูไถผ่านเนื้อผ้าตรงจุดอ่อนไหว พิมครางดัง สะโพกยกรับสัมผัส\n\n\"ธนัท... หยุดแกล้ง...\"\n\n\"บอกมาว่าต้องการอะไร\"\n\n\"ต้องการ... ต้องการเธอ...\"\n\nเขาดึงกางเกงในลงช้าๆ เผยความเปลือยเปล่าทั้งหมด พิมรู้สึกอายแต่ก็ไม่ปิดบัง เธอปล่อยให้เขามอง\n\n\"สวยที่สุดที่ผมเคยเห็น\" เขากระซิบ\n\nธนัทลุกขึ้น ถอดกางเกงของตัวเองออก พิมมองเห็นร่างกายเขาในแสงสลัว กล้ามเนื้อแกร่ง และความแข็งขืนที่ชูชันพร้อม\n\nเธอกลืนน้ำลาย\n\nเขาคว้าซองเล็กๆ จากกระเป๋าสตางค์ ฉีกออก สวมให้เรียบร้อย\n\n\"พิม\" เขาคลานกลับขึ้นมาบนเตียง อยู่เหนือเธอ \"มองผม\"\n\nเธอมองขึ้น สบตาเขาในความมืด\n\n\"ผมจะค่อยๆ\" เขาพูดเบา ปลายกดแนบทางเข้า \"บอกถ้าเจ็บ\"\n\nพิมพยักหน้า กัดริมฝีปาก\n\nเขาดันเข้าช้าๆ ทีละนิดๆ ความแน่นตึงทำให้ทั้งคู่ครางพร้อมกัน\n\n\"โอ้...\" พิมหลับตา รู้สึกถึงเขาค่อยๆ เติมเต็มเธอ\n\n\"แน่นมาก...\" ธนัทกัดฟัน พยายามควบคุมตัวเอง \"พิม... เธอโอเคไหม\"\n\n\"โอเค... อย่าหยุด...\"\n\nเขาดันเข้าจนสุด หยุดนิ่งให้เธอปรับตัว\n\n---\n\nเมื่อพิมขยับสะโพก ธนัทก็เริ่มเคลื่อนไหว\n\nจังหวะแรกช้าและลึก ทั้งคู่หายใจแรง สัมผัสกัน รู้สึกถึงกัน\n\n\"ธนัท...\" พิมครางเมื่อเขาเริ่มเร็วขึ้น \"อา... ตรงนั้น...\"\n\n\"ตรงนี้?\" เขาปรับมุม กระแทกซ้ำจุดเดิม\n\n\"ใช่! อา!\"\n\nเสียงฝนตก เสียงร่างกระทบกัน เสียงครางของทั้งคู่ ผสมปนกันในความมืด\n\nธนัทก้มลงจูบเธอ ไม่หยุดขยับ จังหวะเร็วขึ้นเรื่อยๆ พิมโอบแขนรอบคอเขา ขาพันรอบเอว ดึงเข้ามาลึกขึ้นอีก\n\n\"พิม... ผมใกล้แล้ว...\" เขากระซิบในจูบ\n\n\"ฉันด้วย... ธนัท... อย่าหยุด...\"\n\nเขาเร่งจังหวะ แรงขึ้น ลึกขึ้น พิมร้องไม่หยุด รู้สึกคลื่นความสุขพุ่งสูงขึ้นเรื่อยๆ\n\n\"มาเลย\" เขาสั่ง \"มาพร้อมผม\"\n\nฟ้าผ่าดังสนั่นในจังหวะที่ทั้งคู่พุ่งถึงจุดสุดยอดพร้อมกัน\n\nพิมร้องชื่อเขา ร่างโค้งขึ้นจากเตียง คลื่นความสุขซัดผ่านร่างเป็นระลอก ธนัทครางต่ำ กดลึกจนสุดขณะปล่อยตัวเอง\n\nแล้วทั้งคู่ก็ล้มลงด้วยกัน หายใจหอบ หัวใจเต้นรัว\n\n---\n\nนาทีต่อมา ธนัทพลิกตัวนอนข้างเธอ ดึงเธอเข้ามาในอ้อมแขน\n\n\"พิม...\" เขาจูบหน้าผากเธอเบาๆ\n\n\"หืม?\"\n\n\"ผมไม่เสียใจ\"\n\nเธอยิ้มในความมืด \"ดิฉันก็ไม่เสียใจ\"\n\n\"แต่...\" เขาหยุด \"พรุ่งนี้ เราต้องคุยกัน\"\n\n\"ค่ะ... พรุ่งนี้\"\n\nฝนยังคงตก แต่เบาลงแล้ว พิมนอนฟังเสียงหัวใจเขาเต้น รู้สึกอบอุ่นและปลอดภัย\n\nคืนนี้ เธอไม่อยากคิดถึงพรุ่งนี้\n\nคืนนี้ เธอแค่อยากอยู่ในอ้อมแขนเขา\n\n---\n\nก่อนจะหลับไป เธอได้ยินเสียงเขากระซิบเบาๆ\n\n\"ผมจะดูแลเธอ...\"\n\nพิมไม่แน่ใจว่าเธอฝันไป หรือได้ยินจริง\n\nแต่เธอยิ้ม แล้วก็หลับไปอย่างสงบ\n\n---\n\n[ จบตอนที่ 6 ]\n\n══════════════════════════════════════════════════════════════\nตอนหน้า: ตอนที่ 7 - เช้าวันใหม่ที่เปลี่ยนไป\n══════════════════════════════════════════════════════════════",
  "isFree": true,
  "publishedAt": "2025-02-08"
}