{
  "slug": "7",
  "novelSlug": "sanya-rak-lub-hong-prathan",
  "number": 7,
  "title": "เช้าวันใหม่ที่เปลี่ยนไป",
  "content": "══════════════════════════════════════════════════════════════\n                 สัญญารักลับห้องประธาน\n            ตอนที่ 7: เช้าวันใหม่ที่เปลี่ยนไป\n══════════════════════════════════════════════════════════════\n\nแสงแดดอ่อนๆ ลอดผ่านม่านเข้ามา\n\nพิมลืมตา รู้สึกอบอุ่นผิดปกติ แล้วก็ตระหนักว่ามีแขนแข็งแรงโอบรอบเอวเธออยู่ ลมหายใจอุ่นๆ สัมผัสท้ายทอย\n\nความทรงจำเมื่อคืนพุ่งกลับมา\n\nฝนตก ไฟดับ จูบ สัมผัส...\n\nหน้าเธอร้อนผ่าว\n\n\"ตื่นแล้ว?\" เสียงทุ้มดังขึ้นข้างหู\n\nพิมสะดุ้ง พยายามขยับ แต่แขนเขากลับรัดแน่นขึ้น\n\n\"อย่าเพิ่งหนี\" ธนัทพูดเสียงยังเซื่องจากการนอน \"ให้ผมกอดอีกสักครู่\"\n\nเธอหยุดขยับ หัวใจเต้นแรง\n\n\"คุณธนัท...\"\n\n\"ธนัท\" เขาแก้ \"หลังจากเมื่อคืน เรียกชื่อผมก็พอ\"\n\nพิมกลืนน้ำลาย \"ธนัท...\"\n\n\"หืม?\"\n\n\"เมื่อคืน...\"\n\n\"ผมไม่เสียใจ\" เขาตัดบท พลิกเธอให้หันมาเผชิญหน้ากัน ดวงตาเข้มจับจ้องเธอ \"บอกแล้วเมื่อคืน และผมจะพูดอีก ผมไม่เสียใจแม้แต่นิดเดียว\"\n\nพิมมองเขา ใบหน้าคมยามเช้า ผมยุ่งเล็กน้อย ดูต่างจากประธานเย็นชาที่เธอรู้จัก\n\n\"แล้ว... เราจะทำยังไงต่อคะ?\"\n\nธนัทนิ่งไป ดูเหมือนกำลังคิด\n\n\"ผมไม่รู้\" เขายอมรับ \"แต่ผมไม่อยากให้มันจบแค่คืนเดียว\"\n\nหัวใจเธอเต้นรัว \"หมายความว่า...\"\n\n\"หมายความว่าผมอยากรู้จักเธอมากขึ้น\" เขาพูด \"ไม่ใช่แค่เลขากับเจ้านาย\"\n\nพิมไม่รู้จะตอบยังไง ทุกอย่างเกิดขึ้นเร็วเกินไป เมื่อวานเธอยังเป็นแค่เลขา วันนี้เธออยู่ในอ้อมแขนเจ้านาย\n\n\"ดิฉัน...\" เธอเริ่มพูด\n\nโทรศัพท์บนโต๊ะดังขึ้น\n\nธนัทถอนหายใจ ยื่นมือไปหยิบ\n\n\"ครับ... ครับ เข้าใจ สิบโมงเจอกัน\" เขาวางสาย หันมามองเธอ \"ประชุมเลื่อนเป็นสิบโมง\"\n\n\"ตอนนี้กี่โมงแล้วคะ?\"\n\n\"แปดโมง\"\n\nพิมรีบลุกขึ้น ดึงผ้าห่มมาคลุมตัว \"ดิฉันต้องไปอาบน้ำแต่งตัว\"\n\n\"พิม\" ธนัทจับข้อมือเธอไว้ \"เรื่องที่คุยค้างไว้ เราจะคุยกันต่อหลังกลับกรุงเทพ\"\n\n\"...ค่ะ\"\n\nเขาปล่อยมือ พิมรีบเดินไปห้องน้ำ พยายามไม่มองร่างกายเปลือยของเขาที่นอนอยู่บนเตียง\n\nแต่ภาพนั้นติดตาเธอไปตลอดทาง\n\n---\n\nการประชุมผ่านไปด้วยดี พาร์ทเนอร์ตกลงเซ็นสัญญา โครงการดำเนินต่อไปได้\n\nระหว่างประชุม พิมพยายามทำตัวเป็นมืออาชีพ จดบันทึก ประสานงาน ไม่ให้ใครเห็นความเปลี่ยนแปลง\n\nแต่เธอรู้สึกได้ถึงสายตาของธนัทที่มองเธอเป็นระยะ\n\n---\n\nบนเครื่องบินขากลับ\n\nพิมนั่งตรงข้ามธนัท บรรยากาศเงียบกว่าขามา ทั้งคู่ไม่ได้คุยกันมากนัก\n\n\"เธอเงียบ\" ธนัทพูดขึ้น\n\n\"ดิฉันกำลังคิดเรื่องเมื่อคืนค่ะ\"\n\n\"คิดว่ายังไง?\"\n\nพิมมองเขา ตัดสินใจพูดตรงๆ\n\n\"ดิฉันไม่เสียใจเหมือนกันค่ะ\" เธอพูด \"แต่ดิฉันกังวล\"\n\n\"กังวลเรื่องอะไร?\"\n\n\"เรื่องงาน เรื่องคนอื่น ถ้าใครรู้ว่าเรา...\" เธอหยุด ไม่รู้จะเรียกความสัมพันธ์นี้ว่าอะไร\n\n\"ไม่มีใครต้องรู้\" ธนัทพูด \"เรื่องระหว่างเรา เป็นเรื่องของเรา\"\n\n\"แต่ถ้ามีข่าวลือ—\"\n\n\"ผมจัดการได้\" เขาตัดบท \"ปัญหาเดียวที่ผมกังวลคือ เธอไม่อยากให้มันเกิดขึ้น\"\n\nพิมนิ่ง มองเข้าไปในดวงตาเขา\n\n\"ดิฉันไม่ได้บอกว่าไม่อยากให้เกิดขึ้น\" เธอพูดเบาๆ \"ดิฉันแค่... กลัว\"\n\n\"กลัวอะไร?\"\n\n\"กลัวว่ามันจะเปลี่ยนทุกอย่าง\"\n\nธนัทเอนตัวมาข้างหน้า มือยื่นมาจับมือเธอ\n\n\"มันเปลี่ยนไปแล้ว พิม\" เขาพูดเสียงนุ่ม \"ตั้งแต่เมื่อคืน ทุกอย่างเปลี่ยนไปแล้ว ไม่มีทางกลับไปเหมือนเดิม\"\n\nเธอรู้ว่าเขาพูดถูก\n\n\"แล้วเราจะทำยังไงคะ?\"\n\n\"ค่อยๆ เรียนรู้กัน\" เขาตอบ \"ผมไม่ได้คาดหวังให้เธอตัดสินใจวันนี้ แค่ขอให้เปิดใจ\"\n\nพิมพยักหน้าช้าๆ \"ดิฉันจะพยายามค่ะ\"\n\nธนัทยิ้มเล็กน้อย รอยยิ้มแรกที่เธอเห็นจากเขา\n\n\"ดี\" เขาพูด \"แค่นั้นก็พอ\"\n\n---\n\nกลับถึงกรุงเทพตอนเย็น\n\nธนัทขับรถมาส่งเธอที่หอพัก พิมรู้สึกประหลาดใจ\n\n\"คุณไม่ต้องมาส่งก็ได้นะคะ\"\n\n\"ผมอยากมา\" เขาตอบสั้นๆ\n\nรถจอดหน้าหอพัก อาคารเก่าๆ ในซอยเล็กๆ ไม่หรูหราเหมือนที่เขาอยู่\n\n\"นี่ที่เธออยู่?\" ธนัทมองอาคาร\n\n\"ค่ะ\" พิมรู้สึกเขินเล็กน้อย \"ไม่หรูหราเหมือนคอนโดคุณ แต่ก็สะดวกดี\"\n\n\"ผมไม่ได้ดูถูก\" เขารีบพูด \"แค่... กังวลเรื่องความปลอดภัย ซอยนี้มืด\"\n\n\"ดิฉันอยู่มาสองปีแล้วค่ะ ไม่เคยมีปัญหา\"\n\nธนัทไม่ได้พูดอะไร แต่สีหน้าบอกว่าเขาไม่สบายใจ\n\n\"งั้นขึ้นไปพักผ่อนนะ\" เขาพูดในที่สุด \"พรุ่งนี้เจอกันที่ออฟฟิศ\"\n\n\"ค่ะ ขอบคุณที่มาส่ง\"\n\nพิมเปิดประตูจะลง แต่มือเขาคว้าข้อมือเธอไว้\n\n\"พิม\"\n\nเธอหันกลับ\n\nธนัทโน้มตัวเข้ามา จูบเธอเบาๆ แค่แตะริมฝีปาก แต่ทำให้หัวใจเธอเต้นพลิ้ว\n\n\"ฝันดี\" เขากระซิบ\n\nแล้วก็ปล่อยเธอไป\n\nพิมเดินขึ้นหอ หัวใจยังเต้นแรง มือแตะริมฝีปากตัวเอง\n\nทุกอย่างเปลี่ยนไปจริงๆ แล้ว\n\n---\n\nที่ออฟฟิศ สัปดาห์ต่อมา\n\nพิมพยายามทำงานตามปกติ แต่ทุกครั้งที่อยู่ใกล้ธนัท เธอก็รู้สึกหัวใจเต้นแรง ยิ่งเวลาที่เขามองเธอ เธอก็ยิ่งหน้าแดง\n\n\"คุณพิม หน้าแดงจัง\" วินเดินมาทัก \"ไม่สบายเหรอครับ?\"\n\n\"ไม่ค่ะ ก็แค่... ร้อน\"\n\n\"ห้องแอร์เย็นขนาดนี้?\" วินหัวเราะ\n\nก่อนที่พิมจะตอบ เสียงเย็นชาก็ดังขึ้น\n\n\"คุณวิน ผมนึกว่ารายงานที่ผมขอจะส่งมาตั้งแต่เมื่อวาน\"\n\nธนัทยืนอยู่ที่ประตู ใบหน้าไม่แสดงอารมณ์ แต่ดวงตาเขม็งมองวิน\n\n\"อ๋อ ครับ คุณธนัท เดี๋ยวส่งให้ครับ\" วินรีบเดินจากไป\n\nพิมมองธนัท \"เขาแค่มาทัก\"\n\n\"ผมรู้\" ธนัทพูดเรียบๆ \"ตามผมมา มีเรื่องคุย\"\n\n---\n\nในห้องทำงาน ธนัทปิดประตู ล็อค\n\nพิมเลิกคิ้ว \"ทำไมล็อคประตูคะ?\"\n\n\"เพราะเรื่องที่จะคุย ไม่ควรให้คนอื่นได้ยิน\"\n\nเธอกลืนน้ำลาย \"เรื่องอะไรคะ?\"\n\nธนัทเดินมาหยุดตรงหน้าเธอ ใกล้พอที่จะได้กลิ่นน้ำหอมของเขา\n\n\"เรื่องที่คุยค้างไว้บนเครื่องบิน\" เขาพูด \"ผมคิดมาตลอดสัปดาห์\"\n\n\"คิดว่ายังไงคะ?\"\n\n\"คิดว่าผมไม่อยากให้เราเป็นแค่เจ้านายกับลูกน้องที่บังเอิญนอนด้วยกันคืนหนึ่ง\"\n\nพิมรู้สึกหน้าร้อน \"แล้วคุณอยากให้เราเป็นอะไร?\"\n\nธนัทนิ่งไป ดวงตาเข้มจับจ้องเธอ\n\n\"ผมอยากให้เธอเป็นคู่หมั้นผม\"\n\nพิมตาโต \"อะไรนะคะ?!\"\n\n\"คู่หมั้น\" เขาพูดซ้ำ \"แต่ไม่ใช่จริง เป็นแค่สัญญา\"\n\n\"สัญญา...?\"\n\nธนัทถอนหายใจ \"ผมจะอธิบาย\"\n\n---\n\n[ จบตอนที่ 7 ]\n\n══════════════════════════════════════════════════════════════\nตอนหน้า: ตอนที่ 8 - ข้อเสนอที่ปฏิเสธไม่ได้\n══════════════════════════════════════════════════════════════",
  "isFree": true,
  "publishedAt": "2025-02-09"
}