{
  "slug": "8",
  "novelSlug": "sanya-rak-lub-hong-prathan",
  "number": 8,
  "title": "ข้อเสนอที่ปฏิเสธไม่ได้",
  "content": "══════════════════════════════════════════════════════════════\n                 สัญญารักลับห้องประธาน\n            ตอนที่ 8: ข้อเสนอที่ปฏิเสธไม่ได้\n══════════════════════════════════════════════════════════════\n\n\"คู่หมั้นปลอม?\" พิมทวนคำ ไม่แน่ใจว่าได้ยินถูกหรือเปล่า\n\n\"ใช่\" ธนัทพยักหน้า \"ให้ผมอธิบาย\"\n\nเขาเดินไปนั่งที่โซฟา พยักหน้าเชิญให้เธอนั่งด้วย พิมนั่งลงที่ปลายโซฟาอีกด้าน รักษาระยะห่าง\n\n\"เมื่อวานพ่อโทรมา\" ธนัทเริ่ม \"บังคับให้ผมแต่งงานกับลูกสาวหุ้นส่วนทางธุรกิจ ภายในสามเดือน\"\n\n\"แต่งงาน?!\"\n\n\"ธุรกิจจับคลุมถุงชน\" เขาพูดเสียงขมขื่น \"พ่อทำแบบนี้มาตลอด ใช้ลูกเป็นเครื่องมือ ผมปฏิเสธมาห้าปี แต่ครั้งนี้เขาจริงจัง\"\n\n\"แล้วเกี่ยวอะไรกับดิฉันคะ?\"\n\n\"ถ้าผมมีคู่หมั้นแล้ว พ่อจะบังคับไม่ได้\" ธนัทมองเธอ \"ผมต้องการคนที่ไว้ใจได้ คนที่จะไม่หักหลัง และ... คนที่ผมรู้สึกบางอย่างด้วย\"\n\nพิมหัวใจเต้นรัว \"บางอย่าง...?\"\n\n\"หลังจากเมื่อคืนที่เชียงใหม่\" เขาพูดตรงๆ \"ผมไม่สามารถแกล้งทำเป็นว่าไม่มีความรู้สึก ผมรู้สึกกับเธอ พิม\"\n\nเธอไม่รู้จะตอบอย่างไร\n\n\"แต่ผมก็รู้ว่ามันเร็วเกินไปที่จะบอกว่ารัก\" ธนัทพูดต่อ \"ดังนั้น ผมเสนอสัญญา เป็นคู่หมั้นปลอมไปก่อน ให้เวลาทั้งคู่ได้รู้จักกัน ถ้าสุดท้ายมันไม่ใช่ ก็แยกทางกันอย่างเป็นมิตร\"\n\n\"แล้วดิฉันได้อะไร?\" พิมถามตรงๆ\n\nธนัทหยุดครู่ \"ผมรู้เรื่องค่ารักษาแม่เธอ ผมจะรับผิดชอบทั้งหมด\"\n\nพิมสะดุ้ง \"ดิฉันไม่ได้ต้องการ—\"\n\n\"ฟังก่อน\" เขาตัดบท \"ผมรู้ว่าเธอมีศักดิ์ศรี ผมไม่ได้จ้างเธอ ผมเสนอให้ในฐานะ... คู่หมั้น ครอบครัวของคู่หมั้นผม ผมดูแลเป็นเรื่องปกติ\"\n\nพิมนิ่ง ความขัดแย้งวนอยู่ในใจ\n\nเงินค่ารักษาแม่... เธอต้องการมันมาก แต่การรับเงินจากผู้ชายที่เธอเพิ่งนอนด้วย...\n\n\"ดิฉันไม่ใช่ผู้หญิงแบบนั้น\" เธอพูดเบาๆ\n\n\"ผมรู้\" ธนัทตอบทันที \"นั่นคือเหตุผลที่ผมเลือกเธอ\"\n\n\"แล้วถ้าดิฉันปฏิเสธล่ะคะ?\"\n\n\"ก็ไม่เป็นไร\" เขาพูด \"ผมจะหาทางอื่น และความสัมพันธ์ของเราก็ดำเนินต่อไปตามปกติ หรือ... ถ้าเธอไม่อยากทำงานที่นี่ต่อ ผมจะช่วยหางานใหม่ให้\"\n\nพิมมองเขา พยายามอ่านความจริงใจ\n\n\"ทำไมต้องเป็นดิฉันคะ?\" เธอถาม \"ทำไมไม่หาผู้หญิงที่เหมาะสมกว่านี้?\"\n\nธนัทนิ่งไปครู่หนึ่ง\n\n\"เพราะผมไม่อยากแกล้งทำเป็นคู่หมั้นกับผู้หญิงที่ผมไม่มีความรู้สึก\" เขาตอบ \"และ... เมื่อคืนที่เชียงใหม่ มันไม่ใช่แค่เรื่องบนเตียง ผมรู้สึกบางอย่างที่ไม่เคยรู้สึกมานานแล้ว\"\n\nพิมกลืนน้ำลาย\n\n\"ดิฉันขอคิดดูก่อนได้ไหมคะ?\"\n\n\"ได้\" ธนัทพยักหน้า \"เอาเอกสารไปอ่าน\"\n\nเขายื่นแฟ้มให้ พิมรับมา เปิดดู\n\n\"สัญญาคู่หมั้น\" หน้าแรกเขียน มีข้อกำหนดต่างๆ มากมาย\n\n\"มีเวลาตัดสินใจถึงสิ้นสัปดาห์\" ธนัทพูด \"ถ้าไม่ตกลง ก็ลืมเรื่องนี้ไป\"\n\n---\n\nคืนนั้น พิมนอนอ่านสัญญาในห้องพัก\n\nข้อกำหนดชัดเจน: เป็นคู่หมั้นปลอม หนึ่งปี แสดงความหวานในที่สาธารณะ ไม่มีใครรู้ว่าเป็นสัญญา\n\nแลกกับ: ค่ารักษาแม่ เงินเดือนเพิ่ม และ... ถ้าสัญญาจบลงโดยไม่ได้แต่งงานจริง จะได้รับเงินก้อนใหญ่\n\nเธอโทรหาแนน\n\n\"แกบ้าไปแล้ว!\" แนนตะโกนใส่โทรศัพท์ \"นอนกับเจ้านาย แล้วตอนนี้เขาขอให้เป็นคู่หมั้นปลอม?!\"\n\n\"ชู่ว์! เบาๆ หน่อย\"\n\n\"พิม นี่มันเรื่องใหญ่นะ! แกจะรับเหรอ?\"\n\nพิมถอนหายใจ \"ไม่รู้ แนน\"\n\n\"เงินค่ารักษาแม่... กูเข้าใจนะว่ามันเยอะ\" แนนเสียงอ่อนลง \"แต่แกต้องคิดให้ดี ถ้าหลงรักเขาจริง แล้วสัญญาจบลง แกจะเจ็บ\"\n\n\"แกคิดว่าฉันหลงรักเขาแล้วเหรอ?\"\n\nแนนเงียบไป \"คืนนั้นที่เชียงใหม่... แกนอนกับเขาเพราะอะไร?\"\n\nพิมนิ่ง\n\n\"เพราะ... เพราะฉันอยาก\"\n\n\"นั่นแหละคำตอบ\" แนนถอนหายใจ \"พิม ระวังหัวใจตัวเองนะ\"\n\n---\n\nสิ้นสัปดาห์\n\nพิมเดินเข้าไปในห้องทำงานของธนัท ถือแฟ้มเอกสารในมือ\n\n\"ตัดสินใจได้แล้ว?\" เขาถาม\n\nเธอพยักหน้า \"ค่ะ\"\n\n\"แล้ว?\"\n\nพิมหายใจเข้าลึก\n\n\"ดิฉันรับ\" เธอพูด \"แต่มีเงื่อนไขเพิ่มเติม\"\n\nธนัทเลิกคิ้ว \"เงื่อนไขอะไร?\"\n\n\"หนึ่ง ดิฉันไม่รับเงินก้อนตอนสัญญาจบ ดิฉันรับแค่ค่ารักษาแม่\"\n\n\"ทำไม?\"\n\n\"เพราะดิฉันไม่อยากรู้สึกว่าถูกจ้าง\" เธอตอบตรงๆ\n\nธนัทนิ่งไป แล้วก็พยักหน้า \"ตกลง ข้อต่อไป?\"\n\n\"สอง ถ้าระหว่างสัญญา คนใดคนหนึ่งมีความรู้สึกกับคนอื่น ต้องบอกกันตรงๆ และยกเลิกสัญญาได้ทันที\"\n\n\"ตกลง\"\n\n\"และสาม...\" พิมลังเล \"เรื่องที่เกิดขึ้นที่เชียงใหม่... ดิฉันไม่อยากให้มันเกิดขึ้นอีก จนกว่าเราจะแน่ใจว่ารู้สึกอะไรกับกันจริงๆ\"\n\nธนัทนิ่งไปนาน\n\n\"ตกลง\" เขาพูดในที่สุด \"แต่ผมมีเงื่อนไขเพิ่มเหมือนกัน\"\n\n\"อะไรคะ?\"\n\n\"ถ้าระหว่างสัญญา เราทั้งคู่มีความรู้สึกจริง...\" เขามองเธอตรงๆ \"ผมจะขอแต่งงานจริง\"\n\nหัวใจพิมหยุดเต้นไปชั่วขณะ\n\n\"ดิฉัน... จะพิจารณาตอนนั้นค่ะ\"\n\nธนัทยิ้มเล็กน้อย \"แค่นั้นก็พอ\"\n\nเขาหยิบปากกา ยื่นให้เธอ \"เซ็นได้เลย\"\n\nพิมรับปากกา มองสัญญาอีกครั้ง แล้วก็เซ็นชื่อลงไป\n\nเมื่อปลายปากกาวางลง เธอรู้สึกว่าชีวิตกำลังจะเปลี่ยนไปตลอดกาล\n\n---\n\n\"ยินดีต้อนรับ\" ธนัทพูด \"คู่หมั้น\"\n\nพิมมองเขา ไม่รู้ว่าควรรู้สึกยังไง ตื่นเต้น กลัว หรือ... คาดหวัง?\n\n\"แล้วเราจะเริ่มยังไงคะ?\" เธอถาม\n\n\"สัปดาห์หน้ามีงานเลี้ยงของบริษัท\" เขาตอบ \"เราจะเปิดตัวที่นั่น\"\n\n\"เร็วขนาดนั้นเลยเหรอคะ?\"\n\n\"ยิ่งเร็วยิ่งดี\" ธนัทพูด \"ก่อนที่พ่อจะจัดการอะไรที่ผมควบคุมไม่ได้\"\n\nพิมพยักหน้า \"ค่ะ ดิฉันเข้าใจ\"\n\nธนัทลุกขึ้น เดินมาหยุดตรงหน้าเธอ\n\n\"พิม\" เขาพูดเสียงอ่อน \"ผมรู้ว่ามันดูเหมือนข้อตกลงทางธุรกิจ แต่... ผมหวังว่ามันจะกลายเป็นอะไรมากกว่านั้น\"\n\nเธอมองขึ้นสบตาเขา เห็นความจริงใจในดวงตาสีเข้ม\n\n\"ดิฉันก็หวังเหมือนกันค่ะ\" เธอพูดเบาๆ\n\nเขายิ้ม ยกมือขึ้นแตะแก้มเธอเบาๆ\n\n\"งั้นเราจะพยายามด้วยกัน\"\n\n---\n\n[ จบตอนที่ 8 ]\n\n══════════════════════════════════════════════════════════════\nตอนหน้า: ตอนที่ 9 - กฎ 5 ข้อ\n══════════════════════════════════════════════════════════════",
  "isFree": true,
  "publishedAt": "2025-02-10"
}