{
  "slug": "9",
  "novelSlug": "sanya-rak-lub-hong-prathan",
  "number": 9,
  "title": "กฎ5ข้อ",
  "content": "══════════════════════════════════════════════════════════════\n                 สัญญารักลับห้องประธาน\n                   ตอนที่ 9: กฎ 5 ข้อ\n══════════════════════════════════════════════════════════════\n\nวันต่อมา ธนัทเรียกพิมเข้าไปในห้องทำงาน\n\n\"นั่งลง\" เขาพูด \"เราต้องคุยเรื่องรายละเอียด\"\n\nพิมนั่งลงบนโซฟา ธนัทนั่งตรงข้าม ถือกระดาษแผ่นหนึ่ง\n\n\"ก่อนงานเลี้ยงสัปดาห์หน้า เราต้องซ้อมให้ดูสมจริง\" เขาพูด \"และต้องมีกฎที่ชัดเจน\"\n\n\"กฎอะไรคะ?\"\n\nธนัทยื่นกระดาษให้ พิมรับมาอ่าน\n\n---\n\n**กฎสำหรับคู่หมั้นตามสัญญา**\n\n**ข้อ 1:** ในที่สาธารณะ ต้องแสดงความรักและความหวานอย่างเหมาะสม (จับมือ, กอด, จูบแก้ม)\n\n**ข้อ 2:** ห้ามบอกใครว่าเป็นสัญญา รวมถึงเพื่อนและครอบครัว\n\n**ข้อ 3:** ระหว่างสัญญา ห้ามมีความสัมพันธ์โรแมนติกกับบุคคลอื่น\n\n**ข้อ 4:** ถ้ามีปัญหาหรือความรู้สึกเปลี่ยน ต้องคุยกันตรงๆ\n\n**ข้อ 5:** ห้ามมีความรู้สึกจริง...\n\n---\n\nพิมอ่านถึงข้อห้า แล้วก็หยุด \"ข้อห้าเขียนไม่ครบค่ะ\"\n\nธนัทเอื้อมมือมาหยิบกระดาษกลับ \"ผมจงใจไม่เขียน\"\n\n\"ทำไมคะ?\"\n\nเขามองเธอ ดวงตาเข้มจริงจัง \"เพราะผมไม่อยากให้มีกฎข้อนั้น\"\n\nพิมรู้สึกหัวใจเต้นแรง\n\n\"ข้อห้าเดิมคือ 'ห้ามมีความรู้สึกจริง'\" เขาพูดต่อ \"แต่ผมเขียนมันไม่ลง เพราะผมไม่แน่ใจว่าตัวเองทำได้\"\n\n\"ธนัท...\"\n\n\"ผมรู้ว่าเธอบอกให้รอจนกว่าจะแน่ใจ\" เขาพูด \"ผมจะรอ แต่ผมไม่อยากโกหกว่าผมไม่มีความรู้สึก เพราะมันมี\"\n\nพิมไม่รู้จะตอบอย่างไร ความจริงใจของเขาทำให้เธอสับสน\n\n\"งั้น... ข้อห้าคืออะไรคะ?\"\n\nธนัทหยิบปากกา เขียนลงไปในช่องว่าง\n\n**ข้อ 5:** ให้เวลากันและกัน\n\nพิมอ่าน แล้วก็ยิ้มเล็กน้อย \"ข้อนี้ดิฉันรับได้ค่ะ\"\n\n\"ดี\" เขายิ้มตอบ \"งั้นเรามาซ้อมกัน\"\n\n\"ซ้อมอะไรคะ?\"\n\n\"ซ้อมเป็นคู่รัก\"\n\n---\n\nธนัทลุกขึ้น ยื่นมือมาให้พิม\n\n\"จับมือ\"\n\nเธอยื่นมือไป มือใหญ่ของเขาจับมือเธอไว้ อุ่นและมั่นคง\n\n\"ต้องจับแบบนี้\" เขาพูด สอดนิ้วเข้าประสานกับนิ้วเธอ \"ไม่ใช่แค่แตะๆ\"\n\nพิมรู้สึกหน้าร้อน \"ค่ะ...\"\n\n\"ทีนี้ กอด\"\n\nเขาดึงเธอเข้ามาใกล้ แขนโอบรอบเอว พิมวางมือบนหน้าอกเขา รู้สึกถึงหัวใจที่เต้นแรง\n\n\"หัวใจคุณเต้นเร็ว\" เธอพูดเบาๆ\n\n\"เพราะเธอ\" เขาตอบตรงๆ\n\nพิมเงยหน้ามอง ใบหน้าเขาอยู่ใกล้มาก\n\n\"จูบ\" เขากระซิบ\n\n\"อะไรนะคะ?\"\n\n\"ในงานเลี้ยง ผมอาจต้องจูบเธอ ต้องดูเป็นธรรมชาติ\"\n\nพิมกลืนน้ำลาย \"แต่... ดิฉันบอกว่าอยากรอ...\"\n\n\"จูบไม่ใช่การนอนด้วยกัน พิม\" เขาพูดเสียงแหบ \"และ... ผมอยากจูบเธออีกครั้ง\"\n\nดวงตาเข้มจับจ้องเธอ รอคำตอบ\n\n\"...ค่ะ\"\n\nแค่คำเดียว เขาก็ก้มลงประทับริมฝีปากบนริมฝีปากเธอ\n\n---\n\nจูบนี้ต่างจากที่เชียงใหม่ ไม่รุนแรง ไม่เร่าร้อน แต่อ่อนโยนและหวาน ริมฝีปากเขาลูบไล้ช้าๆ ราวกับกำลังสำรวจ จดจำ\n\nพิมหลับตา มือกำเสื้อเขาไว้แน่น หัวใจเต้นรัว\n\nเมื่อเขาละออก เธอยังคงหลับตา\n\n\"สมจริงพอไหม?\" เขาถามเสียงแหบ\n\nพิมลืมตา เห็นดวงตาเขาเข้มขึ้น เต็มไปด้วยบางอย่างที่ทำให้เธอหายใจไม่ทั่วท้อง\n\n\"สมจริงค่ะ...\"\n\n\"ดี\" เขาพูด แต่ไม่ได้ปล่อยเธอ \"ซ้อมอีกครั้งดีไหม?\"\n\n\"ธนัท...\" เธอพูดเสียงสั่น \"นี่มันไม่ใช่แค่ซ้อมแล้ว\"\n\nเขานิ่งไป แล้วก็ถอนหายใจ ปล่อยเธอออกจากอ้อมแขน\n\n\"ผมรู้\" เขายอมรับ \"ผมขอโทษ ผมควบคุมตัวเองไม่ค่อยได้เวลาอยู่ใกล้เธอ\"\n\nพิมมองเขา เห็นความจริงใจในดวงตา\n\n\"ดิฉันไม่ได้โกรธค่ะ\" เธอพูดเบาๆ \"แค่... กลัว\"\n\n\"กลัวอะไร?\"\n\n\"กลัวว่าจะหลงคุณจริง\"\n\nธนัทนิ่ง แล้วก็ยกมือขึ้นลูบแก้มเธอเบาๆ\n\n\"นั่นจะเป็นเรื่องเลวร้ายมากเลยเหรอ?\"\n\nพิมไม่ตอบ เธอไม่รู้คำตอบ\n\n---\n\nวันต่อมา กานต์เรียกพิมไปคุย\n\n\"คุณพิม ฉันจะลาออกสิ้นเดือนนี้แล้วนะคะ\" กานต์พูด \"ก่อนไปอยากบอกอะไรบางอย่าง\"\n\n\"มีอะไรคะพี่กานต์?\"\n\n\"เรื่องคุณธนัท\" กานต์พูดเสียงเบา \"ฉันเห็นสายตาที่เขามองคุณ มันต่างจากที่เคยเห็น\"\n\nพิมรู้สึกหน้าร้อน \"พี่กานต์...\"\n\n\"ฉันไม่ได้จะยุ่งเรื่องคนอื่นนะคะ\" กานต์ยิ้ม \"แค่อยากบอกว่า คุณธนัทเขาเคยเจ็บมาก่อน ดาทำร้ายเขาหนักมาก หลังจากนั้นเขาไม่เคยเปิดใจให้ใครอีก\"\n\n\"จนกระทั่ง...?\"\n\n\"จนกระทั่งคุณมา\" กานต์พูด \"ฉันเห็นเขาเปลี่ยนไป ยิ้มมากขึ้น อ่อนโยนมากขึ้น ฉันคิดว่าคุณเป็นคนพิเศษสำหรับเขา\"\n\nพิมไม่รู้จะตอบอย่างไร\n\n\"ฉันแค่อยากให้คุณรู้\" กานต์พูดต่อ \"ถ้าคุณไม่แน่ใจว่ารู้สึกอะไรกับเขา กรุณาอย่าทำให้เขาเจ็บ เขาเจ็บพอแล้ว\"\n\nพิมพยักหน้าช้าๆ \"ดิฉันจะจำไว้ค่ะ\"\n\n---\n\nคืนก่อนงานเลี้ยง\n\nพิมนั่งอยู่ในห้องพัก มองชุดราตรีที่ธนัทส่งมาให้ ชุดสีน้ำเงินเข้มตัดเย็บอย่างดี สวยงามเกินกว่าที่เธอเคยใส่\n\nโทรศัพท์ดัง ข้อความจากธนัท\n\n\"พร้อมสำหรับพรุ่งนี้ไหม?\"\n\nเธอพิมพ์ตอบ \"พร้อมค่ะ แต่ตื่นเต้นมาก\"\n\n\"ผมก็ตื่นเต้น\" เขาตอบ \"ครั้งแรกในรอบห้าปีที่ผมแนะนำใครในฐานะคู่\"\n\nพิมยิ้ม หัวใจเต้นแรง\n\n\"พักผ่อนให้เต็มที่นะ\" ข้อความต่อมา \"พรุ่งนี้จะเป็นคืนยาว\"\n\n\"ค่ะ คุณด้วยนะคะ\"\n\n\"ฝันดี พิม\"\n\n\"ฝันดีค่ะ ธนัท\"\n\nเธอวางโทรศัพท์ มองเพดาน\n\nพรุ่งนี้ เธอจะเปิดตัวในฐานะคู่หมั้นของ ธนัท ศิริวัฒน์\n\nปลอม... แต่รู้สึกจริงขึ้นทุกวัน\n\n---\n\n[ จบตอนที่ 9 ]\n\n══════════════════════════════════════════════════════════════\nตอนหน้า: ตอนที่ 10 - งานเลี้ยงครั้งแรก\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "publishedAt": "2025-02-11"
}