{
  "number": 10,
  "title": "ตอนที่ 10",
  "content": "══════════════════════════════════════════════════════════════\n        พันธนาการรัตติกาล #เจ้าเชื้ออย่าเผลอใจ\n══════════════════════════════════════════════════════════════\n\nตอนที่ 10: แขกไม่ได้รับเชิญ\n\n══════════════════════════════════════════════════════════════\n\n     เย็นวันเสาร์ ภูวเนตรกลับบ้านเร็วกว่าปกติ\n\n     พิรุณรู้ว่ามีเรื่องผิดปกติ เพราะเขาไม่เคยกลับบ้านก่อนห้าโมงเย็น — แต่วันนี้ยังไม่ถึงบ่ายสาม เธอได้ยินเสียงรถเข้าคฤหาสน์\n\n     เธอเดินลงมาจากห้องสมุด พบเขายืนอยู่กลางโถงใหญ่ พูดโทรศัพท์ด้วยเสียงที่เธอไม่เคยได้ยิน — เสียงเย็นชา เฉียบขาด ไร้อารมณ์โดยสิ้นเชิง\n\n     \"ฉันบอกว่าไม่ต้องมา\"\n\n     \"...\"\n\n     \"ไม่สนใจ อย่าข้ามเส้น\"\n\n     \"...\"\n\n     \"ถ้าเข้ามาในบ้านนี้ — รับผิดชอบตัวเอง\"\n\n     สายถูกตัด\n\n     ภูวเนตรบีบโทรศัพท์ในมือ ขากรรไกรเกร็ง เส้นเอ็นที่คอตึง\n\n     \"ภูวเนตร?\" พิรุณเดินมาหยุดที่บันได\n\n     เขาเงยหน้าขึ้น เมื่อเห็นเธอ สีหน้าเปลี่ยน — ความเย็นชาค่อยๆ ผ่อนลง แต่ไม่หายไปทั้งหมด\n\n     \"พิรุณ ผมต้องบอกคุณเรื่องหนึ่ง\"\n\n     \"อะไร?\"\n\n     \"น้องชายของผม... กำลังจะมาถึง\"\n\n     พิรุณกะพริบตา \"น้องชาย? คุณมีน้องชาย?\"\n\n     \"มี\" เขาตอบสั้น \"ภูวดล ณ ระนอง น้องชายต่างแม่ อายุ 28 อยู่อังกฤษมาห้าปี\"\n\n     \"ทำไมไม่เคยเล่า?\"\n\n     ภูวเนตรมองเธอ ดวงตาสีดำมืดสนิทกว่าปกติ\n\n     \"เพราะไม่มีอะไรจะเล่า\"\n\n     น้ำเสียงนั้นบอกเธอว่า — อย่าถามต่อ\n\n     แต่พิรุณเป็นพิรุณ\n\n     \"ทำไมถึงไม่อยากให้เขามา?\"\n\n     \"เพราะเขาไม่ใช่คนดี\" ภูวเนตรตอบตรง \"และผมไม่อยากให้เขาอยู่ใกล้คุณ\"\n\n     \"ฉันดูแลตัวเองได้\"\n\n     \"ผมรู้\" เขาเดินมาหยุดตรงหน้าเธอ ยกมือขึ้นแตะแก้มเธอเบาๆ \"แต่ภูวดลไม่เหมือนคนทั่วไป เขามีพรสวรรค์อย่างหนึ่ง...\"\n\n     \"อะไร?\"\n\n     \"ทำให้คนรอบข้างเชื่อใจเขา... ก่อนจะทำลายทุกอย่าง\"\n\n     พิรุณจับมือที่แตะแก้มเธอไว้ \"ฉันเป็นนักทวงหนี้ ฉันอ่านคนออก\"\n\n     \"ภูวดลก็อ่านคนออก\" เขาตอบ \"และเขาเก่งกว่าที่คุณคิด\"\n\n     ก่อนที่พิรุณจะตอบ เสียงรถอีกคันแล่นเข้ามาในบริเวณคฤหาสน์\n\n     ภูวเนตรหันไปมองทางประตูใหญ่ ร่างตึงเหมือนสปริงที่ถูกกด\n\n     \"เขามาแล้ว\"\n\n┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈\n\n     ประตูคฤหาสน์เปิดออก\n\n     ชายหนุ่มเดินเข้ามา\n\n     สิ่งแรกที่พิรุณสังเกตคือ — เขาดูไม่เหมือนภูวเนตรเลย\n\n     ถ้าภูวเนตรคือหมาป่า ภูวดลคือสุนัขจิ้งจอก\n\n     รูปร่างสูงกว่าพี่ชายเล็กน้อย แต่ผอมกว่า ไม่มีกล้ามเนื้อหนาที่สร้างจากการต่อสู้เพื่ออยู่รอด ใบหน้าคมเช่นกันแต่อ่อนกว่า หวานกว่า ยิ้มง่ายกว่า ผมยาวกว่าพี่ชายเล็กน้อย ปาดไปด้านข้าง สไตล์ลอนดอน\n\n     ดวงตาสีเดียวกันกับภูวเนตร — สีดำสนิท — แต่ต่างกันโดยสิ้นเชิง\n\n     ดวงตาของภูวเนตรเข้มเหมือนราตรี\n\n     ดวงตาของภูวดลวาวเหมือนหินออบซิเดียน — สวยงาม เป็นประกาย... แต่ไม่มีอะไรอยู่ข้างใน\n\n     \"พี่ภู!\" ภูวดลเปิดแขนกว้าง ยิ้มร่าเริง \"คิดถึงจังเลย ห้าปีไม่ได้กลับบ้าน\"\n\n     ภูวเนตรยืนนิ่ง แขนกอดอก ไม่เปิดแขนรับ\n\n     \"ผมบอกว่าอย่ามา\"\n\n     \"โอ๊ย ยังเหมือนเดิมเลย เย็นชาเสมอ\" ภูวดลหัวเราะ ปล่อยแขนลงอย่างไม่ใส่ใจ แล้วสายตาเลื่อนมาหยุดที่พิรุณ\n\n     หยุดนิ่ง\n\n     สายตาสแกนเธอจากหัวจรดเท้า — เร็ว แต่ไม่พลาดอะไรเลย\n\n     \"โอ้...\" เสียงยืดยาว เต็มไปด้วยความสนใจ \"นี่คงเป็นคุณหนูจันทรเวชที่ผมได้ยินข่าว\"\n\n     \"พิรุณ\" เธอตอบสั้น ไม่ยื่นมือให้จับ\n\n     \"ภูวดล ณ ระนอง น้องชายของพี่ภู\" เขายิ้ม ยื่นมือออกมา \"เรียกผม 'ดล' ก็ได้ครับ ทุกคนเรียกแบบนั้น\"\n\n     \"ฉันจะเรียกคุณว่าภูวดล\"\n\n     มุมปากเขากระตุก — ยิ้มกว้างขึ้น ราวกับคำปฏิเสธทำให้เธอน่าสนใจมากขึ้น\n\n     \"พี่ภูเลือกดีจัง\" เขาพูด หันไปมองพี่ชาย \"คราวนี้ได้คนที่มีเขี้ยว ไม่ใช่แบบคนก่อน\"\n\n     บรรยากาศในโถงแข็งทื่อ\n\n     ภูวเนตรก้าวเข้ามาหนึ่งก้าว \"อย่าพูดถึงคนก่อน\"\n\n     \"ทำไม? กลัวคุณนายคนใหม่รู้เหรอ?\" ภูวดลเอียงหัว ยิ้มไม่หุบ\n\n     \"เธอรู้แล้ว\"\n\n     \"โอ๊ย? รู้ทุกอย่างเลยเหรอ?\" ภูวดลหันมาถามพิรุณ ดวงตาเป็นประกาย \"พี่ภูเล่าเรื่องพิมพ์มาดาให้ฟังแล้ว?\"\n\n     \"ใช่\" พิรุณตอบ จับตามองสีหน้าของเขา\n\n     \"แล้วเล่าว่าเธอ 'หายไป' อย่างไร?\"\n\n     \"ภูวดล\" ภูวเนตรเตือน เสียงต่ำลง อันตราย\n\n     \"แค่ถามเฉยๆ พี่\" ภูวดลยกมือขึ้นทำท่ายอม แต่ดวงตายังจ้องพิรุณ \"ก็แค่อยากรู้ว่าพี่ภูเล่า version ไหนให้ฟัง\"\n\n     Version ไหน?\n\n     พิรุณสังเกตว่า ภูวเนตรกำมือแน่นจนข้อนิ้วขาว\n\n┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈\n\n     ป้าสมศรีจัดห้องให้ภูวดลในปีกใต้ ไกลจากทั้งพิรุณและภูวเนตรมากที่สุดเท่าที่จะทำได้\n\n     อาหารเย็นวันนั้นเป็นบรรยากาศที่ตึงเครียดที่สุดนับตั้งแต่พิรุณมาอยู่คฤหาสน์\n\n     สามคนนั่งที่โต๊ะไม้สักยาว ภูวเนตรนั่งหัวโต๊ะ พิรุณนั่งข้างขวา ภูวดลนั่งข้างซ้าย\n\n     ภูวเนตรแทบไม่พูด กินข้าวเงียบๆ สายตาจับจ้องน้องชายไม่วาง\n\n     ภูวดลกลับตรงข้าม เขาพูดเยอะ เล่าเรื่องชีวิตในลอนดอน มหาวิทยาลัย เพื่อนฝรั่ง ร้านอาหารไทยที่คิดถึง เสียงหัวเราะดังก้องโต๊ะอาหาร\n\n     เสน่ห์ของเขาชัดเจน — อบอุ่น เปิดเผย เป็นกันเอง\n\n     ตรงข้ามกับพี่ชายโดยสิ้นเชิง\n\n     พิรุณสังเกตว่าคนรับใช้ทุกคนยิ้มให้ภูวดล มากกว่าที่เคยยิ้มให้ภูวเนตร\n\n     \"พี่ภูยังชอบวิสกี้เหมือนเดิมไหมครับ?\" ภูวดลถามอย่างร่าเริง \"ผมซื้อ Macallan 25 มาฝาก\"\n\n     \"ไม่จำเป็น\"\n\n     \"เย็นชาจังเลย\" ภูวดลหัวเราะ หันมาหาพิรุณ \"คุณพิรุณครับ อยู่กับพี่ภูเป็นยังไงบ้างครับ? ไม่เบื่อเหรอ? พี่ภูน่ะพูดน้อยกว่าต้นไม้\"\n\n     พิรุณวางช้อนลง \"ดีค่ะ\"\n\n     \"แค่ 'ดี'?\" ภูวดลเอียงหัว \"ไม่อึดอัดบ้างเหรอ? ที่ต้องมาอยู่ในบ้านคนอื่น เพราะสัญญาที่ครอบครัวเป็นคนทำ?\"\n\n     \"ภูวดล\" ภูวเนตรพูดเสียงหนัก\n\n     \"ผมแค่ห่วง พี่\" ภูวดลยกแก้วน้ำขึ้นดื่ม สายตาอ่อนโยนเหลือเชื่อ \"คุณพิรุณเป็นผู้หญิงที่ถูกส่งมาเป็นหลักประกัน เธอมีสิทธิ์ที่จะมีคนฟัง\"\n\n     \"ฉันมีปากมีเสียง\" พิรุณตอบ \"ไม่ต้องมีคนพูดแทน\"\n\n     ภูวดลยิ้ม — ยิ้มที่กว้างที่สุดตั้งแต่เขามาถึง\n\n     \"ชอบเลยครับ คนมีเขี้ยว\" เขาพูด เสียงเนิบ สายตาจับจ้องเธอ \"คนก่อนของพี่ภูอ่อนเกินไป ถึงได้...\"\n\n     \"หุบปาก\"\n\n     เสียงภูวเนตร — ต่ำ เย็น ทิ่มเหมือนมีด\n\n     โต๊ะอาหารเงียบสนิท แม้แต่คนรับใช้ก็หยุดเคลื่อนไหว\n\n     ภูวดลเงยหน้า มองพี่ชาย\n\n     สองคู่ดวงตาสีดำจ้องกัน — ดุเดือด เงียบ\n\n     แล้วภูวดลก็ยิ้ม\n\n     \"ขอโทษครับ พี่ พูดเกินไป\"\n\n     เขาลุกจากโต๊ะ ผ้าเช็ดปากวางอย่างเรียบร้อย\n\n     \"ผมขอตัวก่อนนะครับ เหนื่อยจากการเดินทาง\" เขาพูดเสียงร่าเริง ราวกับไม่มีอะไรเกิดขึ้น แล้วเดินผ่านพิรุณ\n\n     ขณะเดินผ่าน เขาก้มลงมาใกล้หูเธอ\n\n     \"พี่ผมเป็นคนดี... ครับ\" กระซิบเบาจนแทบไม่ได้ยิน \"แต่อย่าถามเขาเลยว่าคู่หมั้นคนก่อนหายไปไหน\"\n\n     แล้วเขาเดินจากไป\n\n     ทิ้งประโยคนั้นไว้ในหัวเธอ\n\n     พิรุณหันไปมองภูวเนตร\n\n     เขานั่งนิ่ง มือกำช้อนส้อมแน่น ขากรรไกรกัดจนเส้นเอ็นปูด ดวงตามืดสนิทจ้องมองจุดที่น้องชายหายไป\n\n     \"ภูวเนตร\"\n\n     เขาหันมามองเธอ\n\n     \"เขาพูดอะไรกับคุณ?\" เสียงทุ้มแข็ง\n\n     \"ไม่มีอะไร\"\n\n     \"อย่าโกหกผม\"\n\n     \"แล้วคุณล่ะ?\" พิรุณมองเขาตรงๆ \"มีอะไรที่คุณยังไม่ได้เล่า?\"\n\n     ภูวเนตรเงียบ\n\n     เงียบนาน\n\n     \"พิมพ์มาดาไม่ได้ตาย\" เขาพูดในที่สุด เสียงแผ่ว\n\n     \"แล้วเธอไปไหน?\"\n\n     \"ผมไม่รู้\" เขาตอบ \"และนั่นคือปัญหา\"\n\n     พิรุณรู้สึกเหมือนลมเย็นพัดผ่านกระดูกสันหลัง\n\n     คู่หมั้นเก่าที่หายตัวไป น้องชายที่กลับมาอย่างกะทันหัน คำเตือนของป้าสมศรี\n\n     ทุกอย่างกำลังเชื่อมโยงกัน\n\n     แต่เธอยังมองไม่เห็นภาพรวม\n\n┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈\n\n     ดึกคืนนั้น พิรุณนอนในห้องตัวเอง\n\n     ภูวเนตรมาเคาะประตูตามปกติ แต่คืนนี้เขาไม่ได้มาส่งของ ไม่ได้มาอ่านหนังสือ\n\n     เขามายืนตรงหน้าเธอ สายตาหนัก\n\n     \"ผมอยากให้คุณระวังตัว\"\n\n     \"จากน้องชายของคุณ?\"\n\n     \"จากทุกคน\" เขาตอบ \"รวมถึงผม\"\n\n     พิรุณเลิกคิ้ว \"คุณ?\"\n\n     \"ผมมีด้านมืด คุณเห็นแล้ว\" เขาพูดเบา \"แต่ภูวดลไม่มีด้านมืด เพราะเขาไม่มีด้านสว่างตั้งแต่แรก ทั้งหมดเป็นการแสดง\"\n\n     \"คุณกำลังบอกว่าน้องชายคุณเป็นคนอันตราย?\"\n\n     \"ผมกำลังบอกว่า...\" เขาจับมือเธอ กุมแน่น \"...ถ้าเขาเข้าใกล้คุณ ให้บอกผม ถ้าเขาพูดอะไร ให้บอกผม ถ้าเขา...\"\n\n     \"ภูวเนตร\" เธอบีบมือเขาเบาๆ \"ฉันเป็นนักทวงหนี้ ฉันเจอคนร้ายมาทุกแบบ จิ้งจอกตัวหนึ่งทำอะไรฉันไม่ได้หรอก\"\n\n     มุมปากเขาขยับ — เกือบจะเป็นรอยยิ้ม แต่ไม่ถึง\n\n     \"ผมกลัว พิรุณ\" เขายอมรับ เสียงแผ่วราวกับคำนั้นหนักเกินจะพูดดัง \"ผมเคยสูญเสียคนหนึ่งไปเพราะเขา ผมไม่อยากสูญเสียอีก\"\n\n     คนหนึ่ง...\n\n     พิมพ์มาดา?\n\n     พิรุณมองดวงตาเขา — เห็นความกลัวจริงๆ ซ่อนอยู่ภายใต้ความเข้มแข็ง\n\n     ชายที่ไม่เคยกลัวอะไร... กลัวน้องชายตัวเอง\n\n     \"ฉันจะระวัง\" เธอสัญญา\n\n     เขาพยักหน้า ก้มลงจูบหน้าผากเธอ ริมฝีปากอุ่นแนบนาน\n\n     \"ราตรีสวัสดิ์\"\n\n     \"ราตรีสวัสดิ์\"\n\n     ประตูปิดลง\n\n     พิรุณนั่งลงบนเตียง มองเงาของเขาที่หายไป\n\n     แล้วเสียงโทรศัพท์ดัง — ข้อความ\n\n     จากหมายเลขที่ไม่รู้จัก\n\n     \"สวัสดีครับ คุณพิรุณ ผมภูวดลครับ ขอเบอร์จากป้าสมศรีมา ขอโทษที่กระซิบเมื่อตอนอาหารเย็นนะครับ ผมแค่ห่วง พี่ผมเป็นคนดี... แต่ทุกคนมีเรื่องที่ไม่อยากให้คนอื่นรู้ ถ้าอยากรู้ความจริงเรื่องพิมพ์มาดา ผมยินดีเล่าให้ฟังครับ ไม่ใช่เพราะอยากทำลายพี่ แต่เพราะคุณควรรู้ว่าคุณนอนอยู่ข้างใคร — ดล\"\n\n     พิรุณอ่านข้อความซ้ำสามรอบ\n\n     เธอเป็นนักทวงหนี้ เธออ่านคนออก\n\n     ข้อความนี้ถูกร่างอย่างดี — ทุกคำถูกเลือกอย่างพิถีพิถัน มีทั้งความห่วงใย ความจริงใจ และเหยื่อล่อ\n\n     ถ้าเป็นคนทั่วไป อาจจะเชื่อ\n\n     แต่พิรุณไม่ใช่คนทั่วไป\n\n     เธอรู้จักรูปแบบนี้ — เคยเห็นลูกหนี้ใช้มันตอนพยายามหลอกเธอ สร้างเรื่อง สร้างความสงสัย ทำให้เจ้าหนี้หันมาทะเลาะกันเอง\n\n     แต่ในขณะเดียวกัน...\n\n     ถ้าภูวดลพูดจริงล่ะ?\n\n     ถ้าภูวเนตรมีความลับที่ยังไม่ได้เล่า?\n\n     พิมพ์มาดาหายไปจริง ภูวเนตรเองก็ยอมรับว่าไม่รู้ว่าเธอไปไหน\n\n     \"ไม่รู้\"... หรือไม่อยากบอก?\n\n     พิรุณวางโทรศัพท์ลง ไม่ตอบข้อความ\n\n     เธอจะไม่เชื่อใคร — ไม่ว่าจะเป็นภูวเนตรหรือภูวดล\n\n     เธอจะหาความจริงเอง\n\n     ในแบบที่นักทวงหนี้ทำ\n\n     และถ้าความจริงเจ็บปวด...\n\n     เธอก็พร้อมรับ\n\n     เพราะสิ่งเดียวที่เจ็บกว่าความจริง... คือการถูกหลอก\n\n     และพิรุณ วรรณพินิจ ไม่เคยยอมให้ใครหลอก\n\n     ไม่เคย\n\n┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈\n\n— จบตอนที่ 10 —\n\n—— จบ ACT 1: การตกเป็นเหยื่อ ——\n\nตอนหน้า: \"ความลับของพี่น้อง\"\n\n══════════════════════════════════════════════════════════════",
  "isFree": true,
  "slug": "10",
  "novelSlug": "pantanakan-rattikan",
  "publishedAt": "2025-02-10"
}