{
  "number": 11,
  "title": "ตอนที่ 11",
  "content": "══════════════════════════════════════════════════════════════\n        พันธนาการรัตติกาล #เจ้าเชื้ออย่าเผลอใจ\n══════════════════════════════════════════════════════════════\n\nตอนที่ 11: ความลับของพี่น้อง\n\n══════════════════════════════════════════════════════════════\n\n     ภูวดลไม่ได้ไปไหนหลังจากคืนนั้น\n\n     \"คืนเดียว\" ที่ภูวเนตรอนุญาตกลายเป็นสามวัน แล้วหนึ่งสัปดาห์ แล้วสองสัปดาห์ ภูวดลอ้างว่าธุระในกรุงเทพยังไม่เสร็จ ต้องจัดการเรื่องทรัพย์สินส่วนตัวที่ตกค้าง ต้องพบคนนั้นคนนี้\n\n     ภูวเนตรไม่พอใจ แต่ไม่ไล่ตรงๆ — อาจเพราะพิรุณอยู่ เขาไม่อยากให้เธอเห็นว่าพี่น้องทะเลาะกันรุนแรง\n\n     หรืออาจเพราะลึกๆ... เขายังหวังว่าน้องชายจะเปลี่ยน\n\n     พิรุณสังเกตทุกอย่าง\n\n     ภูวดลฉลาด — ฉลาดมาก\n\n     เขาไม่เคยพูดอะไรตรงๆ เสมอแค่ \"ปล่อยเบาะแส\" เป็นชิ้นเล็กชิ้นน้อย ราวกับโรยเศษขนมปังไว้ให้เธอตาม\n\n     \"พิมพ์มาดาเป็นคนอ่อนโยนมากเลยครับ\" เขาเล่าขณะดื่มกาแฟยามบ่าย \"เธอรักพี่ภูจริงๆ แต่พี่ภูก็... คุณรู้ว่าพี่ภูเป็นคนยังไง\"\n\n     \"ยังไง?\"\n\n     \"ครอบครอง ควบคุม\" ภูวดลจิบกาแฟ \"พิมพ์มาดาไม่ใช่คนแบบคุณ เธอไม่มีเขี้ยว เธอไม่รู้จักสู้ เธอแค่ยอม... จนวันที่เธอทนไม่ไหว\"\n\n     \"แล้วเธอทำอย่างไร?\"\n\n     \"เธอหายไป\" ภูวดลวางแก้วลง \"คืนหนึ่งเธอแค่... หายไป ไม่มีใครเห็นเธอจากไป ไม่มีจดหมายลา ไม่มีร่องรอย\"\n\n     \"ตำรวจไม่สืบ?\"\n\n     \"สืบครับ\" เขายิ้มบาง \"แต่ตระกูลณ ระนองมีอิทธิพลมากพอที่จะ... ทำให้คดีเงียบ\"\n\n     พิรุณจดจำทุกคำ วิเคราะห์ทุกประโยค\n\n     ภูวดลเล่าเหมือนคนเป็นห่วง เหมือนคนที่อยากให้เธอรู้ความจริงเพื่อความปลอดภัย\n\n     แต่เธอสังเกตสิ่งหนึ่ง — ทุกครั้งที่เขาเล่าเรื่องพิมพ์มาดา เขาจะมองไปทางอื่น\n\n     ไม่สบตา\n\n     นักทวงหนี้รู้ดีว่า... คนที่ไม่สบตาเวลาเล่าเรื่อง มักมีสิ่งที่ซ่อนไว้\n\n┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈\n\n     วันหนึ่ง พิรุณตัดสินใจสืบเอง\n\n     เธอรอจนภูวเนตรไปทำงานและภูวดลออกไปข้างนอก จากนั้นเดินไปหาป้าสมศรี\n\n     \"ป้า ฉันจะถามเรื่องเดียว ขอให้ตอบตรงๆ\"\n\n     ป้าสมศรีที่กำลังจัดดอกไม้หยุดมือ\n\n     \"พิมพ์มาดาหายไป... ก่อนหรือหลังที่ภูวดลไปอังกฤษ?\"\n\n     ดวงตาของป้าสมศรีกว้างขึ้น — เธอไม่คาดคิดว่าพิรุณจะถามคำถามนี้\n\n     \"ก่อนหรือหลัง ป้า?\"\n\n     ป้าสมศรีกลืนน้ำลาย มองไปรอบๆ อีกครั้ง\n\n     \"พร้อมกัน... ค่ะ\"\n\n     พิรุณหายใจเข้าลึก\n\n     พร้อมกัน\n\n     พิมพ์มาดาหายไปพร้อมกับที่ภูวดลไปอังกฤษ\n\n     \"ป้าหมายความว่า...\"\n\n     \"ฉันไม่ได้พูดอะไรค่ะ คุณนาย\" ป้าสมศรีรีบพูดแทรก มือสั่น \"ฉันไม่รู้อะไรเลย ฉันแค่...\"\n\n     \"ป้า ฉันจะปกป้องป้า\" พิรุณจับมือเธอ \"แต่ฉันต้องรู้ ภูวดลกับพิมพ์มาดา... มีอะไรกันหรือเปล่า?\"\n\n     น้ำตาไหลออกจากดวงตาเหี่ยวย่นของหญิงชรา\n\n     \"คุณนาย... ฉันอยู่บ้านนี้สามสิบปี ฉันเห็นทุกอย่าง เห็นท่านชายโตจากเด็กที่สูญเสียแม่ เห็นเขาสร้างตัวขึ้นมา เห็นเขาหมั้นกับคุณหญิงพิมพ์มาดา เห็นเขามีความสุขครั้งแรกในชีวิต\"\n\n     เธอหยุดหายใจ\n\n     \"แล้วฉันก็เห็น... คุณชายดลทำลายทุกอย่าง\"\n\n     \"ทำลายอย่างไร?\"\n\n     \"เขาเอาพิมพ์มาดาไป\" ป้าสมศรีกระซิบ น้ำตายังไหล \"ไม่ใช่ฆ่า ไม่ใช่ลักพาตัว เขาทำให้เธอรักเขา ทีละนิด ทีละหน่อย ท่ามกลางสายตาของพี่ชายที่ไม่รู้เรื่องอะไรเลย\"\n\n     พิรุณรู้สึกหนาวเย็นทั้งตัว\n\n     \"และเมื่อพิมพ์มาดาตกหลุมรักภูวดล... เธอก็หนีไปกับเขา\"\n\n     \"แล้วทำไมท่านชายถึง...\"\n\n     \"เพราะท่านชายไม่รู้ค่ะ!\" ป้าสมศรีร้องไห้ \"ท่านชายคิดว่าพิมพ์มาดาหนีไปเพราะทนเขาไม่ได้ ทนความ Possessive ของเขาไม่ได้ เขาโทษตัวเอง โทษตัวเองมาหกปี ไม่รู้เลยว่าน้องชายเป็นคนพาเธอไป\"\n\n     \"แล้วป้ารู้... ทำไมไม่บอก?\"\n\n     ป้าสมศรีมองเธอ ดวงตาเต็มไปด้วยความกลัว\n\n     \"เพราะคุณชายดลขู่ฉันค่ะ\" เธอกระซิบ \"เขาบอกว่าถ้าฉันพูด... เขาจะทำให้ลูกสาวฉันหายไปเหมือนพิมพ์มาดา\"\n\n     ห้องครัวเงียบสนิท\n\n     พิรุณนั่งนิ่ง ประมวลผลทุกอย่าง\n\n     ภูวดล — ชายหนุ่มที่ยิ้มง่าย เป็นมิตร อบอุ่น — เป็นคนที่ขโมยคู่หมั้นของพี่ชาย แล้วกลับมาแสดงเป็นน้องชายที่ห่วงใย เป็นคนที่กระซิบข้างหูเธอว่า \"พี่ชายฉันไม่ใช่คนดี\" ทั้งที่ตัวเองต่างหากที่ทำลายทุกอย่าง\n\n     และตอนนี้เขากลับมา...\n\n     เพราะอะไร?\n\n     \"ป้า ภูวดลกลับมาทำไม?\"\n\n     ป้าสมศรีส่ายหัว \"ฉันไม่รู้ค่ะ แต่... ฉันกลัว\"\n\n     \"กลัวอะไร?\"\n\n     \"กลัวว่าเขาจะทำเรื่องเดิมซ้ำ\" ป้าสมศรีมองเธอ ดวงตาเต็มไปด้วยความเป็นห่วง \"กับคุณนาย\"\n\n     พิรุณลุกขึ้น ยืนตรง\n\n     \"เขาทำกับฉันไม่ได้\"\n\n     \"คุณหญิงพิมพ์มาดาก็พูดแบบนี้ค่ะ ตอนแรก\"\n\n     คำพูดนั้นทำให้พิรุณหยุดนิ่ง\n\n     แต่เธอไม่ใช่พิมพ์มาดา\n\n     เธอเป็นพิรุณ วรรณพินิจ นักทวงหนี้ที่ไม่เคยแพ้ในเกมจิตวิทยา\n\n     และถ้าภูวดลคิดว่าจะเล่นเกมกับเธอ...\n\n     เขาประเมินคู่แข่งต่ำไปมาก\n\n┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈\n\n— จบตอนที่ 11 —\n\nตอนหน้า: \"บททดสอบความภักดี\"\n\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "slug": "11",
  "novelSlug": "pantanakan-rattikan",
  "publishedAt": "2025-02-11"
}