{
  "number": 12,
  "title": "ตอนที่ 12",
  "content": "══════════════════════════════════════════════════════════════\n        พันธนาการรัตติกาล #เจ้าเชื้ออย่าเผลอใจ\n══════════════════════════════════════════════════════════════\n\nตอนที่ 12: บททดสอบความภักดี\n\n══════════════════════════════════════════════════════════════\n\n     ภูวเนตรรู้ว่าเธอสืบเรื่องพิมพ์มาดา\n\n     พิรุณไม่แปลกใจ — กล้องสิบสองตัว เขาเห็นทุกอย่าง\n\n     เย็นวันนั้น เขากลับบ้านเร็วกว่าปกติ ภูวดลไปข้างนอก ในคฤหาสน์มีแค่สองคน\n\n     \"คุณคุยกับป้าสมศรี\"\n\n     ไม่ใช่คำถาม เป็นคำแจ้ง\n\n     พิรุณนั่งอยู่ในห้องสมุด วางหนังสือลง\n\n     \"ใช่\"\n\n     \"เรื่องพิมพ์มาดา\"\n\n     \"ใช่\"\n\n     ภูวเนตรเดินเข้ามา หยุดตรงหน้าเธอ ใบหน้าอ่านไม่ออก — เรียบเฉยเหมือนหน้ากาก\n\n     \"ผมบอกแล้วว่า ผมจะเล่าทุกอย่างเมื่อถึงเวลา\"\n\n     \"ฉันไม่ชอบรอ\"\n\n     \"ผมรู้\" เขาตอบ เสียงต่ำลง \"แต่บางเรื่อง... ผมยังไม่พร้อม\"\n\n     พิรุณลุกขึ้นยืน เผชิญหน้าเขา\n\n     \"ป้าสมศรีเล่าให้ฉันฟังแล้ว\"\n\n     ร่างของเขาแข็งทื่อ \"เล่าอะไร?\"\n\n     \"ว่าพิมพ์มาดาหนีไปกับภูวดล ไม่ใช่หนีจากคุณ\"\n\n     ความเงียบยาวนาน\n\n     แล้วภูวเนตรก็ปิดตา สูดหายใจเข้าลึก\n\n     \"ป้าสมศรีรู้ตั้งแต่เมื่อไร?\" เขาถามเบา เหมือนถามตัวเอง\n\n     \"ตั้งแต่ต้น\" พิรุณตอบ \"เธอเห็นทุกอย่าง แต่ภูวดลขู่ไม่ให้พูด\"\n\n     ภูวเนตรเปิดตา ดวงตาสีดำฉายความเจ็บปวดที่ถูกกดไว้มานาน\n\n     \"ผม... ไม่รู้\" เขาพูดเสียงแผ่ว \"ตลอดหกปี ผมคิดว่าพิมพ์มาดาหนีเพราะทนผมไม่ได้ เพราะผมบังคับมากเกินไป ควบคุมมากเกินไป ผมโทษตัวเอง... ทุกวัน\"\n\n     \"แล้วตอนนี้?\"\n\n     \"ตอนนี้ผม...\" เขากำมือแน่น \"...ผมโกรธ\"\n\n     \"โกรธภูวดล?\"\n\n     \"โกรธตัวเอง\" เขาตอบ \"ที่ไม่เห็น ที่ไม่รู้ ที่ปล่อยให้เขาทำ\"\n\n     พิรุณเดินเข้าไปใกล้ จับมือที่กำแน่นของเขา ค่อยๆ แบนิ้วออก\n\n     \"คุณไม่ผิด\"\n\n     \"ผมควรจะเห็น\"\n\n     \"บางครั้ง... คนที่ใกล้ชิดที่สุดก็เป็นคนที่เรามองไม่เห็นที่สุด\" เธอพูดเบาๆ \"ฉันเป็นนักทวงหนี้ ฉันอ่านคนอื่นออกหมด แต่พ่อของฉัน — คนที่ใกล้ชิดที่สุด — ฉันก็ไม่เคยเห็นว่าเขาทำร้ายคนอื่นอย่างไร\"\n\n     ภูวเนตรมองเธอ ดวงตาชื้น — เธอไม่เคยเห็นเขาแบบนี้\n\n     \"ทำไมคุณถึงดีกับผมขนาดนี้?\" เขาถามเสียงแหบ \"ผมเอาคุณมาเป็นหลักประกัน ผมกักขังคุณ ผมควบคุมคุณ ผม—\"\n\n     \"เพราะฉันเลือก\" เธอตัดบท เหมือนที่เคยพูด \"ฉันเลือกที่จะอยู่ ฉันเลือกที่จะรู้จักคุณ และตอนนี้... ฉันเลือกที่จะอยู่ข้างคุณ\"\n\n     \"แม้ว่าผมจะเป็นแบบนี้?\"\n\n     \"เพราะคุณเป็นแบบนี้\"\n\n     บางอย่างในดวงตาเขาแตกสลาย — กำแพงสุดท้ายที่ยังเหลืออยู่\n\n     เขาดึงเธอเข้ามากอด แน่น หนัก ราวกับคนจมน้ำจับทุ่น\n\n     \"พิรุณ...\"\n\n     \"หืม?\"\n\n     \"ผมต้องการเธอ\"\n\n     ไม่ใช่ \"ผมอยากได้เธอ\" แบบที่เคยพูดในวันแรก\n\n     เป็น \"ผมต้องการเธอ\" — คำที่ออกมาจากส่วนลึกที่สุดที่เขาเคยซ่อนไว้\n\n     พิรุณรู้สึกหัวใจเต้นแรง เธอยกมือขึ้นกอดเขาตอบ\n\n     \"ฉันอยู่ตรงนี้\"\n\n┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈\n\n     เขาอุ้มเธอขึ้น\n\n     ไม่ต้องถาม ไม่ต้องขอ พิรุณโอบแขนรอบคอเขา ขาพันรอบเอว ปล่อยให้เขาพาเธอไป\n\n     ห้องนอน ประตูถูกเตะปิด ล็อกกลอน\n\n     เขาวางเธอลงบนเตียง ก้มลงมาอยู่เหนือเธอ ดวงตาสีดำมืดจนเกือบกลืนกับม่านตา\n\n     แต่คราวนี้ ไม่ใช่สายตาของนักล่า\n\n     เป็นสายตาของชายที่กำลังจะสูญเสียการควบคุม — และยอมให้มันเกิดขึ้น\n\n     \"คุณสืบเรื่องของผม\" เขากระซิบ ริมฝีปากลากไปตามลำคอเธอ \"ทั้งที่ผมสั่งห้าม\"\n\n     \"ฉันไม่เคยทำตามคำสั่งใคร\"\n\n     \"ผมรู้\" มือเขาจับข้อมือเธอทั้งสอง ยกขึ้นเหนือศีรษะ กดลงบนผ้าปูสีดำ \"และนั่นทำให้ผมต้อง... ลงโทษ\"\n\n     \"ลงโทษ?\" เธอท้า เสียงสั่นเล็กน้อย \"ทำไม?\"\n\n     \"เพราะเธอดื้อ\" เขาจูบขมับเธอ\n\n     \"เพราะเธอไม่ยอม\" จูบโหนกแก้ม\n\n     \"เพราะเธอทำให้ผมรู้สึกสิ่งที่ผมไม่อยากรู้สึก\" จูบมุมปาก\n\n     \"และเพราะ...\" เขาหยุดที่ริมฝีปากเธอ ลมหายใจร้อนปะทะ \"...เพราะเธอทำให้ผมต้องการเธอจนแทบบ้า\"\n\n     เขาจูบเธอ ลึก หนัก เต็มไปด้วยความต้องการที่ถูกกดไว้\n\n     มือที่กดข้อมือไม่ปล่อย กดแน่นจนเธอขยับไม่ได้ แต่ไม่เจ็บ — เขาควบคุมแรงได้อย่างสมบูรณ์แบบ\n\n     \"บอกผม\" เขากระซิบข้างหู เสียงทุ้มสั่นเหมือนเสียงคำราม \"บอกว่าเธอเป็นของใคร\"\n\n     \"ฉันไม่ใช่ของใคร\"\n\n     \"ตอบผิด\"\n\n     มือของเขาเลื่อนลงมา ช้า ลูบไปตามแนวราบของร่างกายเธอ ผ่านทุกจุดที่ทำให้เธอสั่น แต่ไม่แตะตรงที่เธอต้องการ\n\n     เธอเกร็งตัว ลมหายใจถี่ขึ้น\n\n     \"บอกผม\" เขาย้ำ เสียงอดทน \"บอกว่าเธอเป็นของใคร\"\n\n     \"ฉัน—\" หายใจไม่ทัน \"ฉันไม่—\"\n\n     มือเขาหยุด ถอนออก\n\n     ทิ้งเธอไว้กับความว่างเปล่าที่ทรมานกว่าสัมผัสใดๆ\n\n     \"ภูวเนตร!\" เธอเรียกชื่อเขา เสียงแหบ\n\n     \"บอกผม\" เขาย้ำ ดวงตาจับจ้องเธอ ไม่กะพริบ \"คำเดียว\"\n\n     พิรุณมองเขา ร่างกายร้อนรุ่ม หัวใจเต้นแรง\n\n     เธอเป็นนักทวงหนี้ เธอไม่เคยยอมแพ้ ไม่เคยยอมให้ใครบังคับ\n\n     แต่ตอนนี้...\n\n     \"ของคุณ\"\n\n     คำสองคำ เบาแทบไม่ได้ยิน\n\n     แต่พอ\n\n     ภูวเนตรหลับตา หายใจออกยาว ราวกับเพิ่งปลดโซ่ที่ตรึงไว้มานาน\n\n     แล้วเขาก็ทำตามสัญญา\n\n     สัมผัสกลับมา — ร้อนแรงกว่าเดิม หนักหน่วงกว่าเดิม แต่เต็มไปด้วยความอ่อนโยนที่ซ่อนอยู่ในทุกจังหวะ\n\n     เขาครอบครองเธอ ทุกนิ้ว ทุกจูบ ทุกกระซิบ\n\n     แต่หลังจากที่ทุกอย่างสงบลง...\n\n     เขากลับเป็นอีกคนหนึ่ง\n\n     นิ้วยาวลูบผมเธอที่เปียกชื้น ริมฝีปากจูบหน้าผาก จูบจมูก จูบแก้ม เบาเหมือนปีกผีเสื้อ\n\n     \"ขอบคุณ\" เขากระซิบ\n\n     \"ขอบคุณเรื่องอะไร?\"\n\n     \"ที่ไม่ทิ้งผม\"\n\n     พิรุณมองเพดาน น้ำตาไหลออกมาโดยไม่รู้ตัว\n\n     ไม่ใช่เพราะเจ็บ ไม่ใช่เพราะเสียใจ\n\n     เพราะเธอรู้แล้วว่า...\n\n     เธอรักเขา\n\n     นักทวงหนี้ที่ไม่เคยแพ้ — กำลังแพ้ให้กับหัวใจตัวเอง\n\n     และเธอไม่แน่ใจว่า... นั่นเป็นชัยชนะหรือความพ่ายแพ้\n\n┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈\n\n— จบตอนที่ 12 —\n\nตอนหน้า: \"รอยร้าวในหน้ากาก\"\n\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "slug": "12",
  "novelSlug": "pantanakan-rattikan",
  "publishedAt": "2025-02-12"
}