{
  "number": 14,
  "title": "ตอนที่ 14",
  "content": "══════════════════════════════════════════════════════════════\n        พันธนาการรัตติกาล #เจ้าเชื้ออย่าเผลอใจ\n══════════════════════════════════════════════════════════════\n\nตอนที่ 14: ศัตรูจากอดีต\n\n══════════════════════════════════════════════════════════════\n\n     จดหมายมาถึงตอนเช้า\n\n     ป้าสมศรีนำมาวางบนโต๊ะอาหาร ซองสีขาว ไม่มีชื่อผู้ส่ง มีแค่ชื่อ \"คุณพิรุณ ณ ระนอง\" เขียนด้วยลายมือ\n\n     พิรุณเปิดซอง\n\n     ข้างในมีกระดาษแผ่นเดียว พิมพ์ด้วยเครื่องพิมพ์ ไม่มีลายเซ็น\n\n     \"ออกไปจากบ้านนั้นก่อนที่จะสายเกินไป\n     ถามสามีของคุณว่าพิมพ์มาดาไปไหน\n     ก่อนที่คุณจะเป็นคนถัดไป\"\n\n     พิรุณอ่านสามรอบ จากนั้นพับเก็บใส่กระเป๋า\n\n     สมองเริ่มทำงาน — ใครเป็นคนส่ง? ทำไมส่งถึงเธอ? คนนี้รู้เรื่องพิมพ์มาดา... แต่รู้มากแค่ไหน?\n\n     \"จดหมายอะไร?\"\n\n     เสียงภูวเนตรดังจากหัวโต๊ะ เขาเพิ่งลงมา สวมสูทเตรียมไปทำงาน\n\n     พิรุณลังเล — แล้วตัดสินใจบอกตรง\n\n     เธอยื่นจดหมายให้เขา\n\n     ภูวเนตรอ่าน ใบหน้าไม่เปลี่ยน แต่เธอเห็นกล้ามเนื้อรอบขากรรไกรเกร็งแน่น\n\n     \"ใครส่ง?\" เขาถามเสียงเรียบ\n\n     \"ไม่รู้ ไม่มีชื่อผู้ส่ง\"\n\n     เขาพลิกซองดูหน้าหลัง ตราไปรษณีย์ ที่อยู่ผู้รับ — จ่าหน้าถึงคฤหาสน์ณ ระนองโดยเฉพาะ\n\n     \"คนที่ส่งรู้ที่อยู่บ้าน\" เขาพูดเบา แล้ววางจดหมายลง \"ผมจะจัดการ\"\n\n     \"จัดการอย่างไร?\"\n\n     \"เพิ่มคนคุ้มกันรอบบ้าน กล้องเพิ่มเติมตรงทางเข้า ตรวจสอบจดหมายทุกฉบับก่อนส่งถึงคุณ\"\n\n     \"ภูวเนตร ฉันไม่ต้องการบอดี้การ์ด\"\n\n     \"ไม่ใช่คำขอ พิรุณ\" เขาสบตาเธอ \"มีคนข่มขู่ภรรยาผม ผมจะปกป้อง ไม่ว่าคุณจะยินยอมหรือไม่\"\n\n     \"ฉันดูแลตัวเองได้\"\n\n     \"ผมรู้ แต่คุณไม่จำเป็นต้องดูแลคนเดียว\"\n\n     พิรุณมองเขา ความดื้อในตัวเธอบอกว่าควรปฏิเสธ แต่ส่วนอื่นของเธอ — ส่วนที่เพิ่งเรียนรู้ที่จะไว้ใจ — บอกว่ายอมเถอะ\n\n     \"ได้ แต่ฉันจะสืบเรื่องจดหมายเอง\"\n\n     \"ตามสบาย\" เขาพยักหน้า \"แต่ถ้าเจอว่าเป็นใคร — บอกผมก่อน\"\n\n     \"ทำไม?\"\n\n     \"เพราะผมจะจัดการเอง\" เสียงเขาเรียบ แต่เบื้องหลังมีความมืดที่คุ้นเคย \"และผมจัดการได้... ดีกว่า\"\n\n┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈\n\n     พิรุณไม่รอ เธอเริ่มสืบทันที\n\n     ขั้นตอนแรก — ตรวจสอบซองจดหมาย ตราไปรษณีย์มาจากเขตบางรัก เก่าสามวัน กระดาษข้างในเป็นกระดาษ A4 ทั่วไป พิมพ์จากเครื่องอิงค์เจ็ท ไม่มีลายนิ้วมือ ไม่มีร่องรอยพิเศษ\n\n     คนที่ส่งระวังตัว\n\n     ขั้นตอนที่สอง — ตรวจสอบเนื้อหา \"ถามสามีของคุณว่าพิมพ์มาดาไปไหน\" ประโยคนี้บอกว่าคนส่งรู้เรื่องพิมพ์มาดา และเชื่อว่าภูวเนตรเป็นผู้รับผิดชอบ\n\n     ขั้นตอนที่สาม — รายชื่อคนที่มีแรงจูงใจ\n\n     เธอนั่งในห้องสมุด เขียนรายชื่อลงสมุดบันทึก\n\n     1. ครอบครัวพิมพ์มาดา — มีแรงจูงใจสูงสุด ลูกสาวหายไป อาจเชื่อว่าภูวเนตรเกี่ยวข้อง\n     2. ภูวดล — อาจส่งเพื่อทำลายความสัมพันธ์ระหว่างเธอกับภูวเนตร\n     3. คนในตระกูลจันทรเวช — ต้องการให้เธอกลับบ้าน?\n     4. คนอื่นที่ไม่รู้จัก\n\n     พิรุณตัดตัวเลือกที่ 3 ออก — ตระกูลจันทรเวชไม่มีเหตุผลที่จะพูดถึงพิมพ์มาดา\n\n     ตัวเลือกที่ 2 — ภูวดล เป็นไปได้ แต่สไตล์ไม่ใช่ ภูวดลจะกระซิบด้วยตัวเอง ไม่ใช่ส่งจดหมาย เขาชอบเห็นปฏิกิริยาของคนตรงหน้า\n\n     เหลือตัวเลือกที่ 1\n\n     ครอบครัวพิมพ์มาดา\n\n     พิรุณค้นหาข้อมูลตระกูลพิมพ์วิไล ไม่ยากสำหรับนักทวงหนี้ที่มีเครือข่ายข้อมูลกว้างขวาง\n\n     พิมพ์มาดา พิมพ์วิไล อายุ 29 (ปัจจุบัน) ลูกสาวคนเดียวของ ประเสริฐ พิมพ์วิไล นักธุรกิจอสังหาริมทรัพย์ระดับกลาง หมั้นกับภูวเนตร ณ ระนอง เมื่อหกปีก่อน หายตัวไปหลังหมั้นหกเดือน ครอบครัวแจ้งความ ตำรวจสืบแต่ไม่พบ คดีถูก \"ระงับ\" หลังจากนั้นไม่นาน\n\n     และนามสกุลพิมพ์วิไล — ที่อยู่ปัจจุบันอยู่ในเขตบางรัก\n\n     ตรงกับตราไปรษณีย์\n\n     พิรุณหยิบโทรศัพท์ขึ้นมา โทรหาเพื่อนเก่าในวงการทวงหนี้\n\n     \"จิ๋ว ขอข้อมูลหน่อย ตระกูลพิมพ์วิไล ย่านบางรัก\"\n\n     \"ได้ครับพี่รุ้ง แป๊บนึง\"\n\n     สิบนาทีต่อมา เธอได้ข้อมูลทั้งหมด\n\n     ประเสริฐ พิมพ์วิไล ธุรกิจซบเซาหลังลูกสาวหายไป ภรรยาป่วยเป็นโรคซึมเศร้า ตัวเขาเองถูกศาลสั่งพิทักษ์ทรัพย์เมื่อสองปีก่อน\n\n     ครอบครัวที่ล่มสลาย... เพราะลูกสาวหายไป\n\n     พิรุณรู้สึกอะไรบางอย่างจุกอยู่ในอก\n\n     พิมพ์มาดาหนีไปกับภูวดล — เธอรู้แล้ว แต่ครอบครัวของเธอไม่รู้ พวกเขาคิดว่าลูกสาวถูกทำร้ายหรือฆ่า และพวกเขาชี้นิ้วไปที่ภูวเนตร\n\n     สามีของเธอ — ชายที่ถูกตราหน้าว่าเป็นฆาตกร ทั้งที่ตัวเองก็เป็นเหยื่อ\n\n┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈\n\n     เย็นวันนั้น ภูวเนตรกลับบ้าน พิรุณเล่าทุกอย่างให้เขาฟัง\n\n     \"จดหมายมาจากครอบครัวพิมพ์มาดา\" เธอสรุป \"พวกเขาเชื่อว่าคุณทำร้ายลูกสาวเขา\"\n\n     ภูวเนตรนั่งนิ่ง มือประสานกันบนโต๊ะ\n\n     \"ผมรู้ว่าพวกเขาคิดแบบนั้น\" เขาพูดเบา \"ผมเคยพยายามติดต่อ เคยส่งคนไปบอกว่าพิมพ์มาดาจากไปเอง แต่พวกเขาไม่เชื่อ\"\n\n     \"คุณไม่เคยบอกพวกเขาว่าเธอไปกับภูวดล?\"\n\n     \"ผมไม่รู้ด้วยซ้ำว่าเธอไปกับภูวดล จนป้าสมศรีเล่าให้คุณฟัง\"\n\n     พิรุณเงียบไป ใจหนึ่งอยากเชื่อเขา อีกใจหนึ่งยังมีข้อสงสัย\n\n     \"ถ้าตอนนี้คุณรู้แล้ว ทำไมไม่บอกครอบครัวเขา?\"\n\n     \"เพราะถ้าผมบอก...\" เขาหยุด \"ภูวดลก็จะรู้ว่าผมรู้ และผมยังไม่อยากให้เขารู้\"\n\n     \"ทำไม?\"\n\n     \"เพราะผมต้องการหลักฐาน\" ดวงตาเขาเข้มขึ้น \"ถ้าผมกล่าวหาน้องชายโดยไม่มีหลักฐาน เขาจะปฏิเสธ แล้วพลิกกลับมาโจมตีผม ภูวดลฉลาด พิรุณ ฉลาดกว่าที่คุณคิด\"\n\n     พิรุณพิจารณาคำพูดของเขา\n\n     เขาพูดถูก — ในเกมแบบนี้ ผู้ที่มีหลักฐานเป็นผู้ชนะ เธอรู้ดีจากประสบการณ์ทวงหนี้ การกล่าวหาลอยๆ ไม่เคยชนะ\n\n     \"งั้นฉันจะช่วยหาหลักฐาน\"\n\n     ภูวเนตรมองเธอ \"คุณจะช่วย?\"\n\n     \"ฉันเป็นนักทวงหนี้\" เธอยิ้ม \"การหาหลักฐานเพื่อบีบคน เป็นสิ่งที่ฉันถนัดที่สุด\"\n\n     มุมปากเขาขยับ — ยิ้มจริงๆ\n\n     \"คุณน่ากลัว คุณนายณ ระนอง\"\n\n     \"ขอบคุณ คุณชายณ ระนอง\"\n\n     ทั้งสองสบตากัน\n\n     และในตอนนั้น พวกเขาไม่ใช่แค่สามีภรรยาอีกต่อไป\n\n     พวกเขาเป็นพันธมิตร\n\n     สองนักล่าที่ตัดสินใจล่าเหยื่อตัวเดียวกัน\n\n     ภูวดล ณ ระนอง — จิ้งจอกที่ซ่อนตัวในคราบแกะ\n\n     เกมกำลังจะเปลี่ยน\n\n     และครั้งนี้ พิรุณจะเป็นผู้กำหนดกฎ\n\n┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈\n\n— จบตอนที่ 14 —\n\nตอนหน้า: \"ความจริงที่เจ็บปวด\"\n\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "slug": "14",
  "novelSlug": "pantanakan-rattikan",
  "publishedAt": "2025-02-14"
}