{
  "number": 15,
  "title": "ตอนที่ 15",
  "content": "══════════════════════════════════════════════════════════════\n        พันธนาการรัตติกาล #เจ้าเชื้ออย่าเผลอใจ\n══════════════════════════════════════════════════════════════\n\nตอนที่ 15: ความจริงที่เจ็บปวด\n\n══════════════════════════════════════════════════════════════\n\n     พิรุณใช้เวลาหนึ่งสัปดาห์สืบ\n\n     ทักษะนักทวงหนี้ที่สะสมมาตลอดชีวิตถูกนำมาใช้อย่างเต็มที่ เธอไม่ได้สืบแบบตำรวจ — เธอสืบแบบคนที่หากินกับความลับของผู้อื่น\n\n     เธอตามรอยเงินของภูวดล ตั้งแต่เขากลับมาจากลอนดอน เขาจ่ายค่าที่พักด้วยบัตรเครดิตที่ออกจากธนาคารอังกฤษ ที่อยู่ในบัตร — แฟลตย่านเคนซิงตัน ลอนดอน\n\n     เธอโทรหาเพื่อนเก่าที่ทำงานในวงการอสังหาฯ ที่ลอนดอน ขอให้ช่วยตรวจสอบ\n\n     ผลที่ได้ทำให้เธอหยุดหายใจ\n\n     แฟลตย่านเคนซิงตัน ชื่อผู้เช่า — \"ภูวดล ณ ระนอง และ มาดา ณ ระนอง\"\n\n     มาดา ณ ระนอง\n\n     พิมพ์มาดา... ใช้นามสกุลณ ระนอง ทั้งที่ไม่ได้แต่งงานกับใครในตระกูล\n\n     เธออยู่กับภูวดลที่ลอนดอน ใช้ชีวิตคู่มาห้าปี\n\n     พิมพ์มาดาไม่ได้ตาย ไม่ได้ถูกลักพาตัว ไม่ได้หายไปอย่างลึกลับ\n\n     เธอหนีไปกับน้องชายของคู่หมั้น และใช้ชีวิตอยู่อย่างสงบสุขในลอนดอน\n\n     ในขณะที่ครอบครัวของเธอล่มสลาย พ่อถูกพิทักษ์ทรัพย์ แม่ป่วยซึมเศร้า\n\n     และภูวเนตร... แบกรับตราบาปว่าเป็นคนทำให้เธอหายไป\n\n     พิรุณวางโทรศัพท์ลง มือสั่น\n\n     ไม่ใช่เพราะกลัว แต่เพราะโกรธ\n\n     โกรธภูวดลที่ทำลายชีวิตพี่ชาย โกรธพิมพ์มาดาที่ทิ้งครอบครัวไม่ลืมหลัง และโกรธตัวเองที่เคยสงสัยภูวเนตร — แม้จะเป็นเพียงเสี้ยววินาที\n\n┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈\n\n     เย็นวันนั้น พิรุณตัดสินใจไปพบครอบครัวพิมพ์มาดาด้วยตัวเอง\n\n     เธอไม่ได้บอกภูวเนตร — เพราะรู้ว่าเขาจะห้าม\n\n     บ้านตระกูลพิมพ์วิไลในย่านบางรักเป็นทาวน์เฮาส์เก่า สีทาหลุดลอก ป้ายชื่อบ้านเลือนราง สวนหน้าบ้านรกร้าง\n\n     ต่างจากภาพตระกูลนักธุรกิจที่เคยเป็น\n\n     พิรุณกดกริ่ง รอ\n\n     ประตูเปิด ชายวัยหกสิบเศษยืนอยู่ ผมขาวโพลน ใบหน้าโกรกเกรก ดวงตาแดงก่ำ — จากการดื่ม หรือจากการร้องไห้ หรือทั้งสองอย่าง\n\n     \"ใครครับ?\"\n\n     \"ดิฉันชื่อพิรุณ ณ ระนอง\" เธอพูดตรง \"ภรรยาของภูวเนตร\"\n\n     สีหน้าชายชราเปลี่ยน — จากเหนื่อยล้าเป็นโกรธเกรี้ยว\n\n     \"ณ ระนอง!\" เขาตวาด \"ลูกสาวฉัน — พวกแกทำอะไรกับลูกสาวฉัน!\"\n\n     \"คุณพ่อ ฉันมาบอกความจริง\"\n\n     \"ความจริง? สามีแกฆ่าลูกฉัน!\"\n\n     \"ไม่ค่ะ\" พิรุณยืนหยัด ไม่ถอยแม้แต่ก้าว \"ภูวเนตรไม่ได้ทำอะไรลูกสาวคุณ\"\n\n     \"โกหก! ตำรวจสืบไม่เจอเพราะตระกูลแกมีอิทธิพล!\"\n\n     \"คุณพ่อ ลูกสาวของคุณยังมีชีวิตอยู่\"\n\n     ชายชราหยุดนิ่ง\n\n     \"อะไรนะ?\"\n\n     \"พิมพ์มาดายังมีชีวิตอยู่\" พิรุณพูดช้าๆ ชัดถ้อยชัดคำ \"เธออยู่ที่ลอนดอน อยู่กับภูวดล ณ ระนอง น้องชายของภูวเนตร มาห้าปีแล้ว\"\n\n     เธอยื่นเอกสารที่เตรียมมาให้ — สำเนาสัญญาเช่าแฟลตที่มีชื่อ \"มาดา ณ ระนอง\" ภาพถ่ายจากโซเชียลมีเดียของเพื่อนภูวดลที่ลอนดอนที่มีพิมพ์มาดาอยู่ในรูป ข้อมูลการเดินทางเข้าออกประเทศ\n\n     มือชายชราสั่น\n\n     เขาหยิบเอกสารขึ้นมาอ่าน ทีละแผ่น ทีละแผ่น\n\n     น้ำตาไหลลงมาตามร่องแก้มเหี่ยวย่น\n\n     \"มาดา...\" เสียงแตก \"ลูก... ยังอยู่?\"\n\n     \"ค่ะ\"\n\n     \"แล้วทำไม... ทำไมไม่บอก? ทำไมไม่โทรมาหาพ่อ? แม่ป่วยเพราะคิดว่าลูกตาย ป่วยหนักจนออกจากบ้านไม่ได้!\"\n\n     พิรุณไม่มีคำตอบ เธอไม่รู้ว่าทำไมพิมพ์มาดาถึงไม่ติดต่อครอบครัว — อาจเพราะละอายใจ อาจเพราะภูวดลไม่ให้ หรืออาจเพราะเหตุผลอื่นที่เธอยังไม่รู้\n\n     \"ดิฉันมาบอกคุณพ่อเพราะคุณพ่อมีสิทธิ์รู้\" เธอพูด \"และเพราะดิฉันอยากให้คุณพ่อรู้ว่า... ภูวเนตรไม่ได้ทำร้ายลูกสาวคุณ เขาก็เป็นเหยื่อเหมือนกัน\"\n\n     ชายชรานั่งทรุดลงกับเก้าอี้หน้าบ้าน ร้องไห้ — ร้องไห้ด้วยความโล่งใจ ด้วยความโกรธ ด้วยความเจ็บปวด ด้วยทุกอย่างที่ถูกกดไว้มาหกปี\n\n     พิรุณนั่งลงข้างเขา ไม่พูดอะไร แค่อยู่ตรงนั้น\n\n     เพราะบางครั้ง... การอยู่เป็นเพื่อนก็เพียงพอแล้ว\n\n┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈\n\n     กลับถึงคฤหาสน์ ภูวเนตรรออยู่\n\n     เขายืนอยู่หน้าประตูใหญ่ แขนกอดอก ใบหน้าไร้อารมณ์ — แต่เธอรู้แล้วว่าหน้ากากนั้นซ่อนอะไร\n\n     \"คุณไปไหนมา?\"\n\n     \"ไปพบครอบครัวพิมพ์มาดา\"\n\n     ดวงตาเขากว้างขึ้นเล็กน้อย \"คุณทำอะไร?\"\n\n     \"บอกความจริง\" เธอตอบ \"ว่าพิมพ์มาดาอยู่ที่ลอนดอน อยู่กับภูวดล\"\n\n     ภูวเนตรเงียบไปนาน\n\n     \"ผมบอกว่าอย่าเพิ่ง ผมบอกว่ารอหลักฐาน—\"\n\n     \"ฉันมีหลักฐาน\" เธอตัดบท ยื่นสำเนาเอกสารทั้งหมดให้เขา \"สัญญาเช่าแฟลต รูปถ่าย ข้อมูลการเดินทาง ทุกอย่างชี้ไปทางเดียว — ภูวดลพาเธอไป และพวกเขาอยู่ด้วยกันมาห้าปี\"\n\n     ภูวเนตรรับเอกสาร อ่านทีละหน้า\n\n     มือสั่นเล็กน้อย\n\n     เมื่ออ่านจบ เขาวางเอกสารลง มองเธอ\n\n     \"คุณหาสิ่งนี้ได้ภายในสัปดาห์เดียว?\"\n\n     \"ฉันเป็นนักทวงหนี้ การตามรอยคนเป็นอาชีพ\"\n\n     \"ผม...\" เขาหยุด กลืนน้ำลาย \"ผมหาไม่เจอมาหกปี\"\n\n     \"เพราะคุณไม่ได้มองที่ถูก\" เธอพูดเบา \"คุณมองหาพิมพ์มาดาในฐานะผู้หญิงที่หนีจากคุณ ไม่ได้มองหาเธอในฐานะผู้หญิงที่หนีไปกับคนอื่น\"\n\n     \"ภูวดล...\" เสียงเขาต่ำลง อันตราย \"น้องชายของผม\"\n\n     \"ใช่\"\n\n     ภูวเนตรหันหลัง เดินเข้าไปในบ้าน ฝีเท้าหนัก\n\n     พิรุณเดินตาม \"คุณจะทำอะไร?\"\n\n     \"เผชิญหน้าเขา\"\n\n     \"ยัง\" เธอคว้าแขนเขา หยุดเขาไว้ \"อย่าเพิ่ง\"\n\n     \"ทำไม?\"\n\n     \"เพราะถ้าคุณเผชิญหน้าตอนนี้ คุณจะทำด้วยความโกรธ ไม่ใช่ด้วยสติ\" เธอมองตาเขาตรงๆ \"ฉันรู้จักคนโกรธ ฉันเห็นทุกวัน ลูกหนี้ที่โกรธจนสูญเสียการควบคุม — พวกเขาทำเรื่องที่เสียใจทีหลังเสมอ\"\n\n     ภูวเนตรหายใจหนัก กำมือแน่น\n\n     \"ผมรอมาหกปี\" เสียงสั่น \"ผมโทษตัวเอง ผมเกลียดตัวเอง ผมคิดว่าผมทำให้เธอหนีไป แต่ตลอดเวลา... น้องชายของผมเป็นคนทำ\"\n\n     \"ฉันรู้\" เธอบีบแขนเขาเบาๆ \"และเราจะจัดการเขา แต่ต้องทำอย่างฉลาด\"\n\n     \"ฉลาดอย่างไร?\"\n\n     \"แบบนักทวงหนี้\" เธอยิ้ม — ยิ้มที่เต็มไปด้วยความมุ่งมั่น \"หาจุดอ่อนของเขา บีบจนเขาไม่มีทางหนี แล้วทวงคืนทุกอย่างที่เขาพรากไป\"\n\n     ภูวเนตรมองเธอ ความโกรธค่อยๆ สงบลง ไม่ใช่หายไป แต่ถูกควบคุม ถูกขังไว้ รอเวลา\n\n     \"เธอกำลังเปลี่ยนกฎเกม\" เขาพูดเบา\n\n     \"ไม่ ฉันแค่เล่นในเกมที่ฉันถนัด\" เธอตอบ \"คุณอาจเป็นหมาป่า ภูวดลอาจเป็นจิ้งจอก แต่ฉัน...\"\n\n     เธอสบตาเขา\n\n     \"ฉันเป็นนักล่าที่ล่ามาทั้งชีวิต\"\n\n     ภูวเนตรมองเธอ ดวงตาเปล่งประกาย\n\n     แล้วเขาก็ทำสิ่งที่เธอไม่คาดคิด\n\n     เขาหัวเราะ\n\n     หัวเราะจริงๆ — เสียงดัง ก้อง อบอุ่น\n\n     \"ผมรักเธอ\" เขาพูดกลางเสียงหัวเราะ ราวกับเพิ่งค้นพบสิ่งที่ชัดเจนที่สุดในโลก \"ผมรักเธอจริงๆ พิรุณ\"\n\n     พิรุณกะพริบตา หัวใจหยุดเต้นไปเสี้ยววินาที\n\n     ไม่ใช่คำว่า \"ต้องการ\" ไม่ใช่ \"อยากได้\" ไม่ใช่ \"เป็นของผม\"\n\n     เป็นคำว่า \"รัก\"\n\n     ครั้งแรกที่เขาพูด\n\n     และเธอรู้ว่ามันจริง\n\n     \"ฉัน...\" เธอเริ่มพูด\n\n     \"ไม่ต้องตอบ\" เขาตัด ยิ้ม \"ผมรอได้ ผมรอมาหกปี รออีกสักพักไม่เป็นไร\"\n\n     เขาจับมือเธอ จูบหลังมือ\n\n     \"แต่ตอนนี้... เราจะจัดการภูวดลด้วยกัน\"\n\n     พิรุณยิ้ม กุมมือเขาตอบ\n\n     \"ด้วยกัน\"\n\n     สองนักล่ายืนในโถงคฤหาสน์เก่าแก่ มือประสานกัน แสงสุดท้ายของอาทิตย์ตกทอดผ่านหน้าต่างกระจกสี เทสีทองลงบนพื้นไม้สักเก่าแก่\n\n     พวกเขาพร้อมแล้ว\n\n     และภูวดล — ที่ยิ้มอยู่ในห้องของเขา คิดว่าทุกอย่างเป็นไปตามแผน — ไม่รู้เลยว่า...\n\n     เหยื่อที่เขาตั้งใจจะล่า\n\n     กำลังจะกลายเป็นนักล่าที่ย้อนกลับมาหาเขา\n\n┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈\n\n— จบตอนที่ 15 —\n\nตอนหน้า: \"ค่ำคืนแห่งการยอมจำนน\"\n\n══════════════════════════════════════════════════════════════",
  "isFree": false,
  "slug": "15",
  "novelSlug": "pantanakan-rattikan",
  "publishedAt": "2025-02-15"
}