{
  "number": 2,
  "title": "ตอนที่ 2",
  "content": "══════════════════════════════════════════════════════════════\n        พันธนาการรัตติกาล #เจ้าเชื้ออย่าเผลอใจ\n══════════════════════════════════════════════════════════════\n\nตอนที่ 2: คืนแรกในกรงทอง\n\n══════════════════════════════════════════════════════════════\n\n     คฤหาสน์ณ ระนองใหญ่โตกว่าที่เธอคาดไว้มาก\n\n     พิรุณเดินตามหลังหญิงวัยกลางคนในชุดสีเข้มที่แนะนำตัวว่า \"ป้าสมศรี\" ผู้จัดการบ้านประจำคฤหาสน์ ทุกก้าวที่เดินผ่านระเบียงยาว สายตาเธอกวาดสำรวจทุกซอกมุมโดยอัตโนมัติ — นิสัยเก่าจากอาชีพนักทวงหนี้ที่ต้องรู้ทางเข้าออกของทุกสถานที่\n\n     ไม้สักเก่าแก่ทอดตัวเป็นพื้นระเบียง ผนังประดับด้วยภาพเขียนสีน้ำมันรูปบรรพบุรุษตระกูลณ ระนอง ทุกคนในภาพมีดวงตาสีเข้มคล้ายกัน — ดวงตาที่ดูราวกับจะทะลุทะลวงออกมาจากกรอบ\n\n     \"ห้องของคุณนายอยู่ชั้นสอง ปีกตะวันออกค่ะ\"\n\n     ป้าสมศรีพูดด้วยน้ำเสียงเรียบ ไม่มีอารมณ์ใดปะปน ไม่ต้อนรับ ไม่เย็นชา เหมือนเป็นเพียงหน้าที่\n\n     \"ห้องของคุณภูวเนตรล่ะคะ?\"\n\n     ป้าสมศรีหยุดเดินชั่วครู่ หันมามองพิรุณด้วยสีหน้าที่อ่านไม่ออก\n\n     \"ปีกตะวันตกค่ะ คนละฝั่งกับคุณนาย\"\n\n     พิรุณเลิกคิ้วขึ้น คนละฝั่ง? เธอคิดว่าในฐานะ \"สามีภรรยา\" อย่างน้อยก็ต้องนอนห้องเดียวกัน — แม้จะเป็นแค่พิธีกรรม\n\n     \"และยังมีกฎอีกสองสามข้อที่คุณนายควรทราบ\" ป้าสมศรีพูดต่อขณะเดินขึ้นบันได \"ห้ามออกนอกบริเวณบ้านหลังสองทุ่ม ห้ามเข้าปีกเหนือของคฤหาสน์ และ...\"\n\n     เธอหยุดตรงหน้าประตูห้องนอน หันมาสบตาพิรุณ\n\n     \"...ห้ามเข้าห้องทำงานของท่านชายโดยเด็ดขาด\"\n\n     \"ห้องทำงาน... หรือห้องลับ?\"\n\n     สีหน้าป้าสมศรีเปลี่ยนไปเพียงเสี้ยววินาที — แวบหนึ่งของความกลัวที่ถูกกดไว้อย่างดี — ก่อนจะกลับมาเรียบเฉยเหมือนเดิม\n\n     \"คุณนายเรียกอะไรก็ได้ค่ะ แต่กรุณาอย่าเข้า\"\n\n     ป้าสมศรีเปิดประตู เผยห้องนอนขนาดใหญ่ตกแต่งด้วยเฟอร์นิเจอร์ไม้สักทั้งหมด ผ้าม่านสีครีมหนาทึบ เตียงนอนขนาดคิงไซส์วางตรงกลาง ปูด้วยผ้าปูสีขาวนวล\n\n     สวยงาม หรูหรา แต่เย็นชา\n\n     เหมือนกรงทองที่สร้างไว้ขังนกสวย\n\n     \"ขอบคุณค่ะ ป้า\"\n\n     พิรุณเดินเข้าไปในห้อง วางกระเป๋าเดินทางลง สำรวจรอบห้องอย่างรวดเร็ว หน้าต่างสองบาน มองเห็นสวนด้านล่าง สูงจากพื้นสองชั้น — กระโดดลงไปไม่ตายแต่บาดเจ็บแน่ ห้องน้ำในตัว ไม่มีระเบียง ประตูเดียวที่ออกได้คือทางระเบียงยาวที่เพิ่งเดินมา\n\n     เธอสำรวจเสร็จภายในสามนาที จากนั้นนั่งลงบนขอบเตียง\n\n     มองไปรอบห้อง\n\n     และรู้สึกอ้างว้างอย่างที่ไม่เคยรู้สึกมาก่อน\n\n┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈\n\n     ค่ำคืนนั้น พิรุณนอนไม่หลับ\n\n     เสียงนาฬิกาโบราณดังติ๊กต็อกจากที่ไหนสักแห่งในคฤหาสน์ ลมพัดหวีดผ่านช่องหน้าต่างที่เปิดไว้เล็กน้อย เสียงไม้เก่าเอี๊ยดอ๊าดตามมุมต่างๆ ราวกับบ้านหลังนี้มีชีวิต\n\n     เธอพลิกตัวครั้งแล้วครั้งเล่า คิดถึงพ่อ คิดถึงบ้าน คิดถึงชีวิตเก่าที่แม้จะไม่ได้สวยหรู แต่อย่างน้อย... เธอเป็นอิสระ\n\n     เสียงเคาะประตูดังขึ้น\n\n     ค่อยๆ สม่ำเสมอ\n\n     ต๊อก... ต๊อก... ต๊อก...\n\n     พิรุณลุกจากเตียง หยิบเสื้อคลุมสวม เดินไปเปิดประตู\n\n     ภูวเนตรยืนอยู่ตรงนั้น\n\n     เขาเปลี่ยนจากสูทมาเป็นเสื้อเชิ้ตสีขาวปลดกระดุมบนสุดสองเม็ด แขนพับถึงข้อศอก ผมที่เคยหวีเรียบตอนกลางวันตอนนี้ปล่อยลงมาบนหน้าผากเล็กน้อย\n\n     ดูผ่อนคลายกว่าตอนกลางวัน\n\n     แต่กลับอันตรายกว่า\n\n     \"มีอะไรคะ?\" พิรุณถามตรง ไม่แสดงว่าตกใจ\n\n     ภูวเนตรไม่ตอบทันที เขามองเธอจากหัวจรดเท้า สายตาวนอยู่ที่เสื้อคลุมบางๆ ที่เธอสวม — ชุดนอนที่เธอเอามาจากบ้าน เสื้อยืดกับกางเกงขาสั้นธรรมดา\n\n     \"ผมมาให้ของ\"\n\n     เขายื่นถุงกระดาษสีดำให้เธอ\n\n     พิรุณรับมา เปิดดู ข้างในเป็นชุดนอนผ้าไหมสีเข้ม ตัดเย็บละเอียด เนื้อผ้าลื่นเหมือนน้ำ\n\n     \"ฉันมีชุดนอนแล้ว\"\n\n     \"ผมรู้\" เขาตอบ เสียงนุ่มลง \"แต่ในบ้านนี้ คุณนายณ ระนองไม่ควรนอนในเสื้อยืด\"\n\n     \"ฉันจะนอนในอะไรก็ได้ที่ฉันสบาย\"\n\n     มุมปากของเขาขยับขึ้น — รอยยิ้มบางเฉียบที่เริ่มคุ้นเคย\n\n     \"ดื้อ\" เขาพูดเบาๆ ราวกับชื่นชม\n\n     \"ไม่ได้ดื้อ แค่ไม่ยอม\"\n\n     \"มันต่างกันตรงไหน?\"\n\n     \"ดื้อคือทำเพราะไม่อยากฟัง ไม่ยอมคือทำเพราะรู้ว่าไม่ควรยอม\"\n\n     ภูวเนตรเอนตัวพิงวงกบประตู มองเธอด้วยแววตาที่อ่านไม่ออก\n\n     \"คุณน่าสนใจ พิรุณ\"\n\n     \"และคุณน่ากลัว ภูวเนตร\"\n\n     \"ยังไม่ถึงเวลาที่คุณต้องกลัว\" เขาพูดเสียงต่ำ ก่อนถอยหลังออกจากประตู \"พักผ่อนให้ดี พรุ่งนี้เราจะไปออกงานด้วยกัน\"\n\n     เขาหันหลังเดินไป แต่หยุดกลางทาง\n\n     \"อ้อ... อีกเรื่อง\"\n\n     พิรุณรอ\n\n     ภูวเนตรหันมามองเธอเหนือไหล่ แสงจันทร์จากหน้าต่างปลายระเบียงทอดลงบนใบหน้าคมของเขา ทำให้ดวงตาสีดำดูลึกล้ำยิ่งขึ้น\n\n     \"พรุ่งนี้คืน... เราจะนอนห้องเดียวกัน\"\n\n     เสียงเขาเรียบนิ่ง ไม่มีน้ำเสียงขอ ไม่มีน้ำเสียงถาม\n\n     เป็นคำสั่ง\n\n     พิรุณยืนนิ่งจนเงาของเขาหายลับไปตามระเบียงยาว เสียงฝีเท้าค่อยๆ เงียบหายไป\n\n     เธอปิดประตู ล็อกกลอน พิงหลังกับบานไม้หนาทึบ\n\n     หัวใจเต้นแรง\n\n     ไม่ใช่เพราะกลัว\n\n     แต่เพราะบางอย่างในน้ำเสียงทุ้มนั่น... ทำให้เลือดในกายเธอร้อนผ่าว\n\n     และนั่นต่างหากที่น่ากลัวที่สุด\n\n     พิรุณมองชุดนอนผ้าไหมในมือ ผ้าเนื้อเย็นสัมผัสนิ้ว เธอยกขึ้นมาดู ฝีมือตัดเย็บประณีต ไม่มียี่ห้อ ทำขึ้นเฉพาะ\n\n     เขารู้ไซส์เธอได้อย่างไร?\n\n     คำถามนี้วนอยู่ในหัวซ้ำแล้วซ้ำเล่า เช่นเดียวกับคำถามก่อนหน้า — เขารู้ชื่อเล่นเธอได้อย่างไร?\n\n     ภูวเนตร ณ ระนอง... เธอตามดูเขามานานแค่ไหนกันแน่?\n\n     พิรุณวางชุดนอนผ้าไหมลงบนเก้าอี้ เดินกลับไปนอนบนเตียง — ในเสื้อยืดกับกางเกงขาสั้นเดิม\n\n     จะยอมง่ายๆ ได้อย่างไร\n\n     แม้แต่ในเรื่องเล็กน้อยแบบนี้ ก็ต้องต่อสู้\n\n     เพราะถ้าเธอยอมในเรื่องเล็ก วันหนึ่งเธอจะยอมในเรื่องใหญ่\n\n     และเมื่อถึงวันนั้น... เธอจะไม่เหลืออะไรเลย\n\n     พิรุณหลับตาลง ฝืนไม่คิดถึงเสียงทุ้มที่กระซิบข้างประตู\n\n     แต่ลึกๆ เธอรู้ว่า คืนพรุ่งนี้จะไม่เหมือนคืนนี้อีกต่อไป\n\n┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈\n\n— จบตอนที่ 2 —\n\nตอนหน้า: \"เกมเริ่มต้น\"\n\n══════════════════════════════════════════════════════════════",
  "isFree": true,
  "slug": "2",
  "novelSlug": "pantanakan-rattikan",
  "publishedAt": "2025-02-02"
}