{
  "number": 3,
  "title": "ตอนที่ 3",
  "content": "══════════════════════════════════════════════════════════════\n        พันธนาการรัตติกาล #เจ้าเชื้ออย่าเผลอใจ\n══════════════════════════════════════════════════════════════\n\nตอนที่ 3: เกมเริ่มต้น\n\n══════════════════════════════════════════════════════════════\n\n     แสงแดดยามเช้าลอดผ่านม่านกำมะหยี่เข้ามาเป็นทาง\n\n     พิรุณลืมตา ใช้เวลาสามวินาทีจำได้ว่าตัวเองอยู่ที่ไหน เพดานไม้สักสูง ผนังสีครีม กลิ่นดอกกุหลาบจากแจกันข้างเตียง\n\n     คฤหาสน์ณ ระนอง\n\n     คืนก่อนเธอหลับไปตอนตีสาม หลังจากนอนพลิกตัวอยู่หลายชั่วโมง ทุกครั้งที่หลับตา เสียงทุ้มของภูวเนตรก็ดังขึ้นในหัว\n\n     \"พรุ่งนี้คืน... เราจะนอนห้องเดียวกัน\"\n\n     เธอสะบัดหัว ลุกจากเตียง เดินไปเปิดม่าน\n\n     สวนข้างล่างถูกดูแลอย่างดี ต้นลีลาวดีออกดอกขาวบาน ทางเดินหินเรียงเป็นระเบียบ และที่มุมสวน เธอเห็นสิ่งที่ไม่คาดคิด\n\n     ภูวเนตรนั่งอยู่ที่ม้าหินริมสระน้ำพุ\n\n     เขาสวมเสื้อเชิ้ตสีขาว นั่งอ่านหนังสือ แก้วกาแฟวางข้างกาย แสงแดดอ่อนทอดลงบนเส้นผมสีดำ ทำให้เขาดูอ่อนโยนกว่าปกติ\n\n     สงบ ผ่อนคลาย ราวกับคนธรรมดาคนหนึ่ง\n\n     ไม่เหมือนชายที่กระซิบข้างประตูห้องเธอเมื่อคืนเลย\n\n     พิรุณจ้องมองอยู่นาน ก่อนจะรู้ตัวว่าเขาเงยหน้าขึ้นมามองเธอที่หน้าต่าง\n\n     ตาสี่ตาประสานกันข้ามชั้น\n\n     เขายกมือขึ้นโบก ช้าๆ ยิ้มบางเฉียบ\n\n     พิรุณดึงม่านปิด\n\n┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈\n\n     อาหารเช้าถูกเสิร์ฟในห้องอาหารใหญ่ พิรุณเดินลงมาพบว่าภูวเนตรนั่งอยู่ที่หัวโต๊ะแล้ว อ่านหนังสือพิมพ์ แก้วกาแฟถูกเติมใหม่\n\n     \"นอนหลับดีไหม?\"\n\n     \"ดีค่ะ\"\n\n     โกหก\n\n     \"จริงหรือ?\" เขาวางหนังสือพิมพ์ มองเธอ \"ตาบวมนะ\"\n\n     พิรุณนั่งลง ไม่ตอบ หยิบขนมปังปิ้งขึ้นมา\n\n     ป้าสมศรีเดินมาวางจานไข่ดาวและผลไม้หน้าเธอ สีหน้ายังคงเรียบเฉยเหมือนเดิม แต่พิรุณสังเกตเห็นว่ามือที่วางจานนั้นสั่นเล็กน้อย\n\n     \"ขอบคุณค่ะป้า\"\n\n     ป้าสมศรีพยักหน้า ถอยออกไปยืนข้างผนัง\n\n     พิรุณมองเธอ แล้วมองภูวเนตร\n\n     ป้าสมศรีกลัวเขา\n\n     ไม่ใช่ความเกรงใจแบบลูกน้องกลัวนาย แต่เป็นความกลัวที่ลึกกว่านั้น ความกลัวของคนที่เคยเห็นบางสิ่งบางอย่าง\n\n     \"คืนนี้เรามีงานเลี้ยง\" ภูวเนตรพูดขึ้น ดึงความสนใจเธอกลับมา \"งานการกุศลของตระกูลธนสาร ผมต้องไป และคุณต้องไปด้วย\"\n\n     \"ในฐานะ?\"\n\n     \"ภรรยาผม\"\n\n     คำนั้นดังก้องในห้อง ป้าสมศรีก้มหน้าลง\n\n     \"จำเป็นด้วยหรือ?\"\n\n     \"จำเป็น\" เขาวางช้อนลง \"สังคมต้องรู้ว่าตระกูลณ ระนองมีทายาทสะใภ้แล้ว การแต่งงานของเราต้องดูสมจริง\"\n\n     \"มันไม่ใช่การแต่งงานจริง\"\n\n     \"ในสายตาคนนอก มันต้องจริง\" เขาสบตาเธอ \"และคุณ... ต้องเล่นบทนี้ให้ดี\"\n\n     พิรุณกัดริมฝีปากล่าง เธออยากตอบกลับอย่างแสบสัน แต่ยั้งไว้ เธอเป็นนักทวงหนี้ เธอรู้ว่าต้องเลือกสนามรบ\n\n     \"ได้ แต่ฉันต้องการชุด\"\n\n     \"สมศรีจะพาคุณไป\" เขาพูดอย่างรู้ล่วงหน้า ราวกับวางแผนไว้แล้วทุกอย่าง \"ร้านตัดชุดของตระกูลอยู่ที่สีลม มีชุดสำเร็จรูปให้เลือก แต่ถ้าอยากตัดใหม่ก็—\"\n\n     \"สำเร็จรูปพอ ฉันไม่อยากเป็นหนี้คุณเพิ่ม\"\n\n     มุมปากเขาขยับ \"ทุกอย่างที่คุณใช้ในบ้านนี้ ไม่นับเป็นหนี้ มันเป็นหน้าที่ของสามี\"\n\n     \"สามีหน้าฉาก\"\n\n     \"สามี\" เขาย้ำ เสียงหนักขึ้นเล็กน้อย \"ไม่ต้องมีคำต่อท้าย\"\n\n     ความเงียบแผ่ลงมาระหว่างพวกเขา\n\n     พิรุณไม่ตอบ กินอาหารเช้าต่อ\n\n     แต่สังเกตว่า... ภูวเนตรจ้องมองเธอตลอดเวลาที่เหลือ\n\n┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈\n\n     งานเลี้ยงจัดที่โรงแรมหรูย่านราชดำริ ห้องบอลรูมขนาดใหญ่ตกแต่งด้วยดอกไม้สีขาวและทอง แขกเหรื่อหลายร้อยคนในชุดราตรีสวมเครื่องประดับระยิบระยับ\n\n     พิรุณเดินเคียงข้างภูวเนตร\n\n     เธอสวมชุดราตรียาวสีดำ คอวี เปิดหลังเล็กน้อย ผมที่มักมัดรวบเรียบร้อยถูกปล่อยลงมาเป็นลอนเบาๆ พาดบ่า ใบหน้าแต่งเพียงบางเบา แต่เพียงพอจะทำให้แขกหลายคนหันมามอง\n\n     ไม่ใช่เพราะความสวย\n\n     แต่เพราะเธอเดินข้างภูวเนตร ณ ระนอง\n\n     \"ภู! ดีใจที่มานะ\" ชายร่างท้วมในชุดสูทราคาแพงเดินมาทักทาย \"และนี่คงเป็น...\"\n\n     \"พิรุณ ภรรยาผม\" ภูวเนตรตอบ มือขวาแนบหลังเธอ สัมผัสอุ่นบนผิวเปลือยของแผ่นหลัง\n\n     พิรุณสะดุ้งเล็กน้อยจากสัมผัสที่ไม่คาดคิด แต่บังคับใบหน้าให้ยิ้ม\n\n     \"ยินดีที่ได้รู้จักค่ะ\"\n\n     \"โอ้โห ภรรยาเหรอ? ไม่ได้ข่าวเลย!\" ชายร่างท้วมหัวเราะ \"สวยจัง ภูไปหาที่ไหนมา?\"\n\n     \"เป็นเรื่องส่วนตัว\" ภูวเนตรตอบสั้น น้ำเสียงไม่เปลี่ยน แต่มือบนหลังเธอกดแน่นขึ้นนิดหนึ่ง\n\n     พิรุณเข้าใจ — เขากำลังส่งสัญญาณ \"อย่าถามเพิ่ม\"\n\n     ตลอดสองชั่วโมงถัดมา พิรุณเล่นบทภรรยาสมบูรณ์แบบ ยิ้มสวย พูดจาไพเราะ ก้มหัวเมื่อถูกแนะนำ จับแขนภูวเนตรเวลายืนข้างกัน\n\n     เธอเป็นนักแสดงที่ดี\n\n     เพราะเธอโตมากับการ \"เล่นบท\" นักทวงหนี้ที่ต้องปรับบุคลิกตามลูกหนี้แต่ละราย บางครั้งเป็นคนใจดี บางครั้งเป็นคนน่ากลัว บางครั้งเป็นคนอ่อนหวาน ทุกอย่างเป็นเครื่องมือ\n\n     และคืนนี้ เครื่องมือของเธอคือรอยยิ้ม\n\n     \"คุณพิรุณ!\"\n\n     เสียงเรียกทำให้เธอหันไป ชายหนุ่มวัยราวสามสิบต้นๆ ในชุดสูทสีกรมท่ายืนอยู่ตรงนั้น ใบหน้าหล่อเหลาในแบบละมุนอ่อนโยน ยิ้มกว้าง\n\n     \"ผมชื่อธีรวัฒน์ ธนสาร ลูกชายเจ้าภาพครับ\" เขายื่นมือมาจับ \"ยินดีที่ได้รู้จักครับ\"\n\n     \"ยินดีเช่นกันค่ะ\"\n\n     พิรุณจับมือเขา ยิ้มตามมารยาท\n\n     ธีรวัฒน์ไม่ปล่อยมือเธอทันที\n\n     \"ผมไม่รู้เลยว่าพี่ภูมีภรรยาแล้ว เก็บเงียบมากเลย\" เขาหัวเราะ \"คุณพิรุณเป็นคนที่ไหนครับ?\"\n\n     \"กรุงเทพฯ ค่ะ\"\n\n     \"จริงเหรอครับ? ทำงานอะไรก่อนแต่งงาน?\"\n\n     \"ฉันทำ—\"\n\n     \"เธอเป็นภรรยาผม นั่นคืออาชีพของเธอตอนนี้\"\n\n     เสียงภูวเนตรแทรกเข้ามาเบาๆ แต่คมเหมือนใบมีด เขาปรากฏข้างพิรุณ มือซ้ายโอบเอวเธอแน่น ดึงเธอเข้ามาชิดตัว\n\n     ธีรวัฒน์กะพริบตา ปล่อยมือพิรุณอย่างรวดเร็ว\n\n     \"อ้อ ครับพี่ภู ผมแค่ทักทาย—\"\n\n     \"ขอบคุณ\" ภูวเนตรตอบ ยิ้มบาง แต่ดวงตาไม่ยิ้มด้วย \"ธีรวัฒน์ คุณพ่อคุณน่าจะกำลังหาอยู่\"\n\n     เป็นคำไล่ที่สุภาพที่สุดเท่าที่จะเป็นได้\n\n     ธีรวัฒน์เข้าใจ พยักหน้ารับแล้วเดินจากไป แต่ก่อนจะไป เขาหันมายิ้มให้พิรุณอีกครั้ง\n\n     รอยยิ้มนั้น... ภูวเนตรเห็น\n\n     มือที่โอบเอวเธอเลื่อนลงมาจับข้อมือ กดแน่น\n\n     \"เจ็บ—\"\n\n     \"ยิ้ม\" เขากระซิบ เสียงแทบไม่มีคนได้ยิน แต่ทุกพยางค์ชัดเจน \"ยิ้มให้ผมดู ไม่ใช่ยิ้มให้คนอื่น\"\n\n     \"ฉันแค่ทักทายตามมารยาท\"\n\n     \"มารยาทของคุณ... ยาวนานเกินไป\" เขาบีบข้อมือเธอแน่นขึ้น แล้วค่อยๆ ผ่อน \"คุณเป็นของผม จำไว้\"\n\n     พิรุณหันมาสบตาเขา ดวงตาเธอเป็นไฟ\n\n     \"ฉันไม่ใช่ 'ของ' ใคร\"\n\n     \"สามปี พิรุณ\" เขากระซิบ ใบหน้าใกล้จนลมหายใจแตะแก้มเธอ \"สามปีนี้ คุณเป็นของผม ข้อตกลงของเราชัดเจน\"\n\n     เธออยากกระชากมือออก อยากตบหน้าเขากลางงาน อยากทำให้ชายคนนี้รู้ว่าเธอไม่ใช่ตุ๊กตาที่จะจับวางตรงไหนก็ได้\n\n     แต่เธอเป็นนักทวงหนี้ เธอรู้จักอดทน รู้จักรอจังหวะ\n\n     \"ปล่อยมือฉัน\" เธอพูดเสียงเรียบ \"คนกำลังมอง\"\n\n     ภูวเนตรมองไปรอบๆ แขกหลายคนเริ่มหันมาสนใจ เขาค่อยๆ คลายมือ แต่ไม่ปล่อย เปลี่ยนจากจับข้อมือเป็นสอดนิ้วเข้าประสานกับมือเธอแทน\n\n     จากภายนอก มันดูเหมือนสามีภรรยาจับมือกันอย่างหวานชื่น\n\n     แต่พิรุณรู้สึกได้ถึงแรงกดที่ไม่ยอมปล่อย\n\n     \"ยิ้มได้แล้ว\" เขาพูด \"เรายังมีแขกอีกหลายคนที่ต้องทักทาย\"\n\n     พิรุณยิ้ม\n\n     รอยยิ้มที่สวยที่สุดเท่าที่เธอเคยปลอม\n\n     แต่ในใจเธอสาบาน\n\n     สักวันหนึ่ง... เธอจะทำให้ชายคนนี้เป็นฝ่ายที่ต้องยิ้มให้เธอบ้าง\n\n┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈\n\n     รถเบนซ์สีดำแล่นกลับคฤหาสน์ในความเงียบ\n\n     พิรุณนั่งชิดประตูรถ ห่างจากภูวเนตรให้มากที่สุด มองออกไปนอกหน้าต่าง ไฟกรุงเทพฯ ยามค่ำกระพริบผ่านไปเป็นทาง\n\n     ข้อมือเธอยังแดง\n\n     \"เจ็บไหม?\"\n\n     เสียงเขาดังขึ้นอย่างไม่คาดคิด น้ำเสียงเปลี่ยนไปจากตอนอยู่ในงาน อ่อนลง แผ่วลง\n\n     \"ไม่\" เธอตอบสั้น ไม่หันไปมอง\n\n     เงียบอีกครู่\n\n     \"ผมควบคุมตัวเองไม่ดี\" เขาพูด เสียงต่ำ \"ตอนเห็นเขาจับมือคุณ...\"\n\n     \"เขาแค่จับมือทักทาย ไม่ใช่เรื่องใหญ่\"\n\n     \"สำหรับผม มันเป็นเรื่องใหญ่\"\n\n     พิรุณหันมามองเขาเป็นครั้งแรก\n\n     ภูวเนตรนั่งมองตรง ไม่ได้สบตาเธอ ขากรรไกรเกร็ง มือวางบนหัวเข่า กำแน่น\n\n     \"ผมไม่ชอบให้ใครแตะต้องของผม\"\n\n     \"ฉันไม่ใช่ 'ของ' คุณ ภูวเนตร\"\n\n     เขาหันมามองเธอ ดวงตาสีดำในความมืดของรถดูลึกล้ำจนหาก้นไม่เจอ\n\n     \"ยังไม่ใช่\" เขาพูด \"แต่จะเป็น\"\n\n     ก่อนที่เธอจะตอบ รถจอดถึงคฤหาสน์\n\n     ภูวเนตรเปิดประตูรถให้เธอ ยื่นมือช่วย ท่าทางสุภาพราวกับเหตุการณ์ในงานไม่เคยเกิดขึ้น\n\n     พิรุณมองมือที่ยื่นมา แล้วเดินลงจากรถเอง ไม่รับ\n\n     เขาไม่แสดงอาการใดๆ เพียงเดินนำเข้าบ้าน\n\n     ที่เชิงบันไดชั้นสอง เขาหยุด\n\n     \"คืนนี้ผมจะนอนห้องตัวเอง\"\n\n     พิรุณกะพริบตา ไม่ใช่เพราะโล่งใจ — แต่เพราะประหลาดใจ\n\n     \"นึกว่าเราจะ 'นอนห้องเดียวกัน' ตามที่คุณพูดเมื่อคืน\"\n\n     ภูวเนตรหันมา สายตาเขาอ่อนลงชั่วขณะ แวบเดียว สั้นจนเกือบจับไม่ได้\n\n     \"ผมอยากให้คุณอยู่กับผมเพราะอยากอยู่ ไม่ใช่เพราะถูกบังคับ\" เขาพูดเบาๆ \"และคืนนี้ผมรู้ว่าคุณยังไม่พร้อม\"\n\n     \"แล้วคุณจะรู้ได้อย่างไรว่าเมื่อไหร่ฉันพร้อม?\"\n\n     \"ผมจะรู้\" เขาตอบ \"เพราะผมรู้จักคุณ... มากกว่าที่คุณคิด\"\n\n     แล้วเขาก็เดินขึ้นบันไดไป ไม่หันกลับ\n\n     พิรุณยืนอยู่ที่เดิม มองเงาของเขาหายไปในความมืดของชั้นสาม\n\n     เขารู้จักเธอมากกว่าที่คิด?\n\n     ชื่อเล่น ไซส์ชุดนอน และตอนนี้... รู้ว่าเธอพร้อมหรือไม่พร้อม?\n\n     ชายคนนี้ติดตามเธอมานานแค่ไหน?\n\n     พิรุณเดินกลับเข้าห้อง ปิดประตู ล็อกกลอน\n\n     เธอนั่งลงบนเตียง มองรอยแดงบนข้อมือ\n\n     กลางวันเขาสุภาพ สง่า ควบคุมตัวเองได้ดีเยี่ยม\n\n     แต่พอมีคนอื่นเข้ามาใกล้เธอ... ด้านมืดของเขาก็ปรากฏ\n\n     Possessive ถึงขั้นอันตราย\n\n     เธอต้องระวัง\n\n     แต่ลึกๆ ในมุมที่เธอไม่กล้ายอมรับ มีบางส่วนของเธอที่รู้สึก... ตื่นเต้น\n\n     เมื่อเขากระซิบว่า \"ของผม\" หัวใจเธอไม่ได้เต้นด้วยความโกรธอย่างเดียว\n\n     มันเต้นด้วยอย่างอื่นด้วย\n\n     และนั่น... คืออันตรายที่แท้จริง\n\n     ไม่ใช่ภูวเนตร\n\n     แต่เป็นหัวใจของเธอเอง\n\n┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈\n\n— จบตอนที่ 3 —\n\nตอนหน้า: \"หมาป่าในคราบสุภาพบุรุษ\"\n\n══════════════════════════════════════════════════════════════",
  "isFree": true,
  "slug": "3",
  "novelSlug": "pantanakan-rattikan",
  "publishedAt": "2025-02-03"
}