{
  "number": 4,
  "title": "ตอนที่ 4",
  "content": "══════════════════════════════════════════════════════════════\n        พันธนาการรัตติกาล #เจ้าเชื้ออย่าเผลอใจ\n══════════════════════════════════════════════════════════════\n\nตอนที่ 4: หมาป่าในคราบสุภาพบุรุษ\n\n══════════════════════════════════════════════════════════════\n\n     สัปดาห์แรกผ่านไป พิรุณเริ่มสังเกตรูปแบบ\n\n     กลางวัน ภูวเนตรเป็นสุภาพบุรุษ\n\n     เขาส่งเธอไปส่งที่ห้องอาหารทุกเช้า พูดคุยเรื่องทั่วไปด้วยน้ำเสียงสุภาพ ถามว่าเธอต้องการอะไร สั่งให้คนรับใช้จัดหาทุกสิ่ง ก่อนออกไปทำงานเขาจะพยักหน้าลาด้วยรอยยิ้มบาง เรียบร้อยราวกับนักธุรกิจชั้นสูงที่เขาเป็น\n\n     แต่กลางคืน...\n\n     พิรุณสังเกตว่าเขาเปลี่ยนไป\n\n     ไม่ใช่แค่เรื่องชุดนอนผ้าไหมที่เขาส่งมาให้ทุกคืนจนตู้เสื้อผ้าเต็มไปด้วยผ้าไหมสีต่างๆ — เธอยังคงนอนในเสื้อยืดเดิม — แต่เป็นท่าทางของเขาที่เปลี่ยน\n\n     กลางวันเขาพูดด้วยน้ำเสียงปกติ กลางคืนเสียงเขาต่ำลง ทุ้มลง\n\n     กลางวันเขาเว้นระยะห่าง กลางคืนเขาเข้ามาใกล้จนเธอได้กลิ่นน้ำหอมปนกลิ่นวิสกี้\n\n     กลางวันสายตาเขาสุภาพ กลางคืนสายตาเขาเหมือนนักล่าจ้องเหยื่อ\n\n     และทุกคืน เขาจะมาเคาะประตูห้องเธอ\n\n     ไม่เคยพลาด\n\n     ต๊อก... ต๊อก... ต๊อก...\n\n     คืนแรกเขามาส่งชุดนอน คืนที่สองเขามาส่งหนังสือที่เธอเคยพูดว่าอยากอ่าน คืนที่สามเขามาถามว่าเธอนอนหลับดีไหม คืนที่สี่เขาแค่มายืนมองเธอ\n\n     ไม่เคยเข้ามาในห้อง\n\n     ไม่เคยบังคับอะไร\n\n     แต่ทุกคืนที่เขามา... เขาทิ้งร่องรอยไว้ในหัวเธอ\n\n     เสียงเคาะประตู สามครั้ง สม่ำเสมอ ราวกับจังหวะหัวใจ\n\n     พิรุณรู้ตัวว่าเธอเริ่ม... รอ\n\n     และนั่นทำให้เธอหวาดกลัว\n\n┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈\n\n     วันที่แปด พิรุณตัดสินใจสืบ\n\n     นิสัยนักทวงหนี้ไม่เคยหายไปไหน ถ้าเธอจะอยู่ร่วมบ้านกับชายคนนี้สามปี เธอต้องรู้ว่าเขาเป็นใคร\n\n     เธอเริ่มจากป้าสมศรี\n\n     \"ป้าคะ ท่านชายเคยมีคู่หมั้นจริงไหมคะ?\"\n\n     ป้าสมศรีที่กำลังจัดดอกไม้ในโถงหยุดชะงัก\n\n     \"คุณนายไปได้ยินเรื่องนี้มาจากไหนคะ?\"\n\n     \"ฉันเป็นนักทวงหนี้ค่ะ ป้า\" พิรุณยิ้มบาง \"การหาข้อมูลเป็นอาชีพ\"\n\n     ป้าสมศรีวางดอกไม้ลง มองเธอด้วยสายตาที่เต็มไปด้วยความกังวล\n\n     \"คุณนาย... บางเรื่องไม่ควรรู้ค่ะ\"\n\n     \"ทำไม?\"\n\n     \"เพราะถ้ารู้แล้ว จะเลิกรู้ไม่ได้\"\n\n     พิรุณรู้ว่าเธอจะไม่ได้อะไรจากป้าสมศรีมากกว่านี้ เธอเปลี่ยนวิธี\n\n     ช่วงที่ภูวเนตรไปทำงาน เธอสำรวจคฤหาสน์ ปีกตะวันออกที่เธออยู่เป็นส่วนพักอาศัย ปีกตะวันตกเป็นห้องนอนและห้องทำงานของภูวเนตร ปีกใต้เป็นห้องรับแขกและห้องอาหาร\n\n     แต่ปีกเหนือ... ที่ป้าสมศรีบอกว่าห้ามเข้า\n\n     พิรุณเดินไปจนถึงทางเชื่อมปีกเหนือ พบว่ามีประตูเหล็กขนาดใหญ่ปิดกั้น ล็อกด้วยระบบดิจิทัล ไม่ใช่กุญแจธรรมดา\n\n     คฤหาสน์เก่าแก่ร้อยปี... แต่ใช้ระบบล็อกดิจิทัล?\n\n     ทำไมต้องซ่อนอะไรขนาดนั้น?\n\n     เธอถ่ายรูประบบล็อกไว้ในโทรศัพท์ วางแผนจะหาทางเข้าภายหลัง\n\n     แต่เย็นวันนั้น เมื่อภูวเนตรกลับมา...\n\n     \"คุณเดินไปปีกเหนือวันนี้\"\n\n     ไม่ใช่คำถาม เป็นคำสั่ง — เป็นการแจ้งว่าเขารู้\n\n     พิรุณที่กำลังนั่งอ่านหนังสือในห้องนั่งเล่น เงยหน้าขึ้น\n\n     \"ฉันแค่เดินสำรวจบ้าน\"\n\n     \"กล้องวงจรปิดสิบสองตัวในคฤหาสน์นี้\" เขาเดินเข้ามาหยุดตรงหน้าเธอ \"ผมเห็นทุกอย่าง ทุกที่ ทุกเวลา\"\n\n     พิรุณวางหนังสือลง ลุกยืนขึ้นเผชิญหน้า\n\n     \"ถ้ามีกล้องสิบสองตัว แปลว่าคุณดูฉันตลอด?\"\n\n     \"ตลอด\" เขาตอบตรง ไม่ลังเล\n\n     \"นั่นคือการสอดแนม\"\n\n     \"นั่นคือการดูแล\"\n\n     \"ต่างกันตรงไหน?\"\n\n     \"ต่างที่เจตนา\" ภูวเนตรก้มลงมองเธอ ระยะห่างแค่คืบ \"ผมไม่ได้สอดแนมคุณ ผมแค่ไม่อยากให้คุณเจอกับสิ่งที่คุณยังไม่พร้อม\"\n\n     \"อะไรอยู่ในปีกเหนือ?\"\n\n     \"ความลับ\"\n\n     \"ความลับของคุณ?\"\n\n     \"ความลับของตระกูลนี้\" เขาตอบ แล้วเอื้อมมือมาสอดนิ้วเข้าระหว่างนิ้วเธอ กุมมือเธอแน่น \"คุณจะรู้ทุกอย่างเมื่อถึงเวลา แต่ตอนนี้...\"\n\n     เขายกมือเธอขึ้นมาแนบริมฝีปาก จูบที่หลังมืออย่างนุ่มนวล\n\n     \"...ตอนนี้ ผมต้องลงโทษคุณก่อน\"\n\n     พิรุณดึงมือออก \"ลงโทษ?\"\n\n     \"กักบริเวณ\" เขาพูดเรียบ \"สามวัน ห้ามออกจากปีกตะวันออก\"\n\n     \"คุณกักขังฉันงั้นเหรอ?\"\n\n     \"ไม่ กักบริเวณ\" เขาแก้ \"ห้องของคุณ ห้องอาหาร ห้องนั่งเล่น ห้องสมุด คุณไปได้หมด แค่ห้ามออกจากปีก\"\n\n     \"แล้วถ้าฉันไม่ยอม?\"\n\n     ภูวเนตรมองเธอ ดวงตาสีดำวาบแสงบางอย่างขึ้นมา — เหมือนหมาป่าที่เห็นเหยื่อกำลังจะวิ่ง\n\n     \"ผมหวังว่าคุณจะไม่ยอม\"\n\n     น้ำเสียงนั้น... ทำให้เธอรู้ว่าเขาต้องการให้เธอดิ้น\n\n     เพราะเขาชอบไล่จับ\n\n     พิรุณกัดฟัน ตัดสินใจยอม — ไม่ใช่เพราะกลัว แต่เพราะเธอต้องการเวลาคิด\n\n     \"สามวัน\" เธอพูด \"แต่หลังจากนั้น ฉันจะรู้ทุกอย่างที่คุณซ่อน\"\n\n     \"ถ้าคุณหาเจอ\" เขายิ้ม \"ผมไม่ว่า\"\n\n     เขาเดินออกไป ทิ้งเธอไว้กับคำถามมากมาย\n\n     พิรุณนั่งลง มือสั่นเล็กน้อย — ไม่ใช่เพราะกลัว\n\n     เพราะเมื่อเขาจูบหลังมือเธอ... หัวใจเธอหยุดเต้นไปเสี้ยววินาที\n\n     และนั่นทำให้เธอรู้ว่า ชายคนนี้ไม่ได้แค่ขังร่างกายเธอ\n\n     เขากำลังค่อยๆ ขังหัวใจเธอด้วย\n\n     แต่พิรุณเป็นนักทวงหนี้ เธอไม่เคยยอมแพ้ง่ายๆ\n\n     ถ้าเขามีความลับ เธอจะหา\n\n     ถ้าเขามีด้านมืด เธอจะเห็น\n\n     และถ้าเขาคิดว่าสามวันจะหยุดเธอได้...\n\n     เขาประเมินเธอต่ำไป\n\n┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈\n\n— จบตอนที่ 4 —\n\nตอนหน้า: \"แผนหนี\"\n\n══════════════════════════════════════════════════════════════",
  "isFree": true,
  "slug": "4",
  "novelSlug": "pantanakan-rattikan",
  "publishedAt": "2025-02-04"
}