{
  "number": 5,
  "title": "ตอนที่ 5",
  "content": "══════════════════════════════════════════════════════════════\n        พันธนาการรัตติกาล #เจ้าเชื้ออย่าเผลอใจ\n══════════════════════════════════════════════════════════════\n\nตอนที่ 5: แผนหนี\n\n══════════════════════════════════════════════════════════════\n\n     วันที่สามของการถูกกักบริเวณ พิรุณไม่ได้อยู่เฉย\n\n     เธอใช้เวลาสองวันสังเกตทุกอย่าง\n\n     ตำแหน่งกล้องวงจรปิด — สิบสองตัว ครอบคลุมทุกมุม แต่มีจุดบอดตรงมุมระเบียงด้านทิศตะวันออกเฉียงเหนือ ตรงที่เสาไม้สักบังมุมกล้อง\n\n     ตารางเวลาคนรับใช้ — เปลี่ยนเวรสามทุ่ม ช่วงเปลี่ยนเวรมีจังหวะว่างราว 15 นาที\n\n     เบอร์โทรศัพท์ในสมุดที่เธอซ่อนไว้ในกระเป๋า — หมายเลขของลุงสวัสดิ์ คนขับรถประจำตระกูลจันทรเวช\n\n     วันที่สาม เธอลงมือ\n\n     ตีสาม เธอลุกจากเตียง สวมรองเท้าผ้าใบ หยิบกระเป๋าเล็กที่เตรียมไว้ เดินออกจากห้องเงียบๆ\n\n     เลี่ยงกล้อง เดินชิดผนัง ผ่านจุดบอดที่สังเกตไว้ ลงบันไดฝั่งหลัง ที่ใช้สำหรับคนรับใช้\n\n     หัวใจเต้นแรง แต่ฝีเท้ามั่นคง — เธอเคยบุกเข้าบ้านลูกหนี้ตอนตีสามมาก่อน การลอบออกจากบ้านง่ายกว่ามาก\n\n     เธอไปถึงประตูหลัง ดึงคลิปหนีบผมออกมา งัดล็อกอย่างชำนาญ — ทักษะอีกอย่างที่ตระกูลจันทรเวชสอนให้\n\n     คลิก\n\n     ล็อกเปิด\n\n     พิรุณก้าวออกไปในความมืด อากาศเย็นของกลางคืนกระทบใบหน้า ลมหายใจเป็นไอในอุณหภูมิต่ำ\n\n     เธอหยิบโทรศัพท์ขึ้นมา กดโทรหาลุงสวัสดิ์\n\n     สัญญาณดัง... แต่ไม่มีคนรับ\n\n     กดอีกครั้ง ยังคงเงียบ\n\n     ครั้งที่สาม — มีคนรับ\n\n     \"คุณหนูรุ้ง?\"\n\n     \"ลุงสวัสดิ์ ฉัน—\"\n\n     \"คุณหนูครับ ผม... ผมรับสายไม่ได้ครับ\"\n\n     \"ทำไม?\"\n\n     เสียงลุงสวัสดิ์สั่น \"ท่านชายณ ระนอง... ท่านสั่งมาครับ ว่าถ้าคุณหนูโทรมา... อย่ารับ ถ้ารับ...\"\n\n     สายถูกตัด\n\n     พิรุณยืนนิ่ง มือกำโทรศัพท์แน่น\n\n     เขารู้ เขารู้ตั้งแต่ต้นว่าเธอจะหนี เขารู้ว่าเธอจะโทรหาใคร เขาตัดทุกทางออกไว้แล้ว\n\n     \"รู้สึกอย่างไร?\"\n\n     เสียงทุ้มดังมาจากข้างหลัง\n\n     พิรุณหมุนตัวกลับ\n\n     ภูวเนตรยืนอยู่ตรงประตูหลัง พิงวงกบอย่างสบายๆ แขนกอดอก สวมเสื้อคลุมสีดำ ดวงตามืดสนิทจับจ้องเธอในความมืด\n\n     ราวกับเขารอเธออยู่ตรงนี้มาตลอด\n\n     \"คุณรู้ว่าฉันจะหนี\"\n\n     \"ผมรู้ตั้งแต่วันที่คุณนับตำแหน่งกล้อง\" เขาตอบ เดินเข้ามาหาเธอช้าๆ \"วันแรกคุณมองกล้องตัวที่สามนานผิดปกติ วันที่สองคุณทดลองเดินหลบมุมกล้องตรงระเบียง ผมรู้ว่าคุณวางแผนหนีตีสาม เพราะคุณถามป้าสมศรีว่าคนรับใช้เปลี่ยนเวรกี่โมง\"\n\n     พิรุณรู้สึกเลือดเย็นวาบ\n\n     เขาอ่านเธอออกหมด ทุกการเคลื่อนไหว ทุกความคิด\n\n     \"แล้วทำไมไม่หยุดฉันตั้งแต่แรก?\"\n\n     ภูวเนตรหยุดตรงหน้าเธอ ใกล้จนลมหายใจของทั้งสองปะทะกัน\n\n     \"เพราะผมอยากดู\" เขาพูดเบา \"อยากดูว่าคุณจะไปได้ไกลแค่ไหน\"\n\n     \"นี่คือเกมของคุณ?\"\n\n     \"ไม่ใช่เกม\" เขาเอื้อมมือมาจับคางเธอ ยกใบหน้าขึ้น \"นี่คือบทเรียน\"\n\n     \"บทเรียนอะไร?\"\n\n     \"บทเรียนที่ว่า... คุณหนีจากผมไม่ได้\"\n\n     น้ำเสียงนั้นไม่มีความโกรธ ไม่มีการข่มขู่ มีแค่ความจริงที่เย็นเฉียบ\n\n     \"ผมรู้ทุกอย่างเกี่ยวกับคุณ พิรุณ\" เขาพูดต่อ นิ้วหัวแม่มือลูบแก้มเธอช้าๆ \"ชื่อเล่น ชื่อจริง เลขที่บัตรประชาชน กรุ๊ปเลือด อาหารที่ชอบ กลิ่นน้ำหอมที่ใช้ หนังสือที่อ่าน คนที่เธอรัก คนที่เธอเกลียด\"\n\n     \"ตั้งแต่เมื่อไร?\"\n\n     \"ตั้งแต่สามปีก่อน\" เขาตอบ \"ตั้งแต่วันที่ผมเห็นเธอทวงหนี้ตระกูลวิชัยวงศ์ เธอยืนอยู่ตรงหน้าชายร่างใหญ่ที่สูงกว่าเธอสองหัว ไม่มีอาวุธ ไม่มีบอดี้การ์ด แต่เธอทำให้เขาคุกเข่า... ด้วยคำพูด\"\n\n     ดวงตาของเขาเปล่งประกายในแสงจันทร์\n\n     \"วันนั้นผมรู้ว่าผมต้องได้เธอ\"\n\n     พิรุณรู้สึกขนลุกทั้งตัว — ไม่ใช่เพราะกลัว ไม่ใช่เพราะโกรธ\n\n     แต่เพราะบางส่วนลึกๆ ในตัวเธอ... รู้สึกว่ามันน่าตื่นเต้น\n\n     ที่มีคนมองเห็นเธอ — ไม่ใช่มองเห็นในฐานะลูกสาวตระกูลจันทรเวช ไม่ใช่มองเห็นในฐานะนักทวงหนี้ที่น่ากลัว\n\n     แต่มองเห็นเธอ... ในฐานะผู้หญิงคนหนึ่ง\n\n     \"ฉันไม่ใช่ของที่คุณจะครอบครอง\" เธอพูด แต่เสียงสั่นเล็กน้อย\n\n     ภูวเนตรจับมือเธอ ดึงเธอเข้ามาใกล้\n\n     \"ผมไม่ได้ต้องการครอบครองคุณ\" เขากระซิบ ริมฝีปากแตะขมับเธอเบาๆ \"ผมต้องการให้คุณเลือกที่จะอยู่กับผม\"\n\n     \"สิ่งที่คุณทำไม่เหมือนคนที่ให้เลือกเลย\"\n\n     \"เพราะคุณยังไม่รู้จักผมดีพอ\"\n\n     เขาปล่อยมือ ถอยออก แล้วยื่นมือให้เธอ\n\n     \"กลับเข้าบ้านไหม? ข้างนอกหนาว\"\n\n     พิรุณมองมือที่ยื่นออกมา มองดวงตาสีดำที่จ้องรอคำตอบ\n\n     เธอรู้ว่าถ้าจับมือเขา... เธอกำลังยอมรับบางอย่าง\n\n     แต่ถ้าไม่จับ... เธอจะยืนอยู่กลางสวนตอนตีสาม ท่ามกลางความมืด โดยไม่มีที่ไป\n\n     เธอหยิบมือเขา\n\n     นิ้วยาวของเขากุมนิ้วเธอแน่น อุ่น มั่นคง\n\n     \"ฉันไม่ได้ยอม\" เธอพูดขณะเดินกลับเข้าบ้าน \"ฉันแค่เลือกที่จะรู้จักศัตรูให้ดีกว่านี้\"\n\n     \"ศัตรู?\" เขาหัวเราะเบาๆ เสียงหัวเราะทุ้มก้องในระเบียงว่าง \"ผมชอบคำนั้น\"\n\n     \"ทำไม?\"\n\n     \"เพราะศัตรูที่ดีที่สุด... มักจะกลายเป็นคนที่ใกล้ชิดที่สุด\"\n\n     พิรุณไม่ตอบ\n\n     แต่มือเธอ... ไม่ได้ปล่อยมือเขา\n\n┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈\n\n— จบตอนที่ 5 —\n\nตอนหน้า: \"ความจริงที่ซ่อนไว้\"\n\n══════════════════════════════════════════════════════════════",
  "isFree": true,
  "slug": "5",
  "novelSlug": "pantanakan-rattikan",
  "publishedAt": "2025-02-05"
}