{
  "number": 6,
  "title": "ตอนที่ 6",
  "content": "══════════════════════════════════════════════════════════════\n        พันธนาการรัตติกาล #เจ้าเชื้ออย่าเผลอใจ\n══════════════════════════════════════════════════════════════\n\nตอนที่ 6: ความจริงที่ซ่อนไว้\n\n══════════════════════════════════════════════════════════════\n\n     หลังจากคืนที่หนีไม่สำเร็จ ทุกอย่างเปลี่ยนไป\n\n     ภูวเนตรปลดการกักบริเวณ แต่กลับใกล้ชิดเธอมากขึ้น\n\n     เขาเริ่มกลับบ้านเร็วขึ้น ทานอาหารเย็นกับเธอทุกวัน นั่งอ่านหนังสือในห้องสมุดในขณะที่เธอก็นั่งอ่านอยู่อีกมุม ไม่พูดคุยมาก แต่อยู่ในพื้นที่เดียวกัน\n\n     ราวกับสัตว์ป่าที่ค่อยๆ ทำให้เหยื่อเคยชินกับการมีมันอยู่ใกล้ๆ\n\n     และพิรุณก็ยอมรับในใจว่า... เธอเริ่มเคยชินจริงๆ\n\n     แต่เธอไม่ลืมเป้าหมาย\n\n     เธอยังคงสืบ\n\n     จากข้อมูลที่ป้าสมศรีพูดหลุดออกมา — \"เคยมีคนที่จะแต่ง\" — พิรุณค้นหาข้อมูลทางออนไลน์ ไม่ค่อยมีอะไรมาก ตระกูลณ ระนองปกปิดเรื่องส่วนตัวได้ดี\n\n     แต่เธอเจอข่าวเก่าชิ้นหนึ่ง จากหนังสือพิมพ์ท้องถิ่น เมื่อหกปีก่อน\n\n     \"ทายาทตระกูลณ ระนองหมั้นกับธิดาตระกูลพิมพ์วิไล\"\n\n     รูปในข่าวแสดงภาพภูวเนตรในวัย 26 ยืนคู่กับหญิงสาวรูปร่างบอบบาง ผิวขาว รอยยิ้มสดใส — ตรงข้ามกับเขาโดยสิ้นเชิง\n\n     ชื่อเธอ... พิมพ์มาดา พิมพ์วิไล\n\n     พิรุณค้นหาต่อ แต่หลังจากข่าวหมั้น ไม่มีข่าวงานแต่ง ไม่มีข่าวเลิก\n\n     พิมพ์มาดาหายไปจากทุกสื่อ ราวกับไม่เคยมีตัวตน\n\n     คืนนั้น ภูวเนตรมาเคาะประตูห้องเธอตามปกติ\n\n     ต๊อก... ต๊อก... ต๊อก...\n\n     พิรุณเปิดประตู เผชิญหน้าเขาตรงๆ\n\n     \"พิมพ์มาดา พิมพ์วิไล\"\n\n     ชื่อนั้นทำให้ร่างกายของเขาแข็งทื่อ\n\n     สีหน้าที่เรียบเฉยเสมอเปลี่ยนไปเพียงเสี้ยววินาที — แวบหนึ่งของความเจ็บปวดที่ถูกกดทับมานาน — ก่อนจะกลับมาเป็นหน้ากากเดิม\n\n     \"คุณสืบเร็วกว่าที่ผมคิด\"\n\n     \"ฉันเป็นนักทวงหนี้\" เธอตอบ \"การค้นหาข้อมูลเป็นสิ่งที่ฉันทำเป็น เธอไปไหน?\"\n\n     ภูวเนตรเงียบไปนาน เขาเดินเข้ามาในห้องเธอ ไม่ได้ขออนุญาต แต่ก็ไม่ได้ทำท่าคุกคาม\n\n     เขาไปนั่งบนเก้าอี้ข้างหน้าต่าง มองออกไปข้างนอก แสงจันทร์ส่องลงบนใบหน้าคม ทำให้เงาใต้ตาเห็นชัดขึ้น\n\n     \"คุณอยากรู้ความจริง?\" เขาถาม เสียงเรียบแต่มีความเหนื่อยล้าแฝงอยู่\n\n     \"ทุกอย่าง\"\n\n     \"แม้ว่ามันจะทำให้คุณมองผมเปลี่ยนไป?\"\n\n     พิรุณนั่งลงบนเตียง ตรงข้ามเขา \"ฉันไม่เคยมองคุณในแง่ดีตั้งแต่แรกอยู่แล้ว\"\n\n     มุมปากเขาขยับ — เกือบจะเป็นรอยยิ้ม แต่เต็มไปด้วยความขมขื่น\n\n     \"แม่ของผม... ชื่อมาลี\"\n\n     เขาเริ่มเล่า\n\n     \"แม่เป็นคนธรรมดา ลูกสาวชาวสวนในจังหวัดระนอง พ่อเป็นทายาทตระกูลณ ระนอง แต่งงานกับแม่เพราะรัก ไม่ใช่เพราะตระกูล\"\n\n     \"แต่แม่ทำธุรกิจไม่เป็น หลังจากพ่อเสีย แม่ต้องดูแลทุกอย่างเอง กิจการเริ่มขาดทุน เจ้าหนี้เข้ามา... และในบรรดาเจ้าหนี้ทั้งหมด มีตระกูลหนึ่ง...\"\n\n     เขาหยุด มองพิรุณตรงๆ\n\n     \"ตระกูลจันทรเวช\"\n\n     พิรุณรู้สึกเหมือนถูกต่อยเข้าที่ท้อง\n\n     \"ตระกูลจันทรเวชให้แม่ผมกู้เงิน ดอกเบี้ยสูงลิ่ว ทบต้นทบดอก แม่จ่ายไม่ไหว พวกเขาส่งคนมาทวง... ทุกวัน ทุกคืน\"\n\n     เสียงของเขาแข็งขึ้น\n\n     \"คนทวงหนี้ยืนอยู่หน้าบ้านตั้งแต่เช้ายันค่ำ ตะโกนด่า ทุบประตู เผาพวงหรีด แม่ผมทนไม่ไหว...\"\n\n     เขาหยุดพูด กำมือแน่นจนข้อนิ้วขาว\n\n     \"แม่ผมกินยาตายตอนผมอายุสิบสอง ผมเป็นคนเจอศพ\"\n\n     ห้องเงียบสนิท\n\n     พิรุณนั่งนิ่ง มือประสานกันบนตัก ไม่รู้จะพูดอะไร\n\n     เธอเป็นนักทวงหนี้ เธอเห็นคนถูกทวงหนี้ร้องไห้ คุกเข่า สิ้นหวัง แต่เธอไม่เคยคิดว่า... มีคนตายเพราะสิ่งที่ตระกูลเธอทำ\n\n     \"ตระกูลจันทรเวชทำแบบนั้นกับแม่คุณ?\"\n\n     \"ไม่ใช่ตระกูล\" เขาตอบ \"เป็นพ่อของคุณ\"\n\n     คำพูดนั้นเหมือนมีดแทงทะลุอก\n\n     \"พ่อฉัน...?\"\n\n     \"สุวรรณ วรรณพินิจ หัวหน้าทีมทวงหนี้ของตระกูลจันทรเวชในตอนนั้น เขาเป็นคนสั่งให้ลูกน้องไปทวงหนี้แม่ผมทุกวัน เป็นคนสั่งให้เผาพวงหรีด เป็นคนที่...\"\n\n     เขาหยุด หายใจลึก\n\n     \"ผมใช้เวลายี่สิบปีสร้างทุกอย่างขึ้นมาใหม่ กอบกู้ธุรกิจตระกูล ขยายอาณาจักร จนวันหนึ่ง... ผมมีอำนาจมากพอที่จะทวงคืน\"\n\n     \"และการทวงคืนของคุณ... คือเอาลูกสาวของเขามาเป็นหลักประกัน\"\n\n     \"ใช่\"\n\n     คำตอบสั้นกระชับ ไม่มีการปกป้องตัวเอง\n\n     พิรุณลุกขึ้นยืน ร่างกายสั่น — ความโกรธ ความเจ็บปวด ความสับสน ทุกอย่างปะทุขึ้นมาพร้อมกัน\n\n     \"ฉันไม่ใช่เครื่องมือแก้แค้นของคุณ!\"\n\n     เธอเดินเข้าไปหาเขา ยกมือขึ้น\n\n     ตบ!\n\n     ฝ่ามือกระทบแก้ม เสียงดังก้องในห้อง\n\n     ภูวเนตรไม่หลบ ไม่หลีก ไม่แม้แต่กะพริบตา\n\n     เขารับตบนั้นเต็มๆ\n\n     พิรุณจะตบซ้ำ แต่เขาคว้าข้อมือเธอไว้\n\n     ไม่ได้กดแรง แต่แน่นพอที่จะหยุดเธอ\n\n     เขาลุกขึ้น สูงกว่าเธอเกือบหัว ดันเธอถอยหลังจนหลังชนผนัง มือข้างหนึ่งจับข้อมือเธอกดไว้เหนือศีรษะ อีกมือวางบนผนังข้างหัวเธอ\n\n     ใบหน้าทั้งสองห่างกันไม่ถึงนิ้ว\n\n     \"ผมรู้ว่าคุณโกรธ\" เขาพูดเบา ลมหายใจร้อนแตะริมฝีปากเธอ \"ผมรู้ว่าคุณเจ็บ\"\n\n     \"ปล่อย\"\n\n     \"ตบผมอีกก็ได้ ผมไม่ว่า\" เขาพูดต่อ ไม่สนเสียงเรียกร้อง \"แต่ผมอยากให้คุณรู้อีกอย่าง...\"\n\n     \"อะไร?\"\n\n     \"ตอนแรกผมเอาคุณมาเพราะแค้น\" เขายอมรับ \"แต่ตอนนี้...\"\n\n     เขาปล่อยข้อมือเธอ ถอยออกหนึ่งก้าว\n\n     \"ตอนนี้ผมไม่รู้แล้วว่าเพราะอะไร\"\n\n     เขาหันหลังเดินออกจากห้อง\n\n     ประตูปิดลงเบาๆ\n\n     พิรุณยืนพิงผนัง ขาอ่อน ค่อยๆ ทรุดนั่งลงกับพื้น\n\n     น้ำตาไหลลงมาโดยไม่รู้ตัว\n\n     ไม่ใช่เพราะกลัวเขา ไม่ใช่เพราะเจ็บที่ข้อมือ\n\n     แต่เพราะเธอรู้ว่า... สิ่งที่ตระกูลเธอทำกับแม่ของเขา — มันผิด\n\n     และเธอ — ลูกสาวของคนที่ทำลายครอบครัวเขา — กำลังนอนอยู่ในบ้านของเขา\n\n     ในฐานะ \"หนี้\" ที่ต้องชดใช้\n\n     บางทีเขาอาจจะมีสิทธิ์โกรธ\n\n     แต่นั่นไม่ได้แปลว่าเธอจะยอมเป็นเครื่องมือของใคร\n\n     ไม่ว่าจะมีเหตุผลอะไรก็ตาม\n\n┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈\n\n— จบตอนที่ 6 —\n\nตอนหน้า: \"จุดเปลี่ยน\"\n\n══════════════════════════════════════════════════════════════",
  "isFree": true,
  "slug": "6",
  "novelSlug": "pantanakan-rattikan",
  "publishedAt": "2025-02-06"
}