{
  "number": 7,
  "title": "ตอนที่ 7",
  "content": "══════════════════════════════════════════════════════════════\n        พันธนาการรัตติกาล #เจ้าเชื้ออย่าเผลอใจ\n══════════════════════════════════════════════════════════════\n\nตอนที่ 7: จุดเปลี่ยน\n\n══════════════════════════════════════════════════════════════\n\n     พิรุณไม่ได้นอนทั้งคืน\n\n     เช้าวันรุ่งขึ้น เธอโทรหาพ่อ\n\n     \"พ่อ... เรื่องตระกูลณ ระนอง เรื่องแม่ของภูวเนตร... มันจริงไหม?\"\n\n     ปลายสายเงียบไปนาน\n\n     \"พ่อ!\"\n\n     \"จริง\" เสียงพ่อแผ่วเบา แตกพร่า \"พ่อ... เป็นคนสั่ง พ่อสั่งให้ลูกน้องไปทวงหนี้ทุกวัน พ่อไม่รู้ว่าเธอจะ...\"\n\n     \"ไม่รู้?\" พิรุณหัวเราะแหบ \"พ่อส่งคนไปเผาพวงหรีดหน้าบ้านคนที่มีลูกเล็ก แล้วบอกว่าไม่รู้?\"\n\n     \"พ่อขอโทษ\"\n\n     \"อย่าขอโทษฉัน ไปขอโทษลูกชายของเธอ\"\n\n     สายถูกตัด\n\n     พิรุณวางโทรศัพท์ นั่งนิ่งอยู่บนเตียง\n\n     เธอเติบโตมาในตระกูลจันทรเวชด้วยความภูมิใจ ภูมิใจที่เป็นนักทวงหนี้ที่เก่งที่สุด ภูมิใจที่ทำให้ลูกหนี้ทุกคนยอมจ่าย ภูมิใจที่ไม่เคยแพ้\n\n     แต่เธอไม่เคยถามตัวเองว่า... คนที่เธอทวงหนี้รู้สึกอย่างไร\n\n     ตลอดชีวิต เธอมองลูกหนี้เป็นเป้าหมาย เป็นภารกิจ เป็นตัวเลข\n\n     ไม่เคยมองว่าเป็นคน\n\n     เช่นเดียวกับที่ภูวเนตรมองเธอเป็น \"หนี้\" ที่ต้องทวง\n\n     พวกเขาเหมือนกัน — และนั่นทำให้เธอรู้สึกคลื่นไส้\n\n┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈\n\n     สามวันผ่านไป พิรุณไม่ลงมาทานข้าวกับภูวเนตร\n\n     เธอสั่งให้ป้าสมศรีเอาอาหารมาส่งที่ห้อง ไม่ออกจากห้องเลย\n\n     ไม่ใช่เพราะถูกกักบริเวณ แต่เพราะเธอยังไม่พร้อมเผชิญหน้ากับเขา\n\n     ภูวเนตรไม่มาเคาะประตูเธอทั้งสามคืน\n\n     แปลกตรงที่... เธอรู้สึกเหมือนขาดอะไรไป\n\n     เสียงเคาะสามครั้งที่เธอเคยรำคาญ กลับกลายเป็นสิ่งที่เธอคุ้นเคย\n\n     ความเงียบในตอนกลางคืนทำให้เธอรู้สึกว่าบ้านหลังนี้ใหญ่เกินไป และเธออยู่คนเดียวเกินไป\n\n     คืนที่สี่ เธอตัดสินใจลงไป\n\n     ห้องสมุดของคฤหาสน์มืดสลัว มีแค่แสงไฟโต๊ะอ่านหนังสือ\n\n     ภูวเนตรนั่งอยู่ตรงนั้น หนังสือเปิดอยู่บนตัก แต่เขาไม่ได้อ่าน ดวงตาจ้องไปที่ไหนสักแห่งไกลออกไป ใบหน้าคมที่เรียบเฉยเสมอตอนนี้ดูเหนื่อยล้า เงาใต้ตาเข้มขึ้น เหมือนเขาก็ไม่ได้นอนเช่นกัน\n\n     พิรุณเดินเข้าไปนั่งเก้าอี้ตรงข้าม\n\n     เขาเงยหน้าขึ้น ความประหลาดใจแวบผ่านดวงตาสีดำ\n\n     \"คุณลงมา\"\n\n     \"ฉันอยู่ในห้องจนเบื่อ\"\n\n     \"โกรธอยู่ไหม?\"\n\n     \"โกรธ\" เธอตอบตรง \"แต่ไม่ใช่แค่โกรธคุณ โกรธพ่อ โกรธตระกูลจันทรเวช โกรธตัวเอง\"\n\n     \"โกรธตัวเองทำไม?\"\n\n     \"เพราะฉันเป็นนักทวงหนี้\" เธอพูด เสียงแผ่ว \"ฉันทำสิ่งเดียวกันกับที่พ่อทำ ฉันบีบคนให้จนตรอก ฉันไม่เคยคิดว่า... พวกเขามีครอบครัว มีลูก มีชีวิต\"\n\n     ภูวเนตรเงียบ มองเธอ\n\n     \"คุณร้องไห้\"\n\n     พิรุณกะพริบตา ยกมือขึ้นแตะแก้ม — เปียก\n\n     เธอไม่รู้ตัวเลยว่าน้ำตาไหล\n\n     \"ไม่—\"\n\n     \"คุณร้องไห้\" เขาพูดซ้ำ เสียงอ่อนลง — อ่อนกว่าที่เธอเคยได้ยิน\n\n     ภูวเนตรลุกขึ้น เดินมาหยุดตรงหน้าเธอ ก้มลงคุกเข่า ให้ใบหน้าอยู่ระดับเดียวกัน\n\n     แล้วเขาเอื้อมมือขึ้นมา\n\n     นิ้วยาวเช็ดน้ำตาบนแก้มเธอ อย่างเบาจนแทบไม่รู้สึก\n\n     พิรุณสะดุ้ง สัมผัสนั้นอ่อนโยนเกินกว่าที่เธอคาดจากชายคนนี้\n\n     \"ผมเคยเกลียดตระกูลจันทรเวชทั้งตระกูล\" เขาพูดเบาๆ ขณะเช็ดน้ำตาอีกข้าง \"ผมเคยสาบานว่าจะทำลายทุกคนที่เกี่ยวข้อง\"\n\n     \"แล้วตอนนี้?\"\n\n     \"ตอนนี้...\" เขาหยุดมือไว้บนแก้มเธอ ฝ่ามืออุ่น \"...ผมไม่แน่ใจแล้ว\"\n\n     \"ไม่แน่ใจเรื่องอะไร?\"\n\n     \"ไม่แน่ใจว่าผมยังเกลียดอยู่หรือเปล่า\" เขาตอบ ดวงตาจับจ้องดวงตาเธอไม่กะพริบ \"เพราะคุณ... ทำให้ผมสับสน\"\n\n     \"ฉัน?\"\n\n     \"คุณเป็นลูกสาวของคนที่ผมเกลียดที่สุดในโลก\" เขาพูด เสียงแหบ \"แต่คุณ... ไม่เหมือนเขา\"\n\n     \"ฉันเป็นนักทวงหนี้เหมือนเขา\"\n\n     \"แต่คุณรู้สึกผิดที่เป็น\" เขาตอบ \"เขาไม่เคย\"\n\n     มือของเขาเลื่อนจากแก้มลงมาจับมือเธอ กุมไว้แน่น\n\n     \"ผมไม่รู้จะทำอย่างไรกับคุณ พิรุณ\" เขาพูดเสียงต่ำ \"ผมวางแผนทุกอย่างมายี่สิบปี แต่ไม่เคยวางแผนรับมือกับ... สิ่งนี้\"\n\n     \"สิ่งอะไร?\"\n\n     เขาไม่ตอบ\n\n     แต่สายตาที่มองเธอ... ตอบทุกอย่าง\n\n     พิรุณรู้สึกหัวใจเต้นแรง แต่ไม่ใช่เพราะกลัว ไม่ใช่เพราะโกรธ\n\n     เป็นบางอย่างที่เธอไม่เคยรู้สึกมาก่อน — บางอย่างที่ทำให้เธอหวั่นไหว\n\n     \"ฉัน...\" เธอเริ่มพูด\n\n     \"ไม่ต้องพูดอะไร\" เขาตัดบท \"แค่... อยู่ตรงนี้สักพัก ได้ไหม?\"\n\n     พิรุณมองเขา — ชายที่เคยดูเหมือนหมาป่าอันตราย ตอนนี้คุกเข่าอยู่ตรงหน้าเธอ ดวงตาที่เคยเย็นชาตอนนี้มีความเปราะบางแฝงอยู่\n\n     \"ได้\"\n\n     คำตอบสั้น แต่ภูวเนตรหลับตาลง ราวกับคำนั้นเพียงพอ\n\n     เขาวางศีรษะลงบนตักเธอ\n\n     พิรุณสะดุ้ง แต่ไม่ผลัก\n\n     มือของเธอยกขึ้นช้าๆ ลังเล ก่อนวางลงบนผมสีดำของเขา\n\n     นิ้วสอดเข้าไประหว่างเส้นผม ลูบช้าๆ\n\n     และในห้องสมุดที่เงียบสงัด ท่ามกลางหนังสือเก่าแก่นับพัน ชายที่สาบานจะแก้แค้น... ก็ยอมปล่อยให้ตัวเองอ่อนแอ\n\n     เป็นครั้งแรก\n\n     ต่อหน้าลูกสาวของศัตรู\n\n     ที่กำลังจะกลายเป็นอะไรบางอย่าง... ที่มากกว่าศัตรู\n\n┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈\n\n— จบตอนที่ 7 —\n\nตอนหน้า: \"คืนแรกในเรือนหอ\"\n\n══════════════════════════════════════════════════════════════",
  "isFree": true,
  "slug": "7",
  "novelSlug": "pantanakan-rattikan",
  "publishedAt": "2025-02-07"
}