{
  "number": 8,
  "title": "ตอนที่ 8",
  "content": "══════════════════════════════════════════════════════════════\n        พันธนาการรัตติกาล #เจ้าเชื้ออย่าเผลอใจ\n══════════════════════════════════════════════════════════════\n\nตอนที่ 8: คืนแรกในเรือนหอ\n\n══════════════════════════════════════════════════════════════\n\n     หลังจากคืนในห้องสมุด ทุกอย่างเปลี่ยน\n\n     ไม่ใช่เปลี่ยนอย่างฉับพลัน แต่เปลี่ยนอย่างค่อยเป็นค่อยไป เหมือนน้ำที่ค่อยๆ ซึมผ่านหิน\n\n     ภูวเนตรยังคงเป็นคนเดิม — สุภาพกลางวัน อันตรายกลางคืน — แต่มีบางอย่างในดวงตาของเขาที่เปลี่ยนไป ทุกครั้งที่มองเธอ ไม่ใช่แค่สายตานักล่ามองเหยื่ออีกต่อไป\n\n     มีความอ่อนโยนแฝงอยู่ — เล็กน้อย ลึกซึ้ง เหมือนลำธารใต้ภูเขาไฟ\n\n     และพิรุณเองก็เปลี่ยน\n\n     เธอเริ่มเห็นเขาในฐานะมนุษย์ ไม่ใช่แค่ \"ผู้กักขัง\" เห็นเด็กชายอายุสิบสองที่สูญเสียแม่ เห็นชายหนุ่มที่ใช้เวลาทั้งชีวิตสร้างตัวเองขึ้นมาจากซากปรักหักพัง\n\n     เย็นวันหนึ่ง หลังอาหาร ทั้งสองนั่งอยู่ในห้องสมุดตามปกติ\n\n     \"ภูวเนตร\"\n\n     เขาเงยหน้าจากหนังสือ\n\n     \"ฉันอยากรู้ว่า... ด้านมืดของคุณเป็นอย่างไร\"\n\n     หนังสือในมือเขาปิดลงช้าๆ\n\n     \"ด้านมืด?\"\n\n     \"คุณบอกว่ากลางวันกับกลางคืนคุณเป็นคนละคน\" พิรุณพูดตรง ไม่หลบสายตา \"ฉันเห็นคุณตอนกลางวัน เห็นคุณเป็นสุภาพบุรุษ เห็นคุณอ่อนโยน แต่ตอนกลางคืน...\"\n\n     \"ตอนกลางคืนผมเป็นคนที่คุณอาจจะกลัว\"\n\n     \"ฉันไม่เคยกลัวใคร\"\n\n     มุมปากเขาขยับ \"ผมรู้ นั่นแหละที่ทำให้ผม...\"\n\n     เขาหยุด ลุกขึ้น เดินมาหยุดตรงหน้าเธอ\n\n     \"คุณแน่ใจหรือ?\"\n\n     \"แน่ใจ\"\n\n     \"ถ้าเห็นแล้ว... คุณจะไม่สามารถเลิกเห็นได้\"\n\n     \"ฉันเคยเห็นอะไรมาเยอะ ภูวเนตร\"\n\n     เขามองเธอนาน ค้นหาบางอย่างในดวงตาเธอ\n\n     \"ตามผมมา\"\n\n     เขาเดินนำเธอออกจากห้องสมุด ขึ้นบันไดไปยังปีกตะวันตก — ส่วนของเขา\n\n     ห้องนอนของภูวเนตรใหญ่กว่าห้องเธอสองเท่า ผนังสีเทาเข้ม เฟอร์นิเจอร์ไม้สีดำ แสงไฟสลัว เตียงขนาดใหญ่ปูด้วยผ้าสีดำ\n\n     ทุกอย่างในห้องนี้ดูเหมือนเขา — มืด ทรงพลัง ควบคุมได้ทุกรายละเอียด\n\n     ภูวเนตรยืนกลางห้อง หันมาเผชิญหน้าเธอ\n\n     \"ผมชอบควบคุม\" เขาพูดตรง ไม่อ้อมค้อม \"ในทุกเรื่อง รวมถึงเรื่องนี้\"\n\n     \"ฉันรู้\"\n\n     \"ผมจะไม่ทำอะไรที่คุณไม่ยินยอม\" เขาพูดต่อ เสียงหนักแน่น \"แต่ถ้าคุณยินยอม... ผมจะไม่ปล่อยจนกว่า...\"\n\n     \"จนกว่า?\"\n\n     \"จนกว่าคุณจะเป็นของผม ทั้งร่างกายและจิตใจ\"\n\n     ห้องเงียบสนิท มีแค่เสียงหายใจของทั้งสอง\n\n     พิรุณเดินเข้าไปหาเขา หยุดห่างแค่ฝ่ามือ\n\n     \"ฉันจะไม่มีวันเป็น 'ของ' ใคร\" เธอพูดเบาๆ \"แต่คืนนี้... ฉันจะอยู่ที่นี่\"\n\n     \"ทำไม?\"\n\n     \"เพราะฉันอยากรู้ว่า... ทำไมฉันถึงไม่กลัวคุณ ทั้งที่ควรกลัว\"\n\n     ดวงตาของเขาเปลี่ยน — สีดำสนิทกลับยิ่งเข้มขึ้น ม่านตาขยาย ขากรรไกรเกร็ง\n\n     หมาป่าที่ถอดหน้ากากสุภาพบุรุษออก\n\n     \"ถ้างั้น...\" เขาเอื้อมมือขึ้นมาจับคางเธอ \"ผมจะแสดงให้ดู\"\n\n┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈\n\n     มือของเขาลากจากคางลงมาที่คอ นิ้วยาวโอบรอบลำคอเธอเบาๆ ไม่ได้บีบ แค่วาง ให้เธอรู้สึกถึงน้ำหนักของมือเขาตรงจุดที่เปราะบางที่สุด\n\n     \"กลัวไหม?\"\n\n     \"ไม่\"\n\n     เขาก้มลงจูบเธอ\n\n     ไม่ใช่จูบอ่อนโยน ไม่ใช่จูบสุภาพ\n\n     เป็นจูบที่เต็มไปด้วยความหิวกระหายที่ถูกกดไว้มานาน ริมฝีปากร้อนกดลงบนริมฝีปากเธอ ลิ้นเลียแยกริมฝีปาก เข้าไปครอบครองทุกมิลลิเมตร\n\n     พิรุณหายใจไม่ทัน มือทั้งสองข้างเกาะเสื้อเชิ้ตของเขาไว้ ไม่ได้ผลัก แต่ก็ไม่ได้ดึงเข้ามา\n\n     เขาถอนจูบออก มองเธอ ลมหายใจหนักขึ้น\n\n     \"ยังไม่กลัว?\"\n\n     \"ยัง\"\n\n     รอยยิ้มของเขากว้างขึ้น อันตรายขึ้น สวยงามขึ้น\n\n     มือที่วางบนคอเลื่อนลงมาที่ไหล่ กดสายเสื้อให้เลื่อนลง ช้าๆ ราวกับแกะห่อของขวัญ\n\n     \"ในห้องนี้\" เขากระซิบข้างหู \"ผมเป็นคนตัดสินใจทุกอย่าง เธอเคลื่อนไหวเมื่อผมบอกให้เคลื่อนไหว หยุดเมื่อผมบอกให้หยุด\"\n\n     \"แล้วถ้าฉันไม่ทำตาม?\"\n\n     \"ถ้าเธอไม่ทำตาม...\" เขาจับข้อมือเธอทั้งสอง ยกขึ้นเหนือศีรษะ กดชิดกับเสาเตียง \"...ผมจะทำให้เธอ อยาก ทำตาม\"\n\n     มือข้างหนึ่งของเขากดข้อมือเธอไว้ อีกมือเลื่อนลงมาตามแนวแขน ผ่านรักแร้ ผ่านซี่โครง แตะเอว ช้า ช้าจนเธอรู้สึกทุกเซนติเมตรของการเดินทาง\n\n     ร่างกายของเธอสั่น — ไม่ใช่เพราะหนาว\n\n     \"บอกผม\" เขากระซิบ ริมฝีปากลากไปตามคอเธอ \"บอกว่าเธอต้องการอะไร\"\n\n     \"ฉัน...\" เธอกลืนน้ำลาย \"ฉันไม่เคย...\"\n\n     เขาหยุด ถอนตัวขึ้นมามองเธอ ดวงตาเปลี่ยนจากความต้องการเป็นความตกใจ — เล็กน้อย\n\n     \"ไม่เคย?\"\n\n     \"ฉันเป็นนักทวงหนี้\" เธอตอบ เสียงแหบ \"ทุกคนกลัวตระกูลฉัน ไม่มีใครกล้าเข้าใกล้\"\n\n     ภูวเนตรเงียบไป มือที่กดข้อมือเธอค่อยๆ คลาย เปลี่ยนจากกดเป็นลูบ\n\n     \"แล้วทำไมถึงยอมให้ผม?\"\n\n     \"ฉันไม่ได้ 'ยอม'\" เธอตอบ จ้องมองเขาตรงๆ \"ฉัน 'เลือก'\"\n\n     คำนั้นทำให้บางอย่างในดวงตาเขาแตกสลาย — กำแพงบางอย่างที่เขาสร้างมายี่สิบปี\n\n     \"เธอ...\" เสียงเขาแผ่ว \"เธอจะทำให้ผมบ้า\"\n\n     เขาจูบเธออีกครั้ง แต่คราวนี้ต่างออกไป\n\n     ยังคงหนักแน่น ยังคงเต็มไปด้วยความต้องการ แต่มีความอ่อนโยนแฝงอยู่ มือที่เคยกดกลายเป็นโอบ ริมฝีปากที่เคยครอบครองกลายเป็นเชื้อเชิญ\n\n     Dominant แต่ไม่ทำร้าย\n\n     ควบคุม แต่ดูแล\n\n     เขาอุ้มเธอขึ้น วางลงบนเตียงเบาๆ ราวกับวางของล้ำค่า ก้มลงมาอยู่เหนือเธอ แขนทั้งสองข้างค้ำไว้สองข้างศีรษะ ผมสีดำตกลงมาบังหน้าผากเล็กน้อย\n\n     \"ผมจะถามทุกครั้ง\" เขาพูดเสียงต่ำ ทุ้ม สั่นเล็กน้อย \"ถ้าเธอบอกหยุด ผมจะหยุด\"\n\n     พิรุณยกมือขึ้นสัมผัสแก้มเขา ลูบรอยที่เธอเคยตบ\n\n     \"ฉันรู้\"\n\n     \"รู้ได้อย่างไร?\"\n\n     \"เพราะถ้าคุณจะทำร้ายฉัน คุณทำไปนานแล้ว\"\n\n     ดวงตาสีดำฉายแววบางอย่างที่เธอไม่เคยเห็น — ความเปราะบาง\n\n     \"พิรุณ...\" เขากระซิบชื่อเธอเหมือนคำสวดมนต์\n\n     แล้วคืนนั้นก็เริ่มต้น\n\n     เขานำ เธอตาม แต่ไม่ใช่การตามอย่างไร้ทางเลือก\n\n     ทุกสัมผัส ทุกจูบ ทุกกระซิบ เขาถาม — ด้วยสายตา ด้วยท่าทาง ด้วยมือที่หยุดรอ\n\n     และเธอตอบ — ด้วยเสียงหายใจ ด้วยร่างกายที่โค้งเข้าหา ด้วยนิ้วที่เกาะไหล่เขาแน่น\n\n     เขาสอนให้เธอรู้จักร่างกายตัวเอง ในแบบที่เธอไม่เคยรู้มาก่อน\n\n     ร้อน เย็น สัมผัสเบา สัมผัสหนัก ขอบเขตระหว่างความเจ็บกับความสุข เส้นบางๆ ที่เขาเดินอยู่ด้วยความชำนาญ\n\n     มือเขารัดข้อมือเธอไว้เหนือศีรษะ แต่ไม่เคยแน่นจนเจ็บ\n\n     เสียงเขากระซิบข้างหู — สั่ง บังคับ ครอบครอง — แต่ทุกคำมีคำถามซ่อนอยู่ \"ไหวไหม?\" \"ต้องการไหม?\" \"บอกผม\"\n\n     และเธอค้นพบว่า...\n\n     เธอไม่ได้เกลียดมัน\n\n     เธอไม่ได้เกลียดที่จะถูกควบคุมโดยคนที่เธอเลือก\n\n     เธอไม่ได้เกลียดเสียงทุ้มที่สั่งข้างหู\n\n     เธอไม่ได้เกลียดมือแข็งแกร่งที่กดเธอลง\n\n     เธอไม่ได้เกลียด... เขา\n\n┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈\n\n     ตีสาม\n\n     พิรุณนอนนิ่งอยู่ในอ้อมแขนของเขา ศีรษะซุกอยู่ที่ซอกคอ ร่างกายอ่อนล้าแต่จิตใจตื่นตัว\n\n     ภูวเนตรกอดเธอแน่น แน่นกว่าที่จำเป็น ราวกับกลัวว่าถ้าปล่อย เธอจะหายไป\n\n     \"ภูวเนตร\"\n\n     \"หืม?\"\n\n     \"ทำไมคุณถึงเป็นแบบนี้?\"\n\n     \"แบบไหน?\"\n\n     \"ชอบควบคุม ชอบครอบครอง\"\n\n     เงียบไปนาน\n\n     \"เพราะผมเคยสูญเสีย\" เขาตอบในที่สุด เสียงแผ่วในความมืด \"แม่ตาย เพราะผมปกป้องเธอไม่ได้ พิมพ์มาดาหนีไป เพราะผมรักเธอไม่ถูกวิธี\"\n\n     \"แล้วฉัน?\"\n\n     \"คุณ...\" เขากดริมฝีปากลงบนหน้าผากเธอ \"คุณเป็นคนเดียวที่ไม่เคยกลัวผม และนั่นทำให้ผมกลัว\"\n\n     \"คุณกลัวอะไร?\"\n\n     \"กลัวว่าสักวัน... คุณจะเป็นคนที่ผมปล่อยไม่ได้\"\n\n     พิรุณรู้สึกหัวใจบีบแน่น\n\n     เธอเป็นนักทวงหนี้ เธอรู้จักคน เธออ่านคนออก\n\n     และตอนนี้เธออ่านเขาออก\n\n     ภูวเนตร ณ ระนอง ไม่ใช่สัตว์ร้ายที่ชอบทำร้ายคน\n\n     เขาเป็นเด็กชายที่สูญเสียแม่ แล้วสร้างกำแพงขึ้นมาล้อมรอบตัวเอง กำแพงที่สูงจนไม่มีใครปีนข้ามได้\n\n     ยกเว้นเธอ\n\n     \"ฉันจะไม่หนีไปไหน\" เธอพูดเบาๆ ก่อนจะรู้ตัวว่าพูด\n\n     แขนที่กอดเธอแน่นขึ้นอีก\n\n     \"อย่าสัญญา\" เขากระซิบ \"ผมไม่เชื่อคำสัญญา\"\n\n     \"ฉันก็ไม่เชื่อ\"\n\n     \"แล้วทำไมพูด?\"\n\n     \"เพราะคืนนี้... ฉันอยากให้คุณนอนหลับ\"\n\n     ภูวเนตรเงียบไป\n\n     แล้วเธอรู้สึกได้ว่าร่างกายที่ตึงเครียดของเขาค่อยๆ ผ่อนคลาย หายใจช้าลง ลึกลง\n\n     เขาหลับ\n\n     พิรุณมองเพดานในความมืด\n\n     เธอรู้ว่าเธอกำลังตกลงไปในหลุมพรางที่ลึกที่สุดในชีวิต\n\n     แต่ครั้งนี้... เธอไม่แน่ใจว่าอยากปีนขึ้นมา\n\n┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈\n\n— จบตอนที่ 8 —\n\nตอนหน้า: \"เช้าหลังพายุ\"\n\n══════════════════════════════════════════════════════════════",
  "isFree": true,
  "slug": "8",
  "novelSlug": "pantanakan-rattikan",
  "publishedAt": "2025-02-08"
}