{
  "number": 9,
  "title": "ตอนที่ 9",
  "content": "══════════════════════════════════════════════════════════════\n        พันธนาการรัตติกาล #เจ้าเชื้ออย่าเผลอใจ\n══════════════════════════════════════════════════════════════\n\nตอนที่ 9: เช้าหลังพายุ\n\n══════════════════════════════════════════════════════════════\n\n     แสงแดดลอดผ่านม่านเข้ามากระทบใบหน้า\n\n     พิรุณลืมตา ใช้เวลาสามวินาทีจำได้ว่าตัวเองอยู่ที่ไหน\n\n     ไม่ใช่ห้องเธอ\n\n     ผ้าปูสีดำ เพดานสูง กลิ่นน้ำหอมผู้ชายบนหมอน\n\n     ห้องภูวเนตร\n\n     เธอพลิกตัว ข้างๆ ว่างเปล่า ผ้าห่มถูกดึงมาห่มให้เธอเรียบร้อย หมอนอีกใบยังมีรอยบุ๋มของศีรษะเขา\n\n     เขาตื่นก่อน\n\n     พิรุณนั่งขึ้น ร่างกายเมื่อยล้าในแบบที่ไม่คุ้นเคย เธอมองรอบห้อง — เสื้อผ้าของเธอถูกพับวางไว้บนเก้าอี้อย่างเรียบร้อย ถัดจากนั้นมีชุดใหม่วางไว้ให้ เสื้อเชิ้ตสีขาวตัวใหญ่ — ของเขา — กับกางเกงผ้าตัวเล็ก\n\n     บนโต๊ะข้างเตียงมีถาดอาหารเช้า ข้าวต้มไข่ กาแฟร้อน น้ำส้มคั้น และโน้ตเขียนด้วยลายมือเรียบร้อย\n\n     \"กินข้าวให้เรียบร้อย ผมมีประชุมเช้า — ภู\"\n\n     พิรุณอ่านโน้ตซ้ำสองรอบ\n\n     ลายมือสวย แต่สั้น ตรงประเด็น เหมือนตัวเขาเอง\n\n     เธอรู้สึกอะไรบางอย่างจุกอยู่ในอก — ไม่ใช่ความเจ็บ ไม่ใช่ความโกรธ\n\n     อาจจะเป็น... ความอบอุ่น\n\n     และนั่นทำให้เธอตกใจ\n\n┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈\n\n     สัปดาห์ถัดมา พิรุณเริ่มมองภูวเนตรในมุมใหม่\n\n     เธอเริ่มสังเกตสิ่งที่ไม่เคยสังเกตมาก่อน\n\n     เขาทำงานหนัก ตื่นตีห้า ออกจากบ้านเจ็ดโมง กลับสามทุ่ม ทุกวัน ทุกสัปดาห์ ไม่มีวันหยุด\n\n     เขาดูแลคนในบ้าน ไม่ใช่แค่สั่งงาน แต่รู้จักชื่อคนรับใช้ทุกคน รู้ว่าลูกสาวของคนสวนป่วยเป็นอะไร จ่ายค่ารักษาให้โดยไม่บอกใคร\n\n     เขาอ่านหนังสือทุกคืน ไม่ใช่แค่หนังสือธุรกิจ แต่อ่านวรรณกรรม กวีนิพนธ์ ปรัชญา ชั้นหนังสือของเขาเรียงตั้งแต่เชกสเปียร์ถึงนิทานพื้นบ้านไทย\n\n     วันหนึ่ง เธอเห็นเขานั่งคุยกับป้าสมศรีในครัว ช่วยเธอซ่อมก๊อกน้ำที่รั่ว แขนเสื้อพับถึงข้อศอก น้ำกระเด็นเปียกเสื้อ เขาหัวเราะเบาๆ\n\n     หัวเราะ\n\n     พิรุณเกือบไม่เชื่อหูตัวเอง เธอไม่เคยเห็นเขาหัวเราะแบบนั้น — หัวเราะจริงๆ ไม่ใช่ยิ้มบางเฉียบที่มักแสดงให้เธอเห็น\n\n     เขามีด้านที่ดี มีด้านที่อ่อนโยน มีด้านที่เป็นมนุษย์\n\n     แต่เขาซ่อนมันไว้ ภายใต้เกราะที่หนาทึบ\n\n     \"เขาเปลี่ยนไป\" ป้าสมศรีพูดขึ้น ขณะเดินผ่านพิรุณที่ยืนมองอยู่ตรงทางเดิน\n\n     \"หืม?\"\n\n     \"ท่านชายเปลี่ยนไปค่ะ ตั้งแต่คุณนายมา\" ป้าสมศรีหยุดข้างเธอ เสียงแผ่ว \"เขาไม่เคยหัวเราะแบบนั้นมาหลายปีแล้ว\"\n\n     \"หลายปี?\"\n\n     \"ตั้งแต่... คนก่อนจากไป\"\n\n     พิรุณมองป้าสมศรี \"พิมพ์มาดา?\"\n\n     ป้าสมศรีกลืนน้ำลาย สีหน้ากังวล \"คุณนาย... ฉันพูดเยอะเกินไป\"\n\n     \"ป้า ฉันต้องรู้\" พิรุณจับมือเธอเบาๆ \"ฉันอยู่ในบ้านนี้ ฉันต้องรู้ว่ามีอะไรซ่อนอยู่\"\n\n     ป้าสมศรีมองไปรอบๆ ให้แน่ใจว่าไม่มีใครอยู่ใกล้\n\n     \"คุณนาย... อย่าไว้ใจใครในบ้านนี้\" เธอกระซิบ \"ไม่ใช่ท่านชาย ท่านชายเป็นคนดี แค่มีความเจ็บปวดมากเกินไป\"\n\n     \"แล้วใครล่ะที่ไม่ควรไว้ใจ?\"\n\n     ป้าสมศรีเปิดปากจะตอบ แต่เสียงฝีเท้าดังมาจากปลายทาง\n\n     เธอถอยออกทันที ก้มหัว\n\n     \"ขอตัวก่อนค่ะ คุณนาย\"\n\n     ป้าสมศรีเดินจากไปอย่างรวดเร็ว เหลือพิรุณยืนอยู่คนเดียว\n\n     อย่าไว้ใจใครในบ้านนี้...\n\n     ถ้าไม่ใช่ภูวเนตร แล้วเป็นใคร?\n\n     คฤหาสน์หลังนี้มีความลับอะไรซ่อนอยู่อีก?\n\n┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈\n\n     คืนนั้น พิรุณนอนในห้องภูวเนตร\n\n     ไม่ได้ถูกบังคับ ไม่ได้ถูกขอร้อง เธอเดินมาเอง เคาะประตูเอง\n\n     ต๊อก... ต๊อก... ต๊อก...\n\n     สามครั้ง เหมือนที่เขาเคยเคาะประตูเธอ\n\n     ภูวเนตรเปิดประตู มองเธอด้วยความประหลาดใจที่ซ่อนไม่อยู่\n\n     \"คืนนี้ถึงคิวฉันบ้าง\" เธอพูดสั้นๆ แล้วเดินเข้าไป\n\n     เขายิ้ม — ยิ้มจริงๆ ไม่ใช่ยิ้มบางเฉียบ\n\n     และครั้งแรกในรอบหลายสัปดาห์ คฤหาสน์ร้อยปีหลังนั้นรู้สึกเหมือนบ้าน\n\n     เพราะมีคนรอ\n\n     เพราะมีคนอยู่\n\n     แต่พิรุณรู้ว่านี่ไม่ใช่จุดจบ\n\n     มันแค่เริ่มต้น\n\n     และคำเตือนของป้าสมศรียังก้องอยู่ในหัว\n\n     \"อย่าไว้ใจใครในบ้านนี้\"\n\n     ใคร?\n\n┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈\n\n— จบตอนที่ 9 —\n\nตอนหน้า: \"แขกไม่ได้รับเชิญ\"\n\n══════════════════════════════════════════════════════════════",
  "isFree": true,
  "slug": "9",
  "novelSlug": "pantanakan-rattikan",
  "publishedAt": "2025-02-09"
}